{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economistas-esperan-inflacion-vuelva-acelerarse-fin-ano_0_q63-Fv7c.html","date":"16/10/2019 - 19:27","title":"Los economistas esperan que la inflación vuelva a acelerarse para fin de año","abstract":"Anticipan que podría haber remarcaciones de cara a un eventual acuerdo de precios y salarios que llame el próximo gobierno. Creen que en octubre la inflación bajará pero volverá a cobrar impulso de cara a diciembre.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"Para este mes los economistas privados están previendo que la inflación se ubique en torno al 4%, casi dos puntos porcentuales por debajo de la de septiembre. Pero esa desaceleración sería transitoria ya que se espera que hacia fin de año la inflación vuelva a cobrar impulso al calor del dólar y de las remarcaciones \"preventivas\" ante la propuesta del candidato presidencial Alberto Fernández de avanzar con un acuerdo que congele precios y salarios. Así, diciembre tendría un índice en torno a 4,5% que llevaría a cerrar el año con un registro al borde del 60%. Victoria Giarrizzo, economista de Elypsis, prevé una inflación de 4,2% para octubre. “Los precios se venían desacelerando a finales de septiembre, pero para la segunda semana de octubre vimos que volvieron a acelerarse, sobre todo en alimentos y bebidas\". Recibir newsletter \"Lo que vemos es que ante la cercanía de las elecciones los comerciantes tienen temor a que se dispare el dólar y no quieren que esta vez los agarre mal parados, como ocurrió tras las PASO\", señala Giarrizzo. Hacia adelante, los economistas anticipan que otro disparador de la inflación podría ser el acuerdo de precios y salarios que está promoviendo Alberto Fernández. “Hacia fines de noviembre podría haber subas preventivas para acomodar los precios antes del anuncio del congelamiento”, agrega Giarrizzo. Ante este escenario, \"la inflación prevista para noviembre y diciembre es de 4,5%. Vemos el índice en 56,9% para el año. Estamos pensando en un dólar que no se va a disparar mucho y en que los empresarios que van a dosificar los aumentos\", señala Giarrizzo. La percepción del Banco Central es otra. Apenas se conoció el 5,9% de septiembre, salieron a recalcar que \"en octubre los indicadores de alta frecuencia muestran que la inflación será significativamente menor a la de septiembre, reflejando que la inflación retomó el proceso de desinflación\". \"El Gobierno no es un buen estimador de la inflación\", contraataca Giarrizzo. \"El Gobierno no tiene idea de cómo se forman las expectativas. Quiso manejar la inflación solo desde la política monetaria y se olvidó de mirar un poco más como se mueve el empresariado y el dólar\". Por su parte, el economista Juan Ignacio Paolicchi (Eco Go), reflexionó que \"ahora la inflación empieza a tener mayor inercia. Difícilmente vayamos a una inflación menor a 3,5%, en octubre, noviembre y diciembre\". Vaticinó que \"la inflación anual va a terminar en la zona de 60% de punta a punta\". \"Por más que el dólar oficial se estabilice, la inercia lleva a que la inflación tarde en desacelerar. Además, se viene una reapertura de negociaciones paritarias y una ronda de la espiral de precios y salarios. Difícilmente la inflación baje en los próximos meses. Estamos viendo 4,5% para octubre y noviembre\", indica Paolicchi. \"Hay que ver qué sucede con los precios regulados antes del cambio de gobierno y con el acuerdo de precios y salarios, eso va a determinar la inflación de diciembre, que podría ser más alta que la de octubre\". \"De no mediar nuevos saltos cambiarios, prevemos que la desaceleración de la inflación será lenta\", sostiene la consultora Ecolatina. Además del impacto del pass-through, \"los ajustes salariales -ya sea mediante bonos o paritarias- también presionarán a los costos\". Y agrega que \"las especulaciones sobre las medidas que podría tomar el próximo gobierno podrían conducir a nuevas aceleraciones en noviembre y diciembre\". Por caso, \"si se descontara un congelamiento de precios, podría tener lugar una actualización para evitar pérdidas futuras\". La estimación de Ecolatina es que en el último trimestre \"la inflación promediaría más cerca de 3,5% mensual\", de modo que el índice anual acumularía no menos de 52%. Para Francisco Matting, analista de estrategia de Consultatio, \"en octubre claramente el número de la inflación va a ser menor, pero luego en noviembre todo dependerá de cómo se desarrollen los eventos políticos. Si Alberto gana la elección, el tipo de cambio se moverá en línea con la danza de nombres de su gabinete. Y también tenemos aspectos monetarios que podrían presionar a la inflación en los últimos meses del año: el Banco Central podría tener que salir a financiar al Tesoro para cerrar el programa monetario de este año\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-hacen-equilibrio-agenda-competitividad-pacto-social_0_7D47VrZP.html","date":"16/10/2019 - 19:24","title":"El acuerdo económico y social manda en la agenda de empresarios","abstract":"Los sindicalistas invitados ya avisaron que pedirán a los empresarios que se sumen. Los ejecutivos tienen reacciones cautas al respecto.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El acuerdo económico y social que promete la oposición va ganando espacio entre las conversaciones de los empresarios. \"Vinimos al Coloquio de IDEA para reclamarles a los empresarios por ese tema\" dijo Héctor Daer, del gremio de Sanidad, y muy cercano al candidato Alberto Fernández. Los empresarios reaccionan con cautela. \"Es un placebo, puede dar una sensación\", definió Cristiano Rattazzi, el presidente de Fiat Argentina. \"Si no hay una economía fuerte, a los 6 meses vamos a declarar sobre algo que no funciona\", especificó. Recibir newsletter Si se confirman los resultados de las primarias, habrá un cambio en el rumbo del Gobierno nacional. Los empresarios nucleados en IDEA -que representan un 50% del PBI- confirman que continuarán empujando la agenda de los ùltimos años, aunque saben que la política espera algo de ellos. El candidato Alberto Fernández, del Frente de Todos, viene bregando por un acuerdo de precios y salarios, que permita aquietar la inflación. \"Estamos seguros que a los empresarios nos pedirán algunas concesiones en es mesa. Y estamos dispuestos a cumplir si eso sirve para mejorar el país\", detalla otro ejecutivo del sector privado, que pidió no ser mencionado. Los empresarios intuyen que la agenda del próximo Gobierno -si se confirman los resultados de las elecciones primarias- puede ser diferente a la actual en su relación con el sector privado. \"Más allá de quien sea el Presidente, lo que queremos es diálogo y tratar de alcanzar consensos básicos para que los distintos sectores acordemos una agenda de crecimiento\", comentaron varios de los asistentes. \"Hay que seguir alternando, no creo que si hay una alternancia haya un suicidio\", manifestó Rattazi. A Ignacio De Mendiguren (del espacio del Frente de Todos) le preguntaban sobre cómo podía ser ese acuerdo econòmico y social. También le acercaron esa curiosidad al sindicalista Luis Barrionuevo. La consulta también merodeó las conversaciones de Enrique Cristofani (Banco Santander), Federico Braun (de La Anónima), Martìn Berardi (presidente de Ternium) y Luis Galli (CEO de Newsan). \"Los líderes de la Argentina, los políticos, los gremiales y los empresarios nos tenemos que poner de acuerdo en cuatro y cinco idea básicas\", dice Federico Procaccini, presidente del Coloquio de IDEA. \"El marco institucional es importante para las reglas de juego. También el desarollo económico sostenible, porque crecer es la salida para transformar el país que tenemos hoy\", señaló el ejecutivo. \"La Argentina está asfixiada en lo tributario, con una presión impositiva muy alta para el mundo\", agregó. \"Desde Idea, proponemos miradas plurales y debates honestos y con lógica de mediano y largo plazo en torno a los marcos impositivo, previsional, laboral, que deberán ser impulsadas en forma conjunta por toda la sociedad\", dijo Gastón Remy, el presidente de IDEA. Julio Piumato, del gremio de los judiciales, en el coloquio de Idea. Los sindicatos dicen que están a favor del Pacto Social. Andrés D’Elia Clarín contó el lunes que este Coloquio está signado por paneles sobre la inclusión, el empleo y temas más sociales. En años anteriores, se abordó el funcionamiento republicano, la corrupción y la inserción de la Argentina en el mundo, tres temas más predominantes en el discurso del macrismo. La ausencia de Alberto Fernández y el presidente Mauricio Macri (que aparecerá a través de una videollamada) le quitaron relevancia a este Coloquio, que tendrá menor cantidad de figuras políticas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/suben-fuerte-precios-alimentos-iva-_0_lUljMvG3.html","date":"16/10/2019 - 18:00","title":"También suben fuerte los precios de los alimentos “sin IVA”","abstract":"Según el Banco Central, ese beneficio impositivo “amortiguó” la suba de los precios.","author":"Ismael Bermúdez","key_words":"Inflación Y Precios","body":"A pesar de la reducción del IVA al 0%, buena parte de los productos que tuvieron ese beneficio registraron significativos aumentos de precios, como el pan, azúcar o aceite. En cambio, tuvieron rebajas la yerba mate y el yogur. Según el Banco Central, la eliminación del IVA para ciertos productos de la canasta alimentaria \"amortiguó la suba de los precios de los alimentos\", que registraron un alza promedio del 4,5% en agosto y 5,7% en septiembre. Aún así, muchos productos de esa canasta tuvieron aumentos importantes, quedando la incógnita de que hubiera pasado si no se hubiera aplicado esa medida. Recibir newsletter Así, por ejemplo, el precio del pan francés subió 3,9% en agosto y 7% en septiembre, según las mediciones del INDEC para Capital y GBA. El pan de mesa aumento 0,8% en agosto y 14,2% en septiembre. Esto pasó en parte porque la harina de trigo, también incluida en la reducción del IVA, subió el 3,4% en agosto y 6,4% en septiembre. El kilo de azúcar se incrementó 5,2% en agosto y 2,2% en septiembre. Los huevos de gallina subieron 2,2% en agosto y 3,5% en septiembre. El aceite de girasol subió 4,2% en agosto y 5,6% en septiembre. La leche fresca fue una de las que menos aumentaron en esos 2 meses ya que tuvieron un alza del 3,2% en agosto y -0,8% en septiembre. Y el yogur firme,  que aumentó 1,1% en agosto, retrocedió 5% en septiembre. Algo similar pasó con la yerba mate: aumentó 1,9% en agosto y retrocedió 2,3% en septiembre. En cambio, el tomate en conserva aumento 7% en agosto y 7,5% en septiembre. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-medicamentos-aumentaron-100-ano_0_RSGMU3pj.html","date":"16/10/2019 - 17:03","title":"Inflación: los medicamentos aumentaron hasta 100% en un año","abstract":"El incremento, que varía en las distintas regiones del país, acumula hasta un 63% en lo que va del 2019.","author":[],"key_words":"INDECSaludÚltimas Noticias","body":"Los medicamentos aumentaron hasta un 100% en un año, según los datos que dio a conocer este miércoles el INDEC. La suba de precios, que varía en las distintas regiones del país, alcanza hasta un 63% en lo que va del 2019. En relación con el mismo mes del año pasado, los incrementos en los \"productos medicinales, artefactos y equipos para la salud\" fueron de hasta 103,5% y se registraron en la Patagonia. En el Gran Buenos Aires la suba interanual fue del 87%, en la zona Pampeana de 97%, en el Noreste 92,1%, en el Noroeste 100,2% y en Cuyo 97,7%. Recibir newsletter Si la comparación se hace con los precios de diciembre de 2018, aumentaron un 56,4% en el GBA, 61,5% en la región Pampeana, 58,2% en el Noreste, 60,3% en el Noroeste 59,7% en Cuyo y 63% en la Patagonia. Los medicamentos aumentaron hasta un 100% en un año, según los datos que dio a conocer este miércoles el INDEC. El Gobierno mantuvo negociaciones con los principales laboratorios para intentar congelar los precios en la recta final del año, pero no tuvo éxito. \"Hubo varias conversaciones, pero finalmente no hubo voluntad por parte de la industria para que pudiera concretarse. No llegamos a un acuerdo\", le explicó semanas atrás a Clarín el ministro de Salud, Adolfo Rubinstein. Al momento de esas negociaciones, los medicamentos acumulaban un aumento de hasta 48,2% en el año. Según los datos del INDEC, en relación con el mes pasado los medicamentos aumentaron entre un 10 y un 11,8%. El aumento de los medicamentos en lo que va del año, según el INDEC. El Instituto Nacional de Estadísticas y Censos dio a conocer este miércoles que la inflación de septiembre fue de 5,9%, la más alta en lo que va del año."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-septiembre-5-9-alta-ano_0_TR8O69Iv.html","date":"16/10/2019 - 16:01","title":"Por subas en la indumentaria y medicamentos, la inflación saltó a 5,9% en septiembre","abstract":"Se trata de la suba más alta en un año tras el aumento que registrara el dólar luego de las PASO. En doce meses el IPC se incrementó 53,5% y 37,7% en lo que va de 2019.","author":"Ismael Bermúdez","key_words":"Inflación Y PreciosINDECÚltimas Noticias","body":"Por el fuerte aumento de los medicamentos, artículos de limpieza y tocador, pan, carne y frutas y las cuotas de los servicios de televisión, en septiembre la inflación fue del 5,9%. Con esta cifra, en los 9 primeros meses el IPC (Indice de Precios al Consumidor) acumula un alza del 37,7%. Y con relación a un año atrás, un incremento del 53,5%. De estos datos se desprende que la inflación del mes pasado fue la la mayor en lo que va del año, la tercera de la gestión Macri, luego del 6,7% de abril de 2016, según la medición del IPC Congreso, la única cifra disponible en aquél momento debido al proceso de normalización del INDEC, y al 6,5% de septiembre de 2018. Recibir newsletter En tanto, si se descuenta que en los meses de octubre, noviembre y diciembre suba de los precios podría rondar un 13/14%, este año la inflación cerraría con el 55/57 %, un indice que no se alcanza desde 1991. #DatoINDECLos precios al consumidor (#IPC) subieron 5,9% en septiembre de 2019 respecto de agosto y acumularon un alza de 37,7% en los últimos nueve meses https://t.co/PLzJD30gNW pic.twitter.com/WalWO8qB7b La fuerte suba mensual estuvo impulsada principalmente por la devaluación posterior a las Primarias que, a diferencia de lo ocurrido en agosto, pegó de lleno en septiembre. Dentro del sector alimentos, de acuerdo al organismo estatal, los principales incrementos se dieron en pan y cereales, carnes y derivados, frutas, azúcar y golosinas y aguas minerales y bebidas gaseosas. Este aumento en el rubro alimentos se produjo a pesar de que desde mediados de agosto se eliminó el IVA para algunos de ellos. Según el Banco Central, la reducción del IVA \"amortiguó\" la suba de los precios de los alimentos.  Los incrementos en alimentos, según el rubro y la región. Los incrementos en alimentos, según el rubro y la región. Días atrás, el presidente de Banco Central, Guido Sandleris, anticipó que por los datos que manejan en ese organismo, la suba de precios de octubre debería ser menos que la de septiembre. En un clima de incertidumbre sobre el rumbo económico que tomará Argentina tras las elecciones, el Fondo Monetario Internacional proyectó una inflación de 57,3% para este año y 39,2% para 2020. No obstante, por su mayor incidencia en el índice de precios, con un alza del 5,7% los precios de los alimentos no se quedaron atrás . Los que más aumentaron fueron el pan de mesa (14,2%), el pan francés (7%), galletitas dulces ( 10%), harina de trigo (6,4%), pollo entero (14,3%), manteca (6,6%), hamburguesas congeladas ( 11%) y banana (18,5%). También los artículos de limpieza, como detergente liquido ( 10,2%), jabón en pan (10,9%), algodón ( 12,7%), desodorante ( 10,2%) y pañales descartables ( 11,4%). Estos datos anticipan que la inflación de la canasta de indigencia - que toma en cuenta los alimentos básicos- fue muy superior a la inflación promedio. Por regiones, con el 6,2% el NEA encabeza el ranking inflacionario de septiembre, seguido del 6,1% de la región pampeana y el 5,8% de Capital y GBA, Cuyo y NOA. En la Patagonia fue del 5,3%. En la Ciudad de Buenos Aires, según la Dirección de Estadística y Censos porteña la inflación en septiembre fue del 5% , acumulando en los primeros 9 meses del año un incremento de 36,1% y un interanual del 50,8%. En alimentos los principales aumentos porteños provinieron de Pan y cereales (7,6%), Carnes y derivados (6%) y en menor medida, Leche, productos lácteos y huevos (3%) y Aguas minerales, bebidas gaseosas y jugos (6,8%). También se destacó Prendas de vestir y calzado que promedió un alza de 10,3% “ como resultado del comportamiento estacional de la división”. Y Recreación y cultura subió 7% “debido fundamentalmente al incremento en el abono del servicio de televisión”.. En Mendoza, los precios en septiembre subieron el 5,6%, el 37,2% en los 9 primeros meses del año y 53,7% en los últimos 12 meses. En Neuquén, el alza fue del 6,9%, con un 41% en lo que va del año y un 58% interanual. A diferencia de los últimos meses, en septiembre subieron más (8,5%) los precios de los productos estacionales y 6,4% lo que se conoce como “Inflación Núcleo”, así denominada porque responde a los precios que no tienen regulación estatal ni están condicionados por factores climáticos u otros estacionales. Por el congelamiento de los combustibles y otras tarifas, los precios regulados subieron el 3,4%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/comercial-plata-asocia-firma-ee-uu-entrar-mercado-papas-congeladas_0_WvYCmU8K.html","date":"16/10/2019 - 14:00","title":"Comercial del Plata se asocia a una firma de EE.UU. para entrar al mercado de papas congeladas","abstract":"Fabricarán con las marcas Morixe y Rapipap.","author":[],"key_words":"EconomíaLíderes EmpresariosAgroindustria","body":"Sociedad Comercial del Plata (SCP) anunció el miércoles que formó una alianza con la compañía estadounidense Lamb Weston Holdings para adquirir el 100% de Alimentos Modernos (AMSA) con el objetivo de liderar el mercado de productos congelados de papa en la región. Cada compañía va a participar con el 50% del capital accionario del joint venture, que se llamará Lamb Weston Alimentos Modernos, según una carta que SCP envió a la Bolsa de Comercio de Buenos Aires. El valor de AMSA en el momento de la adquisición fue de US$ 70 millones. Recibir newsletter “Sudamérica es un mercado estratégico y en crecimiento, este joint-venture nos posibilitará elaborar productos de calidad en Argentina y atender el amplio mercado sudamericano junto a un socio establecido”, dijo Tom Werner, presidente de Lamb Weston Holdings, una compañía con sede en el estado de Idaho en los Estados Unidos. Lamb Weston Holdings es uno de los líderes del sector de productos congelados del mundo, con 26 plantas en más de 100 países. Se proyecta que sus ventas para 2019 superarán US$ 3.700 millones. Los productos del joint-venture se venderán bajo las marcas Rapipap y Morixe. También usará una planta en Munro, Buenos Aires, la cual tiene la capacidad de producir 60.000 toneladas de papa congelada al año y tiene proyectado construir otra fábrica en el Parque Industrial de Mar del Plata. La construcción de la nueva planta fue parte del negocio entre SCP y Lamb Weston Holdings. Antes del joint-venture, Ignacio Noel, el presidente de SCP, ya controlaba el 60% de AMSA después de comprárselo a Farm Frites, uno de los líderes de papas congeladas en el mundo, en el 2014 por unos $ 50 millones. La compra fue hecha a título personal, es decir de manera independiente de SCP, junto al vicepresidente de SCP, Matías Brea. Después del joint-venture, Farm Frites pierde todas sus acciones en la compañía y AMSA se vuelve parte del portafolio de SCP. Más de 70% de las ventas de AMSA son exportaciones, lo cual significa “una importante generación de divisas” para SCP y un posible aumento de ventas consolidadas de aproximadamente $ 3.000 millones por año, según la carta mandada a la Bolsa. Noel también ha sido el accionista mayoritario de Morixe desde el 2017 cuando compró 70% de la compañía especializada en la producción de harina y productos alimenticios por $ 32,86 millones. Esto también fue una compra a título personal. LWAMSA suministrará un mínimo de 24.000 toneladas de papas prefritas congeladas al Morixe anualmente, los cuales serán vendidos en supermercados en Argentina, Brasil, Uruguay, Paraguay y Bolivia. Actualmente, Morixe vende 2.000 toneladas al mes en estos mercados. “Estamos muy orgullosos por el crecimiento de Morixe y su posicionamiento en el mercado brindando productos de la máxima calidad y a precios accesibles”, dijo Noel en un comunicado que anunció el contrato entre Morixe y LWAMSA. “Estamos confiados en el futuro de nuestra empresa y esperamos contribuir al crecimiento de nuestro país”, agregó. Morixe fue fundada en 1901. Su planta principal estaba en el barrio porteño Caballito, hasta que se mudó a otro molino en la localidad bonaerense de Benito Juárez en 2007. En 2014, entró en crisis. La compañía no se pudo recuperar de la crisis y en el año que Noel la adquirió reportó una pérdida acumulada de $ 28,8 millones y un patrimonio neto resultó negativo en $ 23,8 millones. Su situación mejoró desde ese entonces y el año pasado reportó un patrimonio neto de $ 46,2 millones. El holding SCP fue fundada en 1927 y tiene actividades en las industrias de energía, materiales de construcción, agroindustria, turismo y real estate. AMSA fue fundada en el 1998 como la filial en Argentina del grupo holandés Farm Frites. En el 2018 anunció una inversión de US$100 millones para construir una planta nueva en el Parque Industrial de Mar del Plata. El joint-venture tendrá que competir con la canadiense McCain y Simplot quien lideran el mercado de papas prefritas congeladas en Argentina. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bitcoins-alternativa-saltar-control-cambios_0_XQh-k8ko.html","date":"16/10/2019 - 13:42","title":"Bitcoins: una alternativa para saltar el control de cambios","abstract":"Bitex nació como un mercado de criptomonedas, pero ahora está haciendo foco en la transferencia de dinero. Compite con bancos y firmas de remesas.","author":[],"key_words":"BitcoinCriptomonedas","body":"El negocio de las criptomonedas<U+200B> no termina de despegar en Argentina, aunque las constantes restricciones al mercado de cambios hace que sea uno de los países donde primero ponen la mira las firmas extranjeras. Por eso, a pesar de que tiene 60.000 cuentas abiertas de bitcoin, la argentina Bitex está poniendo foco en otro negocio, en donde compite con bancos y firmas como Western Union: la transferencia de dinero. La empresa, fundada en 2014, está enfocada en ofrecer pagos o cobros internacionales casi inmediatos. Hace poco hicieron el primer pago de una exportación de US$ 7.100 a Paraguay, un trámite que puede llevar un mes si se realiza vía bancos, según cuentan en la empresa, y que tardó una hora usando la red de Bitex, montada sobre blockchain. Recibir newsletter La operatoria permite mandar pesos afuera y recibir pesos o dólares del exterior. E incluso para comprar dólares en el país. A pesar de que usan la red de bitcoin, la transferencia no está expuesta a la volatilidad de esa criptomoneda. En los únicos lugares en los que se puede recibir moneda local o dólares de manera indistinta es en Argentina, Uruguay y Paraguay. Tampoco rige el tope de US$ 10.000 mensuales. “No movemos divisas. Técnicamente, salteamos el mercado de cambios (MULC) y depositamos localmente dólares en tu cuenta de banco. Si sos un exportador, por las nuevas normas, los vas a tener que liquidar. La diferencia es que vos sos el que va a decidir cuándo, siempre dentro del plazo legal”, explica Manuel Beaudroit, uno de los cinco fundadores de la compañía. En comparación con el “contado con liqui”, la operatoria para hacerse de dólares en el exterior mediante la compra-venta de acciones y bonos, el director de Marketing de Bitex dice que el valor del dólar que ellos pagan puede ser parecido, pero tiene la ventaja de que al ser una transferencia casi inmediata, se baja la exposición a la fluctuación de precios de los activos financieros. La transferencia de los pesos hacia Bitex para ser girados afuera se hace vía bancaria. “No estabamos regulados, pero somos rigurosos en el alta de las cuentas, para entender quién sos y cuál es el origen de los fondos”, aclara. Bitex opera en forma directa en Chile, Paraguay, Uruguay y Paraguay y al resto de los países llega con acuerdos. “Somos un exchange de bitcoin y arriba de eso montamos los pagos internacionales, que hoy es nuestro foco principal”, cuenta. El nuevo negocio les da un ingreso estable, a diferencia del de compra-venta y guarda de bitcoins. Beaudroit dice que son una alternativa a la red Swift de mensajería bancaria internacional. Y que una de sus metas es dar el servicio a pequeños bancos. Para eso cerraron acuerdos con Red Link y Bantotal, para que operen como distribuidores de su servicio. Mientras que los bancos grandes cobran una comisión de entre 2 a 6% o un mínimo de US$ 120, Bitex cobra 1%. La compañía factura US$ 1,5 millón anuales y espera triplicar las ventas para el año que viene. Recibió una capitalización de Primary, un fondo del Rofex. En el mercado de bitcoins compite con Ripio, Satoshitango y otras firmas que están llegando como Bitso, de México, Huobi, de China o la japonesa BITPoint. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-sale-contener-dolar-riesgo-pais-sube-tercer-dia_0_cu2dufbh.html","date":"16/10/2019 - 11:30","title":"El riesgo país volvió a superar la barrera de los 2000 puntos","abstract":"El dólar subió otros diez centavos y cerró a $ 60,53.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El riesgo país escaló este miércoles 4,1% y volvió a superar la barrera de los 2000 puntos. El índice que mide la diferencia que hay entre los títulos argentinos y los estadounidenses subió por tercer día consecutivo, hasta los 2013 puntos básicos. Por su parte, el dólar subió otros 10 centavos y cerró a $ 60,53, según el promedio que realiza el Banco Central. Recibir newsletter En la plaza donde operan bancos y empresas, el dólar avanzó 7 centavos, a $ 58,35, la oferta que puso en Central para ponerle un techo. Luego de esta movida, la divisa que venía moviéndose con subas y bajas se estacionó en ese valor. Entre los dólares alternativos, el Bolsa cotiza a $ 66,81 y el \"contado con liqui\" lo hace a $ 68,92. La tasa de las Leliq (que es la de referencia) cerró en 68% el martes y se espera que siga bajando como lo viene haciendo en los últimos días. NE  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativa-washington-charlas-economistas-alberto-fernandez_0_IglF1BPG.html","date":"16/10/2019 - 11:09","title":"Expectativa en Washington por las charlas de los economistas de Alberto Fernández","abstract":"Emmanuel Alvarez Agis y Guillermo Nielsen fueron invitados a hablar. Los inversores esperan pistas sobre el plan del candidato.","author":"Paula Lugones","key_words":"WashingtonGuillermo NielsenFondo Monetario Internacional","body":"Washington (corresponsal).- Washington se convierte esta semana en la capital mundial de la economía, las finanzas y las inversiones. No solo porque aquí se reúnen ministros de todos los continentes para la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial sino también porque, en paralelo, los más importantes bancos y agencias de inversión organizan reuniones de varios días en distintos hoteles de esta capital para conocer las oportunidades de los países y detectar posibles negocios. A 10 días de las elecciones presidenciales en Argentina, y con la posibilidad concreta de que Alberto Fernández se consagre presidente, hay una fuerte expectativa en Washington por la llegada de dos economistas del equipo del candidato del Frente de Todos para exponer en algunos de estos encuentros. Recibir newsletter Se trata de Emmanuel Alvarez Agis y Guillermo Nielsen, que llegan este miércoles a la ciudad que alberga distintas reuniones organizadas por JP Morgan, XP Investments, Bank of America, Banco Itaú y Goldman Sachs, entre otros. Los economistas aclaran que vienen en misión profesional, con sus respectivas consultoras, y que no se trata de una misión política del “albertismo”. Pero aquí observan las visitas como una oportunidad para escuchar alguna pista de un posible plan económico de Fernández. “Hay mucho interés”, dijo a Clarín el directivo de una de las firmas organizadoras de un encuentro en el que participará Agis. “Todas las casas relevantes del buy-side (los inversionistas) van a estar en el evento”, explicó y agregó que buscan aquí porque desde Buenos Aires no se ven demasiadas certezas. “Se tomó la decisión de invitarlo porque los inversionistas nos pidieron que participara gente del equipo de Fernández”, señaló. El interés se mide en números concretos: un banco de inversión con sede en Nueva York, por ejemplo, lleva a 38 clientes para escuchar sobre el futuro de Argentina. “Las expectativas son altas”, señaló por su parte a esta corresponsal el CEO de una consultora neoyorquina que viaja especialmente a Washington para seguir el caso argentino. “No se ve un claro plan económico de una posible administración de Fernández. Si no mira su carrera, se nota que no es un extremista, e incluso trabajó con Cavallo. Pero aquí se teme que las limitaciones políticas de los sectores más kirchneristas sean muy fuertes al comienzo y eso impacte en su programa. Queremos escuchar qué dicen”, agregó. Los economistas no tendrán contacto formal con el Fondo, pero seguramente sus comentarios llegarán a los oídos de los funcionarios del organismo en el edificio de la Avenida Pennsylvania. Allí también están interesados en saber qué camino tomará Fernández, si llega a ser presidente. Si bien creen que “Alberto es un pragmático”, consideran que en su equipo hay mucha diversidad de visiones y que no hay un claro mensaje de lo que haría si ocupa la Rosada. Después del tembladeral financiero tras las PASO, el Gobierno anunció la necesidad de reperfilar la deuda con los privados y de renegociar los pagos del acuerdo stand by de 57.000 millones de dólares con el Fondo. Hasta ahora Fernández solo ha dicho que buscará una solución “a la uruguaya” (extensiones de plazos, sin quita de capital), sin ofrecer demasiados detalles. Seguramente habrá muchas preguntas sobre este tema. A varias de las reuniones con inversionistas también fueron invitados los ministros de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, y varios de sus funcionarios como Santiago Bausili y Verónica Rappoport. Estos participarán en distintos encuentros, a pesar de que asistirán a los eventos de la Asamblea del FMI y las conversaciones técnicas con el Fondo sobre el programa stand by. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-amplio-gasto-28-209-millones_0_YYuNPBvU.html","date":"16/10/2019 - 8:54","title":"El Gobierno amplió el gasto en otros $ 28.209 millones","abstract":"En lo que va del año, el Presupuesto se incrementó en $ 150.000 millones.","author":"Ismael Bermúdez","key_words":"Presupuesto NacionalDéficit Fiscal","body":"Con aumentos generalizados, a través de la Decisión Administrativa 847/2019 publicada este miércoles en el Boletín Oficial, el Gobierno amplió el gasto público en $ 28.209 millones. Una parte -$ 5.118 millones- se cubrió con mayores ingresos y el resto incrementó el déficit fiscal, que se financió con mayores deudas. Por modificaciones anteriores, al 30 de septiembre el crédito presupuestario inicial se incrementó en $ 122.191 millones, $ 43.683 millones por DNU (35,8%) y $78.508 millones por Decisión Administrativa (64,2%), según la Oficina de Presupuesto del Congreso (OPC). En consecuencia, en lo que va del año el gasto total se amplió en más de $ 150.000 millones. Recibir newsletter Al mismo tiempo se amplió en $ 495 millones el límite para la cancelación de deudas previsionales, quedando en consecuencia determinado de acuerdo a estos valores: Instituto de Ayuda Financiera para Pago de Retiros y Pensiones Militares $ 3.089,5 millones; Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina, $ 5.405,8 millones; Servicio Penitenciario Federal, $ 160 millones. A su vez, el mayor déficit se cubrió con préstamos externos, en especial de organismos financieros, como el Banco Interamericano de Desarrollo (BID) por $ 550 millones, Banco Mundial (BIRF) $ 3.000 millones, Corporación Andina de Fomento $ 1.813 millones y FONPLATA $ 106,5 millones. Entre los mayores gastos figuran $ 5.000 millones para las Instituciones de Seguridad Social o Cajas de previsión Provinciales; $ 3.360 millones al Instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares; $ 1.826 millones a la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina Programa, $ 5.000 millones a Aerolíneas Argentinas y $ 4.382 millones para Operador Ferroviario y Administración de Infraestructuras Ferroviarias S.E. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/funcionarios-argentinos-arrancan-reuniones-fmi_0_FzCydROk.html","date":"16/10/2019 - 8:38","title":"Los funcionarios argentinos arrancan las reuniones con el FMI","abstract":"Este miércoles habrá encuentros con los equipos técnicos, encabezados por Sebastián Katz, el viceministro de Hacienda.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalHernán LacunzaGuido SandlerisWashington","body":"Washington (corresponsal).- Con la misión de explicar la delicada situación actual de la economía y analizar alternativas de pago del crédito stand by del FMI<U+200B>, ya está en Washington una misión de funcionarios argentinos para comenzar a trabajar este miércoles con los expertos del Fondo, en un momento de gran incertidumbre a pocos días de las elecciones. El equipo técnico del FMI, encabezado por Alejandro Werner (jefe del Departamento de Hemisferio Occidental) y Roberto Cardarelli (jefe de misión a Argentina) recibirá al viceministro de Hacienda Sebastián Katz; al secretario de Finanzas, Santiago Bausili y al secretario de Hacienda, Rodrigo Pena. Por el Banco Central asiste la vicepresidenta segunda, Verónica Rappoport, y el gerente de Estrategia y Comunicación, Mauro Alessandro, aunque es probable que también se les sume el propio presidente del BCRA, Guido Sandleris. Recibir newsletter Estas reuniones técnicas fueron anunciadas a fines de septiembre en Nueva York, en el encuentro que el presidente Mauricio Macri, el ministro de Hacienda Hernán Lacunza<U+200B> y Sandleris mantuvieron con David Lipton, el vicedirector ejecutivo del Fondo. Coinciden con la Asamblea anual del FMI y el Banco Mundial que comenzó esta semana en Washington y que nuclea a todos los ministros de Economía y jefes de Bancos Centrales del planeta. Mientras sus equipos trabajan toda la semana con los del Fondo, la agenda formal de Lacunza y Sandleris en la Asamblea se concreta el jueves, con una reunión global en el marco del G-20, y el viernes, con un encuentro de los funcionarios argentinos con Kristalina Georgieva<U+200B>, la flamante directora ejecutiva del Fondo que remplazó a Christine Lagarde. Según supo Clarín, hay realmente pocas chances de que surja estos días algún acuerdo o definición concreta sobre el futuro del programa de 57.000 millones de dólares, dada la incertidumbre por las elecciones del 27 de octubre, que podrían significar un cambio de inquilino en la Rosada y también en la relación con el Fondo. Mucho menos que haya certezas sobre el desembolso de 5.400 millones de dólares previsto en septiembre y que quedó totalmente paralizado tras el resultado de las PASO. Más claramente: el Fondo no piensa tomar decisiones antes de los comicios. Sin embargo, creen que “es importante estar listos para cualquier escenario después de las elecciones”, según estiman en Washington, y por eso los técnicos del FMI quieren saber exactamente cuáles son los números de hoy, sobre todo la situación actual en términos de reservas, inflación y equilibrio fiscal, ítems que han sido alterados tras las turbulencias post- primarias y algunos anuncios del gobierno de Mauricio Macri. Lacunza y Sandleris también participarán en diversos encuentros con inversionistas organizados por bancos y agencias de inversión paralelamente a la Asamblea en Washington. El jefe del Banco Central ya comenzó esa tarea el martes en el Council of the Americas en Nueva York, con una reunión con hombres de negocios. Allí resaltó la importancia de ciertos consensos básicos para que Argentina crezca y baje la inflación. Sandleris dijo que los puntos de consensos serían “un equilibrio fiscal intertemporal, una política monetaria consistente que asegure tasas de interés positivas a los ahorristas y un aumento de la productividad de la economía e integrarse al mundo”. Estos, según expuso el funcionario, son las claves “para que cualquier modelo económico sea exitoso”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/twitter-publica-reglas-uso-presidentes-paises_0_4llI6faU.html","date":"16/10/2019 - 8:11","title":"Twitter publica reglas de uso para los presidentes de países","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Lacunza instó a una rápida renegociación de la deuda. Se enfrían negociaciones por el Brexit. China advierte a EE.UU. no meterse en asuntos domésticos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economistas-esperan-inflacion-vuelva-acelerarse-fin-ano_0_q63-Fv7c.html","date":"16/10/2019 - 19:27","title":"Los economistas esperan que la inflación vuelva a acelerarse para fin de año","abstract":"Anticipan que podría haber remarcaciones de cara a un eventual acuerdo de precios y salarios que llame el próximo gobierno. Creen que en octubre la inflación bajará pero volverá a cobrar impulso de cara a diciembre.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"Para este mes los economistas privados están previendo que la inflación se ubique en torno al 4%, casi dos puntos porcentuales por debajo de la de septiembre. Pero esa desaceleración sería transitoria ya que se espera que hacia fin de año la inflación vuelva a cobrar impulso al calor del dólar y de las remarcaciones \"preventivas\" ante la propuesta del candidato presidencial Alberto Fernández de avanzar con un acuerdo que congele precios y salarios. Así, diciembre tendría un índice en torno a 4,5% que llevaría a cerrar el año con un registro al borde del 60%. Victoria Giarrizzo, economista de Elypsis, prevé una inflación de 4,2% para octubre. “Los precios se venían desacelerando a finales de septiembre, pero para la segunda semana de octubre vimos que volvieron a acelerarse, sobre todo en alimentos y bebidas\". Recibir newsletter \"Lo que vemos es que ante la cercanía de las elecciones los comerciantes tienen temor a que se dispare el dólar y no quieren que esta vez los agarre mal parados, como ocurrió tras las PASO\", señala Giarrizzo. Hacia adelante, los economistas anticipan que otro disparador de la inflación podría ser el acuerdo de precios y salarios que está promoviendo Alberto Fernández. “Hacia fines de noviembre podría haber subas preventivas para acomodar los precios antes del anuncio del congelamiento”, agrega Giarrizzo. Ante este escenario, \"la inflación prevista para noviembre y diciembre es de 4,5%. Vemos el índice en 56,9% para el año. Estamos pensando en un dólar que no se va a disparar mucho y en que los empresarios que van a dosificar los aumentos\", señala Giarrizzo. La percepción del Banco Central es otra. Apenas se conoció el 5,9% de septiembre, salieron a recalcar que \"en octubre los indicadores de alta frecuencia muestran que la inflación será significativamente menor a la de septiembre, reflejando que la inflación retomó el proceso de desinflación\". \"El Gobierno no es un buen estimador de la inflación\", contraataca Giarrizzo. \"El Gobierno no tiene idea de cómo se forman las expectativas. Quiso manejar la inflación solo desde la política monetaria y se olvidó de mirar un poco más como se mueve el empresariado y el dólar\". Por su parte, el economista Juan Ignacio Paolicchi (Eco Go), reflexionó que \"ahora la inflación empieza a tener mayor inercia. Difícilmente vayamos a una inflación menor a 3,5%, en octubre, noviembre y diciembre\". Vaticinó que \"la inflación anual va a terminar en la zona de 60% de punta a punta\". \"Por más que el dólar oficial se estabilice, la inercia lleva a que la inflación tarde en desacelerar. Además, se viene una reapertura de negociaciones paritarias y una ronda de la espiral de precios y salarios. Difícilmente la inflación baje en los próximos meses. Estamos viendo 4,5% para octubre y noviembre\", indica Paolicchi. \"Hay que ver qué sucede con los precios regulados antes del cambio de gobierno y con el acuerdo de precios y salarios, eso va a determinar la inflación de diciembre, que podría ser más alta que la de octubre\". \"De no mediar nuevos saltos cambiarios, prevemos que la desaceleración de la inflación será lenta\", sostiene la consultora Ecolatina. Además del impacto del pass-through, \"los ajustes salariales -ya sea mediante bonos o paritarias- también presionarán a los costos\". Y agrega que \"las especulaciones sobre las medidas que podría tomar el próximo gobierno podrían conducir a nuevas aceleraciones en noviembre y diciembre\". Por caso, \"si se descontara un congelamiento de precios, podría tener lugar una actualización para evitar pérdidas futuras\". La estimación de Ecolatina es que en el último trimestre \"la inflación promediaría más cerca de 3,5% mensual\", de modo que el índice anual acumularía no menos de 52%. Para Francisco Matting, analista de estrategia de Consultatio, \"en octubre claramente el número de la inflación va a ser menor, pero luego en noviembre todo dependerá de cómo se desarrollen los eventos políticos. Si Alberto gana la elección, el tipo de cambio se moverá en línea con la danza de nombres de su gabinete. Y también tenemos aspectos monetarios que podrían presionar a la inflación en los últimos meses del año: el Banco Central podría tener que salir a financiar al Tesoro para cerrar el programa monetario de este año\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-hacen-equilibrio-agenda-competitividad-pacto-social_0_7D47VrZP.html","date":"16/10/2019 - 19:24","title":"El acuerdo económico y social manda en la agenda de empresarios","abstract":"Los sindicalistas invitados ya avisaron que pedirán a los empresarios que se sumen. Los ejecutivos tienen reacciones cautas al respecto.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El acuerdo económico y social que promete la oposición va ganando espacio entre las conversaciones de los empresarios. \"Vinimos al Coloquio de IDEA para reclamarles a los empresarios por ese tema\" dijo Héctor Daer, del gremio de Sanidad, y muy cercano al candidato Alberto Fernández. Los empresarios reaccionan con cautela. \"Es un placebo, puede dar una sensación\", definió Cristiano Rattazzi, el presidente de Fiat Argentina. \"Si no hay una economía fuerte, a los 6 meses vamos a declarar sobre algo que no funciona\", especificó. Recibir newsletter Si se confirman los resultados de las primarias, habrá un cambio en el rumbo del Gobierno nacional. Los empresarios nucleados en IDEA -que representan un 50% del PBI- confirman que continuarán empujando la agenda de los ùltimos años, aunque saben que la política espera algo de ellos. El candidato Alberto Fernández, del Frente de Todos, viene bregando por un acuerdo de precios y salarios, que permita aquietar la inflación. \"Estamos seguros que a los empresarios nos pedirán algunas concesiones en es mesa. Y estamos dispuestos a cumplir si eso sirve para mejorar el país\", detalla otro ejecutivo del sector privado, que pidió no ser mencionado. Los empresarios intuyen que la agenda del próximo Gobierno -si se confirman los resultados de las elecciones primarias- puede ser diferente a la actual en su relación con el sector privado. \"Más allá de quien sea el Presidente, lo que queremos es diálogo y tratar de alcanzar consensos básicos para que los distintos sectores acordemos una agenda de crecimiento\", comentaron varios de los asistentes. \"Hay que seguir alternando, no creo que si hay una alternancia haya un suicidio\", manifestó Rattazi. A Ignacio De Mendiguren (del espacio del Frente de Todos) le preguntaban sobre cómo podía ser ese acuerdo econòmico y social. También le acercaron esa curiosidad al sindicalista Luis Barrionuevo. La consulta también merodeó las conversaciones de Enrique Cristofani (Banco Santander), Federico Braun (de La Anónima), Martìn Berardi (presidente de Ternium) y Luis Galli (CEO de Newsan). \"Los líderes de la Argentina, los políticos, los gremiales y los empresarios nos tenemos que poner de acuerdo en cuatro y cinco idea básicas\", dice Federico Procaccini, presidente del Coloquio de IDEA. \"El marco institucional es importante para las reglas de juego. También el desarollo económico sostenible, porque crecer es la salida para transformar el país que tenemos hoy\", señaló el ejecutivo. \"La Argentina está asfixiada en lo tributario, con una presión impositiva muy alta para el mundo\", agregó. \"Desde Idea, proponemos miradas plurales y debates honestos y con lógica de mediano y largo plazo en torno a los marcos impositivo, previsional, laboral, que deberán ser impulsadas en forma conjunta por toda la sociedad\", dijo Gastón Remy, el presidente de IDEA. Julio Piumato, del gremio de los judiciales, en el coloquio de Idea. Los sindicatos dicen que están a favor del Pacto Social. Andrés D’Elia Clarín contó el lunes que este Coloquio está signado por paneles sobre la inclusión, el empleo y temas más sociales. En años anteriores, se abordó el funcionamiento republicano, la corrupción y la inserción de la Argentina en el mundo, tres temas más predominantes en el discurso del macrismo. La ausencia de Alberto Fernández y el presidente Mauricio Macri (que aparecerá a través de una videollamada) le quitaron relevancia a este Coloquio, que tendrá menor cantidad de figuras políticas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/suben-fuerte-precios-alimentos-iva-_0_lUljMvG3.html","date":"16/10/2019 - 18:00","title":"También suben fuerte los precios de los alimentos “sin IVA”","abstract":"Según el Banco Central, ese beneficio impositivo “amortiguó” la suba de los precios.","author":"Ismael Bermúdez","key_words":"Inflación Y Precios","body":"A pesar de la reducción del IVA al 0%, buena parte de los productos que tuvieron ese beneficio registraron significativos aumentos de precios, como el pan, azúcar o aceite. En cambio, tuvieron rebajas la yerba mate y el yogur. Según el Banco Central, la eliminación del IVA para ciertos productos de la canasta alimentaria \"amortiguó la suba de los precios de los alimentos\", que registraron un alza promedio del 4,5% en agosto y 5,7% en septiembre. Aún así, muchos productos de esa canasta tuvieron aumentos importantes, quedando la incógnita de que hubiera pasado si no se hubiera aplicado esa medida. Recibir newsletter Así, por ejemplo, el precio del pan francés subió 3,9% en agosto y 7% en septiembre, según las mediciones del INDEC para Capital y GBA. El pan de mesa aumento 0,8% en agosto y 14,2% en septiembre. Esto pasó en parte porque la harina de trigo, también incluida en la reducción del IVA, subió el 3,4% en agosto y 6,4% en septiembre. El kilo de azúcar se incrementó 5,2% en agosto y 2,2% en septiembre. Los huevos de gallina subieron 2,2% en agosto y 3,5% en septiembre. El aceite de girasol subió 4,2% en agosto y 5,6% en septiembre. La leche fresca fue una de las que menos aumentaron en esos 2 meses ya que tuvieron un alza del 3,2% en agosto y -0,8% en septiembre. Y el yogur firme,  que aumentó 1,1% en agosto, retrocedió 5% en septiembre. Algo similar pasó con la yerba mate: aumentó 1,9% en agosto y retrocedió 2,3% en septiembre. En cambio, el tomate en conserva aumento 7% en agosto y 7,5% en septiembre. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-medicamentos-aumentaron-100-ano_0_RSGMU3pj.html","date":"16/10/2019 - 17:03","title":"Inflación: los medicamentos aumentaron hasta 100% en un año","abstract":"El incremento, que varía en las distintas regiones del país, acumula hasta un 63% en lo que va del 2019.","author":[],"key_words":"INDECSaludÚltimas Noticias","body":"Los medicamentos aumentaron hasta un 100% en un año, según los datos que dio a conocer este miércoles el INDEC. La suba de precios, que varía en las distintas regiones del país, alcanza hasta un 63% en lo que va del 2019. En relación con el mismo mes del año pasado, los incrementos en los \"productos medicinales, artefactos y equipos para la salud\" fueron de hasta 103,5% y se registraron en la Patagonia. En el Gran Buenos Aires la suba interanual fue del 87%, en la zona Pampeana de 97%, en el Noreste 92,1%, en el Noroeste 100,2% y en Cuyo 97,7%. Recibir newsletter Si la comparación se hace con los precios de diciembre de 2018, aumentaron un 56,4% en el GBA, 61,5% en la región Pampeana, 58,2% en el Noreste, 60,3% en el Noroeste 59,7% en Cuyo y 63% en la Patagonia. Los medicamentos aumentaron hasta un 100% en un año, según los datos que dio a conocer este miércoles el INDEC. El Gobierno mantuvo negociaciones con los principales laboratorios para intentar congelar los precios en la recta final del año, pero no tuvo éxito. \"Hubo varias conversaciones, pero finalmente no hubo voluntad por parte de la industria para que pudiera concretarse. No llegamos a un acuerdo\", le explicó semanas atrás a Clarín el ministro de Salud, Adolfo Rubinstein. Al momento de esas negociaciones, los medicamentos acumulaban un aumento de hasta 48,2% en el año. Según los datos del INDEC, en relación con el mes pasado los medicamentos aumentaron entre un 10 y un 11,8%. El aumento de los medicamentos en lo que va del año, según el INDEC. El Instituto Nacional de Estadísticas y Censos dio a conocer este miércoles que la inflación de septiembre fue de 5,9%, la más alta en lo que va del año."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-septiembre-5-9-alta-ano_0_TR8O69Iv.html","date":"16/10/2019 - 16:01","title":"Por subas en la indumentaria y medicamentos, la inflación saltó a 5,9% en septiembre","abstract":"Se trata de la suba más alta en un año tras el aumento que registrara el dólar luego de las PASO. En doce meses el IPC se incrementó 53,5% y 37,7% en lo que va de 2019.","author":"Ismael Bermúdez","key_words":"Inflación Y PreciosINDECÚltimas Noticias","body":"Por el fuerte aumento de los medicamentos, artículos de limpieza y tocador, pan, carne y frutas y las cuotas de los servicios de televisión, en septiembre la inflación fue del 5,9%. Con esta cifra, en los 9 primeros meses el IPC (Indice de Precios al Consumidor) acumula un alza del 37,7%. Y con relación a un año atrás, un incremento del 53,5%. De estos datos se desprende que la inflación del mes pasado fue la la mayor en lo que va del año, la tercera de la gestión Macri, luego del 6,7% de abril de 2016, según la medición del IPC Congreso, la única cifra disponible en aquél momento debido al proceso de normalización del INDEC, y al 6,5% de septiembre de 2018. Recibir newsletter En tanto, si se descuenta que en los meses de octubre, noviembre y diciembre suba de los precios podría rondar un 13/14%, este año la inflación cerraría con el 55/57 %, un indice que no se alcanza desde 1991. #DatoINDECLos precios al consumidor (#IPC) subieron 5,9% en septiembre de 2019 respecto de agosto y acumularon un alza de 37,7% en los últimos nueve meses https://t.co/PLzJD30gNW pic.twitter.com/WalWO8qB7b La fuerte suba mensual estuvo impulsada principalmente por la devaluación posterior a las Primarias que, a diferencia de lo ocurrido en agosto, pegó de lleno en septiembre. Dentro del sector alimentos, de acuerdo al organismo estatal, los principales incrementos se dieron en pan y cereales, carnes y derivados, frutas, azúcar y golosinas y aguas minerales y bebidas gaseosas. Este aumento en el rubro alimentos se produjo a pesar de que desde mediados de agosto se eliminó el IVA para algunos de ellos. Según el Banco Central, la reducción del IVA \"amortiguó\" la suba de los precios de los alimentos.  Los incrementos en alimentos, según el rubro y la región. Los incrementos en alimentos, según el rubro y la región. Días atrás, el presidente de Banco Central, Guido Sandleris, anticipó que por los datos que manejan en ese organismo, la suba de precios de octubre debería ser menos que la de septiembre. En un clima de incertidumbre sobre el rumbo económico que tomará Argentina tras las elecciones, el Fondo Monetario Internacional proyectó una inflación de 57,3% para este año y 39,2% para 2020. No obstante, por su mayor incidencia en el índice de precios, con un alza del 5,7% los precios de los alimentos no se quedaron atrás . Los que más aumentaron fueron el pan de mesa (14,2%), el pan francés (7%), galletitas dulces ( 10%), harina de trigo (6,4%), pollo entero (14,3%), manteca (6,6%), hamburguesas congeladas ( 11%) y banana (18,5%). También los artículos de limpieza, como detergente liquido ( 10,2%), jabón en pan (10,9%), algodón ( 12,7%), desodorante ( 10,2%) y pañales descartables ( 11,4%). Estos datos anticipan que la inflación de la canasta de indigencia - que toma en cuenta los alimentos básicos- fue muy superior a la inflación promedio. Por regiones, con el 6,2% el NEA encabeza el ranking inflacionario de septiembre, seguido del 6,1% de la región pampeana y el 5,8% de Capital y GBA, Cuyo y NOA. En la Patagonia fue del 5,3%. En la Ciudad de Buenos Aires, según la Dirección de Estadística y Censos porteña la inflación en septiembre fue del 5% , acumulando en los primeros 9 meses del año un incremento de 36,1% y un interanual del 50,8%. En alimentos los principales aumentos porteños provinieron de Pan y cereales (7,6%), Carnes y derivados (6%) y en menor medida, Leche, productos lácteos y huevos (3%) y Aguas minerales, bebidas gaseosas y jugos (6,8%). También se destacó Prendas de vestir y calzado que promedió un alza de 10,3% “ como resultado del comportamiento estacional de la división”. Y Recreación y cultura subió 7% “debido fundamentalmente al incremento en el abono del servicio de televisión”.. En Mendoza, los precios en septiembre subieron el 5,6%, el 37,2% en los 9 primeros meses del año y 53,7% en los últimos 12 meses. En Neuquén, el alza fue del 6,9%, con un 41% en lo que va del año y un 58% interanual. A diferencia de los últimos meses, en septiembre subieron más (8,5%) los precios de los productos estacionales y 6,4% lo que se conoce como “Inflación Núcleo”, así denominada porque responde a los precios que no tienen regulación estatal ni están condicionados por factores climáticos u otros estacionales. Por el congelamiento de los combustibles y otras tarifas, los precios regulados subieron el 3,4%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/comercial-plata-asocia-firma-ee-uu-entrar-mercado-papas-congeladas_0_WvYCmU8K.html","date":"16/10/2019 - 14:00","title":"Comercial del Plata se asocia a una firma de EE.UU. para entrar al mercado de papas congeladas","abstract":"Fabricarán con las marcas Morixe y Rapipap.","author":[],"key_words":"EconomíaLíderes EmpresariosAgroindustria","body":"Sociedad Comercial del Plata (SCP) anunció el miércoles que formó una alianza con la compañía estadounidense Lamb Weston Holdings para adquirir el 100% de Alimentos Modernos (AMSA) con el objetivo de liderar el mercado de productos congelados de papa en la región. Cada compañía va a participar con el 50% del capital accionario del joint venture, que se llamará Lamb Weston Alimentos Modernos, según una carta que SCP envió a la Bolsa de Comercio de Buenos Aires. El valor de AMSA en el momento de la adquisición fue de US$ 70 millones. Recibir newsletter “Sudamérica es un mercado estratégico y en crecimiento, este joint-venture nos posibilitará elaborar productos de calidad en Argentina y atender el amplio mercado sudamericano junto a un socio establecido”, dijo Tom Werner, presidente de Lamb Weston Holdings, una compañía con sede en el estado de Idaho en los Estados Unidos. Lamb Weston Holdings es uno de los líderes del sector de productos congelados del mundo, con 26 plantas en más de 100 países. Se proyecta que sus ventas para 2019 superarán US$ 3.700 millones. Los productos del joint-venture se venderán bajo las marcas Rapipap y Morixe. También usará una planta en Munro, Buenos Aires, la cual tiene la capacidad de producir 60.000 toneladas de papa congelada al año y tiene proyectado construir otra fábrica en el Parque Industrial de Mar del Plata. La construcción de la nueva planta fue parte del negocio entre SCP y Lamb Weston Holdings. Antes del joint-venture, Ignacio Noel, el presidente de SCP, ya controlaba el 60% de AMSA después de comprárselo a Farm Frites, uno de los líderes de papas congeladas en el mundo, en el 2014 por unos $ 50 millones. La compra fue hecha a título personal, es decir de manera independiente de SCP, junto al vicepresidente de SCP, Matías Brea. Después del joint-venture, Farm Frites pierde todas sus acciones en la compañía y AMSA se vuelve parte del portafolio de SCP. Más de 70% de las ventas de AMSA son exportaciones, lo cual significa “una importante generación de divisas” para SCP y un posible aumento de ventas consolidadas de aproximadamente $ 3.000 millones por año, según la carta mandada a la Bolsa. Noel también ha sido el accionista mayoritario de Morixe desde el 2017 cuando compró 70% de la compañía especializada en la producción de harina y productos alimenticios por $ 32,86 millones. Esto también fue una compra a título personal. LWAMSA suministrará un mínimo de 24.000 toneladas de papas prefritas congeladas al Morixe anualmente, los cuales serán vendidos en supermercados en Argentina, Brasil, Uruguay, Paraguay y Bolivia. Actualmente, Morixe vende 2.000 toneladas al mes en estos mercados. “Estamos muy orgullosos por el crecimiento de Morixe y su posicionamiento en el mercado brindando productos de la máxima calidad y a precios accesibles”, dijo Noel en un comunicado que anunció el contrato entre Morixe y LWAMSA. “Estamos confiados en el futuro de nuestra empresa y esperamos contribuir al crecimiento de nuestro país”, agregó. Morixe fue fundada en 1901. Su planta principal estaba en el barrio porteño Caballito, hasta que se mudó a otro molino en la localidad bonaerense de Benito Juárez en 2007. En 2014, entró en crisis. La compañía no se pudo recuperar de la crisis y en el año que Noel la adquirió reportó una pérdida acumulada de $ 28,8 millones y un patrimonio neto resultó negativo en $ 23,8 millones. Su situación mejoró desde ese entonces y el año pasado reportó un patrimonio neto de $ 46,2 millones. El holding SCP fue fundada en 1927 y tiene actividades en las industrias de energía, materiales de construcción, agroindustria, turismo y real estate. AMSA fue fundada en el 1998 como la filial en Argentina del grupo holandés Farm Frites. En el 2018 anunció una inversión de US$100 millones para construir una planta nueva en el Parque Industrial de Mar del Plata. El joint-venture tendrá que competir con la canadiense McCain y Simplot quien lideran el mercado de papas prefritas congeladas en Argentina. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bitcoins-alternativa-saltar-control-cambios_0_XQh-k8ko.html","date":"16/10/2019 - 13:42","title":"Bitcoins: una alternativa para saltar el control de cambios","abstract":"Bitex nació como un mercado de criptomonedas, pero ahora está haciendo foco en la transferencia de dinero. Compite con bancos y firmas de remesas.","author":[],"key_words":"BitcoinCriptomonedas","body":"El negocio de las criptomonedas<U+200B> no termina de despegar en Argentina, aunque las constantes restricciones al mercado de cambios hace que sea uno de los países donde primero ponen la mira las firmas extranjeras. Por eso, a pesar de que tiene 60.000 cuentas abiertas de bitcoin, la argentina Bitex está poniendo foco en otro negocio, en donde compite con bancos y firmas como Western Union: la transferencia de dinero. La empresa, fundada en 2014, está enfocada en ofrecer pagos o cobros internacionales casi inmediatos. Hace poco hicieron el primer pago de una exportación de US$ 7.100 a Paraguay, un trámite que puede llevar un mes si se realiza vía bancos, según cuentan en la empresa, y que tardó una hora usando la red de Bitex, montada sobre blockchain. Recibir newsletter La operatoria permite mandar pesos afuera y recibir pesos o dólares del exterior. E incluso para comprar dólares en el país. A pesar de que usan la red de bitcoin, la transferencia no está expuesta a la volatilidad de esa criptomoneda. En los únicos lugares en los que se puede recibir moneda local o dólares de manera indistinta es en Argentina, Uruguay y Paraguay. Tampoco rige el tope de US$ 10.000 mensuales. “No movemos divisas. Técnicamente, salteamos el mercado de cambios (MULC) y depositamos localmente dólares en tu cuenta de banco. Si sos un exportador, por las nuevas normas, los vas a tener que liquidar. La diferencia es que vos sos el que va a decidir cuándo, siempre dentro del plazo legal”, explica Manuel Beaudroit, uno de los cinco fundadores de la compañía. En comparación con el “contado con liqui”, la operatoria para hacerse de dólares en el exterior mediante la compra-venta de acciones y bonos, el director de Marketing de Bitex dice que el valor del dólar que ellos pagan puede ser parecido, pero tiene la ventaja de que al ser una transferencia casi inmediata, se baja la exposición a la fluctuación de precios de los activos financieros. La transferencia de los pesos hacia Bitex para ser girados afuera se hace vía bancaria. “No estabamos regulados, pero somos rigurosos en el alta de las cuentas, para entender quién sos y cuál es el origen de los fondos”, aclara. Bitex opera en forma directa en Chile, Paraguay, Uruguay y Paraguay y al resto de los países llega con acuerdos. “Somos un exchange de bitcoin y arriba de eso montamos los pagos internacionales, que hoy es nuestro foco principal”, cuenta. El nuevo negocio les da un ingreso estable, a diferencia del de compra-venta y guarda de bitcoins. Beaudroit dice que son una alternativa a la red Swift de mensajería bancaria internacional. Y que una de sus metas es dar el servicio a pequeños bancos. Para eso cerraron acuerdos con Red Link y Bantotal, para que operen como distribuidores de su servicio. Mientras que los bancos grandes cobran una comisión de entre 2 a 6% o un mínimo de US$ 120, Bitex cobra 1%. La compañía factura US$ 1,5 millón anuales y espera triplicar las ventas para el año que viene. Recibió una capitalización de Primary, un fondo del Rofex. En el mercado de bitcoins compite con Ripio, Satoshitango y otras firmas que están llegando como Bitso, de México, Huobi, de China o la japonesa BITPoint. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-sale-contener-dolar-riesgo-pais-sube-tercer-dia_0_cu2dufbh.html","date":"16/10/2019 - 11:30","title":"El riesgo país volvió a superar la barrera de los 2000 puntos","abstract":"El dólar subió otros diez centavos y cerró a $ 60,53.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El riesgo país escaló este miércoles 4,1% y volvió a superar la barrera de los 2000 puntos. El índice que mide la diferencia que hay entre los títulos argentinos y los estadounidenses subió por tercer día consecutivo, hasta los 2013 puntos básicos. Por su parte, el dólar subió otros 10 centavos y cerró a $ 60,53, según el promedio que realiza el Banco Central. Recibir newsletter En la plaza donde operan bancos y empresas, el dólar avanzó 7 centavos, a $ 58,35, la oferta que puso en Central para ponerle un techo. Luego de esta movida, la divisa que venía moviéndose con subas y bajas se estacionó en ese valor. Entre los dólares alternativos, el Bolsa cotiza a $ 66,81 y el \"contado con liqui\" lo hace a $ 68,92. La tasa de las Leliq (que es la de referencia) cerró en 68% el martes y se espera que siga bajando como lo viene haciendo en los últimos días. NE  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativa-washington-charlas-economistas-alberto-fernandez_0_IglF1BPG.html","date":"16/10/2019 - 11:09","title":"Expectativa en Washington por las charlas de los economistas de Alberto Fernández","abstract":"Emmanuel Alvarez Agis y Guillermo Nielsen fueron invitados a hablar. Los inversores esperan pistas sobre el plan del candidato.","author":"Paula Lugones","key_words":"WashingtonGuillermo NielsenFondo Monetario Internacional","body":"Washington (corresponsal).- Washington se convierte esta semana en la capital mundial de la economía, las finanzas y las inversiones. No solo porque aquí se reúnen ministros de todos los continentes para la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial sino también porque, en paralelo, los más importantes bancos y agencias de inversión organizan reuniones de varios días en distintos hoteles de esta capital para conocer las oportunidades de los países y detectar posibles negocios. A 10 días de las elecciones presidenciales en Argentina, y con la posibilidad concreta de que Alberto Fernández se consagre presidente, hay una fuerte expectativa en Washington por la llegada de dos economistas del equipo del candidato del Frente de Todos para exponer en algunos de estos encuentros. Recibir newsletter Se trata de Emmanuel Alvarez Agis y Guillermo Nielsen, que llegan este miércoles a la ciudad que alberga distintas reuniones organizadas por JP Morgan, XP Investments, Bank of America, Banco Itaú y Goldman Sachs, entre otros. Los economistas aclaran que vienen en misión profesional, con sus respectivas consultoras, y que no se trata de una misión política del “albertismo”. Pero aquí observan las visitas como una oportunidad para escuchar alguna pista de un posible plan económico de Fernández. “Hay mucho interés”, dijo a Clarín el directivo de una de las firmas organizadoras de un encuentro en el que participará Agis. “Todas las casas relevantes del buy-side (los inversionistas) van a estar en el evento”, explicó y agregó que buscan aquí porque desde Buenos Aires no se ven demasiadas certezas. “Se tomó la decisión de invitarlo porque los inversionistas nos pidieron que participara gente del equipo de Fernández”, señaló. El interés se mide en números concretos: un banco de inversión con sede en Nueva York, por ejemplo, lleva a 38 clientes para escuchar sobre el futuro de Argentina. “Las expectativas son altas”, señaló por su parte a esta corresponsal el CEO de una consultora neoyorquina que viaja especialmente a Washington para seguir el caso argentino. “No se ve un claro plan económico de una posible administración de Fernández. Si no mira su carrera, se nota que no es un extremista, e incluso trabajó con Cavallo. Pero aquí se teme que las limitaciones políticas de los sectores más kirchneristas sean muy fuertes al comienzo y eso impacte en su programa. Queremos escuchar qué dicen”, agregó. Los economistas no tendrán contacto formal con el Fondo, pero seguramente sus comentarios llegarán a los oídos de los funcionarios del organismo en el edificio de la Avenida Pennsylvania. Allí también están interesados en saber qué camino tomará Fernández, si llega a ser presidente. Si bien creen que “Alberto es un pragmático”, consideran que en su equipo hay mucha diversidad de visiones y que no hay un claro mensaje de lo que haría si ocupa la Rosada. Después del tembladeral financiero tras las PASO, el Gobierno anunció la necesidad de reperfilar la deuda con los privados y de renegociar los pagos del acuerdo stand by de 57.000 millones de dólares con el Fondo. Hasta ahora Fernández solo ha dicho que buscará una solución “a la uruguaya” (extensiones de plazos, sin quita de capital), sin ofrecer demasiados detalles. Seguramente habrá muchas preguntas sobre este tema. A varias de las reuniones con inversionistas también fueron invitados los ministros de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, y varios de sus funcionarios como Santiago Bausili y Verónica Rappoport. Estos participarán en distintos encuentros, a pesar de que asistirán a los eventos de la Asamblea del FMI y las conversaciones técnicas con el Fondo sobre el programa stand by. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/gobierno-amplio-gasto-28-209-millones_0_YYuNPBvU.html","date":"16/10/2019 - 8:54","title":"El Gobierno amplió el gasto en otros $ 28.209 millones","abstract":"En lo que va del año, el Presupuesto se incrementó en $ 150.000 millones.","author":"Ismael Bermúdez","key_words":"Presupuesto NacionalDéficit Fiscal","body":"Con aumentos generalizados, a través de la Decisión Administrativa 847/2019 publicada este miércoles en el Boletín Oficial, el Gobierno amplió el gasto público en $ 28.209 millones. Una parte -$ 5.118 millones- se cubrió con mayores ingresos y el resto incrementó el déficit fiscal, que se financió con mayores deudas. Por modificaciones anteriores, al 30 de septiembre el crédito presupuestario inicial se incrementó en $ 122.191 millones, $ 43.683 millones por DNU (35,8%) y $78.508 millones por Decisión Administrativa (64,2%), según la Oficina de Presupuesto del Congreso (OPC). En consecuencia, en lo que va del año el gasto total se amplió en más de $ 150.000 millones. Recibir newsletter Al mismo tiempo se amplió en $ 495 millones el límite para la cancelación de deudas previsionales, quedando en consecuencia determinado de acuerdo a estos valores: Instituto de Ayuda Financiera para Pago de Retiros y Pensiones Militares $ 3.089,5 millones; Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina, $ 5.405,8 millones; Servicio Penitenciario Federal, $ 160 millones. A su vez, el mayor déficit se cubrió con préstamos externos, en especial de organismos financieros, como el Banco Interamericano de Desarrollo (BID) por $ 550 millones, Banco Mundial (BIRF) $ 3.000 millones, Corporación Andina de Fomento $ 1.813 millones y FONPLATA $ 106,5 millones. Entre los mayores gastos figuran $ 5.000 millones para las Instituciones de Seguridad Social o Cajas de previsión Provinciales; $ 3.360 millones al Instituto de Ayuda Financiera para pago de Retiros y Pensiones Militares; $ 1.826 millones a la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal Argentina Programa, $ 5.000 millones a Aerolíneas Argentinas y $ 4.382 millones para Operador Ferroviario y Administración de Infraestructuras Ferroviarias S.E. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/funcionarios-argentinos-arrancan-reuniones-fmi_0_FzCydROk.html","date":"16/10/2019 - 8:38","title":"Los funcionarios argentinos arrancan las reuniones con el FMI","abstract":"Este miércoles habrá encuentros con los equipos técnicos, encabezados por Sebastián Katz, el viceministro de Hacienda.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalHernán LacunzaGuido SandlerisWashington","body":"Washington (corresponsal).- Con la misión de explicar la delicada situación actual de la economía y analizar alternativas de pago del crédito stand by del FMI<U+200B>, ya está en Washington una misión de funcionarios argentinos para comenzar a trabajar este miércoles con los expertos del Fondo, en un momento de gran incertidumbre a pocos días de las elecciones. El equipo técnico del FMI, encabezado por Alejandro Werner (jefe del Departamento de Hemisferio Occidental) y Roberto Cardarelli (jefe de misión a Argentina) recibirá al viceministro de Hacienda Sebastián Katz; al secretario de Finanzas, Santiago Bausili y al secretario de Hacienda, Rodrigo Pena. Por el Banco Central asiste la vicepresidenta segunda, Verónica Rappoport, y el gerente de Estrategia y Comunicación, Mauro Alessandro, aunque es probable que también se les sume el propio presidente del BCRA, Guido Sandleris. Recibir newsletter Estas reuniones técnicas fueron anunciadas a fines de septiembre en Nueva York, en el encuentro que el presidente Mauricio Macri, el ministro de Hacienda Hernán Lacunza<U+200B> y Sandleris mantuvieron con David Lipton, el vicedirector ejecutivo del Fondo. Coinciden con la Asamblea anual del FMI y el Banco Mundial que comenzó esta semana en Washington y que nuclea a todos los ministros de Economía y jefes de Bancos Centrales del planeta. Mientras sus equipos trabajan toda la semana con los del Fondo, la agenda formal de Lacunza y Sandleris en la Asamblea se concreta el jueves, con una reunión global en el marco del G-20, y el viernes, con un encuentro de los funcionarios argentinos con Kristalina Georgieva<U+200B>, la flamante directora ejecutiva del Fondo que remplazó a Christine Lagarde. Según supo Clarín, hay realmente pocas chances de que surja estos días algún acuerdo o definición concreta sobre el futuro del programa de 57.000 millones de dólares, dada la incertidumbre por las elecciones del 27 de octubre, que podrían significar un cambio de inquilino en la Rosada y también en la relación con el Fondo. Mucho menos que haya certezas sobre el desembolso de 5.400 millones de dólares previsto en septiembre y que quedó totalmente paralizado tras el resultado de las PASO. Más claramente: el Fondo no piensa tomar decisiones antes de los comicios. Sin embargo, creen que “es importante estar listos para cualquier escenario después de las elecciones”, según estiman en Washington, y por eso los técnicos del FMI quieren saber exactamente cuáles son los números de hoy, sobre todo la situación actual en términos de reservas, inflación y equilibrio fiscal, ítems que han sido alterados tras las turbulencias post- primarias y algunos anuncios del gobierno de Mauricio Macri. Lacunza y Sandleris también participarán en diversos encuentros con inversionistas organizados por bancos y agencias de inversión paralelamente a la Asamblea en Washington. El jefe del Banco Central ya comenzó esa tarea el martes en el Council of the Americas en Nueva York, con una reunión con hombres de negocios. Allí resaltó la importancia de ciertos consensos básicos para que Argentina crezca y baje la inflación. Sandleris dijo que los puntos de consensos serían “un equilibrio fiscal intertemporal, una política monetaria consistente que asegure tasas de interés positivas a los ahorristas y un aumento de la productividad de la economía e integrarse al mundo”. Estos, según expuso el funcionario, son las claves “para que cualquier modelo económico sea exitoso”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/twitter-publica-reglas-uso-presidentes-paises_0_4llI6faU.html","date":"16/10/2019 - 8:11","title":"Twitter publica reglas de uso para los presidentes de países","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy miércoles.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Lacunza instó a una rápida renegociación de la deuda. Se enfrían negociaciones por el Brexit. China advierte a EE.UU. no meterse en asuntos domésticos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cautela-preocupacion-empresarios-acuerdo-precios-salarios_0_SAwnY5Sx.html","date":"17/10/2019 - 12:49","title":"Cautela y preocupación entre empresarios por el acuerdo de precios y salarios","abstract":"Algunos son escépticos sobre el resultado que pueda llegar a tener. Alerta por un eventual congelamiento de tarifas.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Mar del Plata (enviado especial).- El acuerdo de precios y salarios domina las conversaciones de los empresarios en el Coloquio de IDEA. Se trata de la propuesta de Alberto Fernández<U+200B>, el candidato del Frente de Todos y el más votado en las elecciones primarias, para congelar tarifas y otras medidas para detener la inflación. Los empresarios contestan al respecto con una mezcla de cautela y preocupación. \"Tenemos que generar empleo, no hay manera de que con 6 millones de trabajadores formales se puedan generar los recursos para dar planes y demás a 15 millones de pobres. Hay que generarles empleo”, planteó Marcos Galperín, el dueño de Mercado Libre, que estaba alineado con el macrismo pero que fue rápido a visitarlo a Alberto Fernández en sus oficinas de la calle México tras las PASO. Cristiano Rattazzi, de Fiat. \"El acuerdo de precios y salarios puede ser un 'placebo'. Una pastilla. En 6 meses vamos a estar declarando que algo no funcionó\", dijo Cristiano Rattazzi, de Fiat. \"Tiene que haber un plan económico. Venimos de ocho años de caída de la economía, de la producción industrial. Busquemos una base sólida para combatir la inflación\", asegura. \"Venimos en una recuperación económica hasta las PASO\", aclaró. Recibir newsletter \"No hay que hacer solo voluntarismo, hay que resolver problemas profundos. No es fácil, pero hay que poner todo de uno”, explicó Federico Braun, de la cadena de supermercados La Anónima. Marcelo Figueiras, de Laboratorios Richmond. En los distintos sectores hay diferentes visiones sobre la oposición. En el sector farmacéutico, donde Fernández tiene adhesiones, hay manifestaciones favorables. \"El acuerdo puede funcionar. Pero hay que olvidarse de la inflación pasada y pensar en cómo bajar la inflación futura\", señaló Marcelo Figueiras, de Laboratorio Richmond. \"Soy positivo sobre la propuesta\", Desde el kirchnerismo se desparraman críticas al sector financiero sobre sus ganancias. \"Los bancos tuvieron mayor nivel de rentabilidad desde 2011 a 2015 que entre 2015-2019\", aclaró Martín Zarich, presidente del BBVA Argentina. \"Durante esos años, el sector financiero tenía ganancias por arriba de la inflación y ahora no\", puntualizó. Con respecto al acuerdo de \"precios y salarios\", manifestó que le \"preocupa\". \"Viene para frenar un 50% de inflación, que tiene cierta inercia\", sostuvo para darle contexto al desafío. Las empresas de servicios públicos también son mencionadas como probables protagonistas de los congelamientos en las tarifas de electricidad. Nicola Melchiotti, presidente de Enel en el país (la propietaria de Edesur) cree que un \"acuerdo de precios no suena como una medida muy pro-mercado\". Aunque prefiere explayarse cuando se conozcan las medidas, tiene consideraciones más amplias. \"Si la tarifa no va a cubrir el 100% de los costos, es probable que eso se refleje en la calidad del servicio. Si la tarifa cubre la mitad de los costos, puede sufrir la prestación\", admitió. Luis Malvido, de Aerolíneas Argentinas, también escuchó sobre expresiones de Fernández sobre la preponderancia de la aerolínea de bandera en los \"cielos argentinos\". Eso permite inferir que las compañías \"low cost\" podrían perder el mercado que vinieron ganando con la política de \"cielos abiertos\". \"Cuando Aerolíneas era la única opción para volar, los subsidios superaban los US$ 700 millones anuales\", afirmó. \"El crecimiento del mercado aerocomercial es del 60% desde 2015 y es por mayor competencia. Los pasajeros pagan hoy en pesos casi lo mismo que en 2015 y mucho menos en dólares. Los precios son los de mercado, fruto de la pelea que en algunos mercados es muy fuerte\", marcó. Braun, de La Anónima, priorizó la problemática de su sector. “No se hace nada respecto a la evasión, desde siempre. Por eso las principales cadenas de supermercados del mundo pierden plata en la Argentina. Y proliferaron 15.000 supermercados orientales que no pagan impuestos y no cumplen las normas”, expresó. Hace poco, le robaron un camión de marcas propias y esos productos aparecieron en un autoservicio asiático. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-valiosas-mundo_0_wotjVAvk.html","date":"17/10/2019 - 12:16","title":"Cuáles son las marcas más valiosas en todo el mundo","abstract":"Las tecnológicas se mantienen en el podio por segundo año consecutivo.","author":[],"key_words":"EconomíaAppleAmazonGoogleFacebookGucciChanelUberLinkedinZaraH&M","body":"Apple, Google y Amazon se mantienen como las tres marcas más valoradas del mundo, una suerte que no fue compartida por todas la compañías de tecnología en el ranking de las 100 más valiosas, publicado el jueves por Interbrand.  El resto del top 10 se completa con Microsoft, Coca-Cola, Samsung, Toyota, Mercedes-Benz, McDonald’s y Disney. Esta es la 20 edición del informe Best Global Brands que realiza Interbrand, una consultora global con sede en Nueva York. Recibir newsletter Este el séptimo año que Apple y Google ocupan los dos primeros lugares. El valor de Apple se incrementó 9%, mientras que el de Google subió 8 %. No todas las marcas tecnológicas tuvieron suerte este año. Facebook bajó de posición al 14 puesto, saliendo del top 10 en el que había estado desde 2017. La caída puede ser relacionada con los problemas que ha tenido la compañía de Mark Zuckerberg después del escándalo con Cambridge Analytics y cómo cuida la privacidad de sus usuarios, lo cual ha puesto a la empresa en el ojo de un huracán y hasta llevó a Zuckerberg ha testificar ante el congreso de los Estados Unidos. Uber y LinkedIn fueron incluidas en la lista por primera vez en los puestos #87 y #98. Por segundo año consecutivo, el lujo, que incluye marcas como Chanel (#22) y Gucci (#33), fue el sector que tuvo el mayor crecimiento (11%). Esto se debe a su capacidad de anticipar la formación de nuevos patrones culturales y definir su rol en ellos. Gucci fue la segunda marca que más creció en el 2019 con un alza de 23%. En el puesto número uno en crecimiento está Mastercard (#62), con 25%. Adobe fue la tercera, con un incremento de 20%. Zara cayó a la posición 29, perdiendo 3% de su valor, aunque sigue por encima de H&M (#30) y mantiene su puesto como la marca de fast fashion más valiosa del mundo. La conclusión principal del informe este año fue que las marcas de mayor crecimiento son las que han tenido “movimientos icónicos\" en los cuales se arriesgan haciendo cambios grandes que revolucionan la forma que se relacionan con sus clientes. Un ejemplo de esto sería cómo Amazon se transformó de una tienda en línea enfocada en la venta de libros en 1994 a dominar el mercado e ingresos por US$ 232.000 millones en 2018. En su informe, Interbrand dijo que los momentos icónicos de Amazon incluyen el lanzamiento de Amazon Prime en el 2005, el lanzamiento del Kindle y Alexa y su adquisición del supermercado estadounidense Whole Foods que le abrió las puertas a un nuevo mercado. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jefa-fmi-dijo-quiere-ver-politicas-nuevo-gobierno-renegociar_0_IrM-q231.html","date":"17/10/2019 - 11:12","title":"La jefa del FMI dijo que quiere ver las políticas del nuevo gobierno antes de renegociar","abstract":"Kristalina Georgieva, la nueva directora del organismo, aseguró que están “muy interesados” en conocer el plan del futuro Presidente.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina Georgieva","body":"Washington (corresponsal).- La nueva directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, dijo este jueves en Washington que el FMI sigue “totalmente comprometido” a seguir trabajando con la Argentina y que esperan ver cuáles son las políticas del próximo gobierno antes de renegociar<U+200B>. En una conferencia de prensa en el marco de la Asamblea anual del Fondo y el Banco Mundial, Georgieva respondió a una pregunta de Clarín y sostuvo que “el FMI está totalmente comprometido a trabajar con la Argentina y asegurarnos que haya mejoras y políticas que a la larga sean beneficiosas para los argentinos”. Recibir newsletter “Estamos siguiendo estrechamente lo que ocurre en Argentina y puedo asegurarle que la voluntad del FMI de acompañar a la Argentina fue grande cuando Christine Lagarde era directora gerente y seguirá siendo fuerte bajo mi mandato”, agregó. Respecto a la “flexibilidad” que el FMI podría tener en las renegociaciones del préstamo stand by con un futuro gobierno, Georgieva señaló que “estamos muy interesados en ver qué marco de políticas establecerá”. “Cuando la tengamos, me encantaría seguir con esta conversación”, cerró la directora gerente. El mensaje de Georgieva fue pronunciado mientras en las oficina del Fondo de la avenida Pennsylvania una delegación del Gobierno conversa sobre el futuro del acuerdo stand by de 57.000 millones de dólares, el mayor en la historia del organismo. Ya están en Washington el ministro de Hacienda Hernán Lacunza, el presidente del Banco Central Guido Sandleris y sus equipos técnicos que desde el miércoles trabajaron con el jefe de la misión del FMI en Buenos Aires, Roberto Cardarelli. Las conversaciones fueron \"muy fructíferas\" y continuarán este jueves. \"Compartimos visiones e información sobre la situación macroeconómica, fiscal y financiera\", dijeron los funcionarios. Pero, dadas la proximidad de las elecciones, y la incertidumbre sobre quién ocupará la Casa Rosada en los próximos cuatro años, se descuenta que no habrá ningún acuerdo estos días. Como dijo Georgieva, se esperan definiciones sobre cómo sería la política de un nuevo gobierno para ver cómo se sigue adelante. Lacunza y Sandleris asistirán este jueves a reuniones en el marco del G20. El viernes ambos se reunirán personalmente con Georgieva para conversar sobre la situación argentina. También asistirá David Lipton, vicedirector gerente. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-central-interviene-mantenerlo-debajo-61_0_hj-zt-_V.html","date":"17/10/2019 - 11:02","title":"El Central interviene para mantenerlo por debajo de $ 61, pero el “alternativo” ya supera los $ 70","abstract":"Le puso un techo desde temprano. El riesgo país retrocede levemente pero se mantiene por encima de los 2.000 puntos básicos.","author":[],"key_words":"Dólar HoyRiesgo País","body":"El Banco Central <U+200B>volvió a empezar el día interviniendo en el mercado de cambios aunque esta vez optó por ponerle un techo por debajo de los valores del miércoles. Así, en el mercado mayorista, que es donde operan bancos y empresas, el dólar arrancó el día con una baja de 3 centavos, a $ 58,31. El Banco Central viene interviniendo de manera cotidiana en esta plaza, para contener la divisa al menos hasta las elecciones presidenciales del 27 de octubre. Recibir newsletter En el mercado minorista, aunque se mantiene en $ 59,50 en el Banco Nación, en el resto de las entidades ya se acerca a $ 61. El miércoles cerró en promedio en $ 60,54. Mientras que el dólar oficial está pisado, los \"alternativos\" empezaron a escalar. El \"contado con liqui\", que permite sacar dólares al exterior mediante la compra y venta de acciones y bonos, sube 2,3%, a $ 70,28 y amplía a 20% la brecha. El dólar Bolsa también sube, a $ 68,25. El dólar se mueve independientemente de la marcha del resto de las monedas del mundo e incluso de la inflación local, que tocó 5,9% en septiembre, según se conoció el miércoles. El riesgo país<U+200B>, en tanto, que el miércoles volvió a superar la barrera de los 2.000 puntos básicos, retrocede levemente a 2.010.  En los dos últimos días, los bonos argentinos denominados en dólares registraron caídas de más de 5%. La tasa, que venía bajando, se quedó en 68% el miércoles. Había bajado 18 puntos desde mediados de septiembre. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-ricardo-cirielli-va-mandato-gremio-mecanicos_0_wFrklJwt.html","date":"17/10/2019 - 9:56","title":"Aerolíneas: Ricardo Cirielli va por otro mandato en el gremio de mecánicos","abstract":"Lleva 27 años al frente de uno de los gremios aeronáuticos más fuertes. Hay 3.400 técnicos habilitados para votar.","author":"Luis Ceriotto","key_words":"Líneas AéreasRicardo Cirielli","body":"Desde las 5 de la mañana comenzó el acto eleccionario para renovar autoridades en la Asociación de Personal Técnico Aeronáutico (APTA), el gremio que hace 27 años encabeza Ricardo Cirielli. Se trata de uno de los gremios aeronáuticos más fuertes de ese sector, junto con la Asociación de Pilotos de Líneas Aéreas (APLA). Cirielli buscará renovar su mandato a través de la Lista Naranja. Dentro del sector aerocomercial se suele afirmar que se trata del único dirigente que representa a la dirigencia peronista tradicional, en contraposición a los otrora aristocráticos pilotos (hoy alineados con el kirchnerismo) e incluso con el personal de tierra (APA), que forma parte de la CTA. Recibir newsletter Cirielli hizo alianzas tempranas, en los años 90, con Hugo Moyano cuando había sido excluido de la CGT y posteriormente dio su apoyo a Néstor Kirchner cuando el santracruceño todavía competía desde atrás contra José Manuel De la Sota para suceder a Eduardo Duhalde. Si bien Kirchner lo premió con la subsecretaría de Política Aerocomercial, el cargo fue disuelto con la asunción de Cristina Kirchner en diciembre de 2007 y Cirielli desde entonces se pasó a la oposición, tanto de La Cámpora cuando estuvo al frente de Aerolíneas, como del actual gobierno de Macri. La oposición, a través de la \"Lista Celeste 23\", es una agrupación donde confluyen desde la izquierda dura hasta dirigentes apoyados por el moyanista Juan Pablo Brey, titular de la Asociación Argentina de Aeronavegantes (AAA). Ayer mismo, la lista Celeste advirtió que puede haber incidentes en la sede central del gremio, en Ciudadela. “Hacemos responsable a Cirielli y la Comisión Directiva por la seguridad del acto eleccionario, ya que constatamos que hay ingresos de no-afiliados en los lugares de votación, como grupos de choque\", dijo Alberto Salas, candidato a secretario general de la lista Celeste. \"Todo el operativo está coordinado por un ex comisario bonaerense para todo el proceso electoral. Advertimos a los veedores de la cartera laboral; nuestro equipo jurídico está tratando de prevenir cualquier maniobra de fraude”, agregó Salas. Cirielli no respondió a las acusaciones, pero cerca del dirigente aseguraron que la lista opositora \"no deja de ser una minoría con poca representación entre los trabajadores\". Las fuentes, si bien admitieron que dentro de la lista opositora hay dirigentes del moyanismo, pusieron el acento en la influencia de la izquierda dura. \"La mayoría de la lista es de trotskistas, del Partido Obrero\". Las elecciones se realizarán entre las 5 y 23 y se encuentran habilitados 3.400 técnicos de aviación. El sindicalista aseguró que funcionará una “urna volante” en manos del oficialismo. “Estará circulando por los lugares de votación de San Fernando, Don Torcuato e Ituzaingó. No vamos a permitir que nos roben la elección, nuestras bases están reclamando una renovación. La conducción de Cirielli está agotada”, expresó Christian “Pocho” Prado, candidato a Secretario Adjunto, agregando que se espera “que las autoridades de la cartera laboral y sus veedores garanticen la transparencia de los comicios”. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ultimo-ano-empeoro-distribucion-ingreso-capital_0_PDcvH40E.html","date":"17/10/2019 - 9:38","title":"En el último año, empeoró la distribución del ingreso en Capital","abstract":"El 10% más rico aumentó su participación en el ingreso total y logró superar la inflación.","author":"Ismael Bermúdez","key_words":"Sueldos Y ParitariasDesempleoEconomía","body":"En tan solo un año, en la Ciudad de Buenos Aires, el 10% de la población con mayores ingresos se quedó con un pedazo mayor de la “torta”. Los ingresos per cápita de ese sector más rico le ganaron ampliamente a la inflación. En promedio aumentaron el 74,1%, mientras el 90% restante achicó su poder adquisitivo porque recibió un 30,1% más, frente a una inflación interanual a junio pasado del 53,3%. En consecuencia el 10% más rico aumentó su participación en el ingreso total de la población porteña del 30,4 al 37,1%. Este salto de 6,7 puntos lo obtuvo en detrimento del resto, en especial de los sectores medios, de acuerdo a los datos del segundo trimestre de este año de la Dirección de Estadística y Censos porteña. Recibir newsletter Así, por el deterioro de la clase media y de los sectores más pobres en beneficio de la población de mayores recursos, en el segundo trimestre de este año empeoró la distribución del ingreso en la Ciudad de Buenos Aires, de manera más intensa que en el resto del país. Los datos oficiales indican que en 12 meses a junio pasado hubo un aumento de coeficiente de Gini del 0,426 al 0,474, en la distribución del ingreso per cápita familiar de las persona. Por hogares, el coeficiente de Gini subió del 0,399 al 0,455. El coeficiente de Gini toma en cuenta cómo se reparte la totalidad de los ingresos de la población. Es un indicador que varía entre 0 y 1. Cuanto más cercano a 1, mayor es la desigualdad en la distribución del ingreso y pasa lo contrario cuando se acerca a cero (igualdad absoluta). Con el aumento del coeficiente de Gini, la desmejora en la distribución del ingreso porteña es la mayor desde el inicio de la serie oficial en el cuarto trimestre de 2014. Otro dato que muestra el desigual reparto de la “torta” es que 70% de la población porteña recibió el 36,2% de los ingresos casi lo mismo que el 37,1% del 10% más rico. Un año atrás, el 60% obtuvo el 29,8%, mientras el 10% más rico, el 30,4% que avanzó así sobre el resto de la población. La secuencia trimestral muestra un deterioro progresivo en el reparto de la torta desde el inicio de la serie en 2014 hasta la segunda mitad de 2017 que se mantuvo hasta fin de ese año. Desde entonces hubo un salto regresivo hasta alcanzar la marca más adversa en el segundo trimestre de 2019. En la distribución por zonas, los barrios del Sur registran los ingresos más bajos y porcentajes más altos de desempleo (14,7%). NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sector-textil-perdio-28-000-empleos-2015_0_11Gdpf8F.html","date":"17/10/2019 - 9:24","title":"El sector textil perdió 28.000 empleos desde 2015","abstract":"Según la Fundación ProTejer, solo en tres de los últimos 45 meses hubo crecimiento de las ventas.","author":[],"key_words":"Industria TextilActividad Industrial","body":"Ariel Schale, director ejecutivo de la Fundación ProTejer, que nuclea a las empresas textiles, aseguró que las firmas de la cadena textil perdieron 23.000 puestos de trabajo en los últimos tres años hasta el último trimestre de 2018 y estima que el número llega a 28.000 a julio pasado. Esto significa un retroceso del 19% en la cantidad de gente empleada. El ejecutivo presentó un informe en la 15º Convención Pro Textil, que se realizó el miércoles, en el que mostró que, de los últimos 45 meses, las ventas minoristas del sector solo crecieron en los tres últimos meses de 2017. Luego, son todas caídas, con un pico de 18,6% en agosto, el mes de las PASO y la última devaluación. Recibir newsletter En el marco del retroceso del 7,9% de la actividad manufacturera de los últimos tres en general, la industria textil se derrumbó 25,3% y la confección de prendas de vestir, 27,4%. Este año, hasta agosto, ambos sectores acumulan una caída de 13,5% y 11,7%, respectivamente. El sector está utilizando apenas el 50% de su capacidad instalada. La otra cara es un incremento de las importaciones. En toneladas, las compras externas de prendas de vestir aumentaron 76% si se mide el período enero-agosto de 2015 contra el mismo periodo de 2019 y las de productos para el hogar, 22%. Puestos a comparar, Schale mostró que el sector textil está a niveles de 2005 en empleo, de 2004 en producción industrial y de 2002 en uso de capacidad instalada. Luego del panorama del sector, el ejecutivo punteó las propuestas de políticas industriales de la Fundación para el sector, que van desde una reforma tributaria con incentivos a la producción, postergación de los embargos de las agencias de recaudación, bajas en el costo de la energía, mayor financiamiento, la eliminación de las retenciones a la exportación y la promoción de las exportaciones, entre otros temas.     "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reino-unido-union-europea-llegan-acuerdo-brexit_0_wbDLg9XS.html","date":"17/10/2019 - 8:31","title":"El Reino Unido y la Unión Europea llegan a un acuerdo por el Brexit","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy jueves.","author":[],"key_words":"Estados Unidos\"Brexit\"Reino UnidoUnión EuropeaRiesgo País","body":"Los mercados responden favorablemente al Brexit. El VP norteamericano viaja a Turquía para negociar un alto el fuego. El Riesgo País cierra por encima de los 2.000 puntos básicos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economistas-esperan-inflacion-vuelva-acelerarse-fin-ano_0_q63-Fv7c.html","date":"16/10/2019 - 19:27","title":"Advierten sobre remarcaciones por un posible acuerdo de precios","abstract":"Es porque se habla de un congelamiento si gana Alberto Fernández. Los economistas esperan una inflación de 4,5% en los próximos meses.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"Para este mes los economistas privados están previendo que la inflación se ubique en torno al 4%, casi dos puntos porcentuales por debajo de la de septiembre. Pero esa desaceleración sería transitoria ya que se espera que hacia fin de año la inflación vuelva a cobrar impulso al calor del dólar y de las remarcaciones \"preventivas\" ante la propuesta del candidato presidencial Alberto Fernández de avanzar con un acuerdo que congele precios y salarios. Así, diciembre tendría un índice en torno a 4,5% que llevaría a cerrar el año con un registro al borde del 60%. Victoria Giarrizzo, economista de Elypsis, prevé una inflación de 4,2% para octubre. “Los precios se venían desacelerando a finales de septiembre, pero para la segunda semana de octubre vimos que volvieron a acelerarse, sobre todo en alimentos y bebidas\". Recibir newsletter \"Lo que vemos es que ante la cercanía de las elecciones los comerciantes tienen temor a que se dispare el dólar y no quieren que esta vez los agarre mal parados, como ocurrió tras las PASO\", señala Giarrizzo. Una persona compra verduras en un mercado este miércoles, cuando se conoció la inflación de septiembre: 5,9%.. EFE/Juan Ignacio Roncoroni Hacia adelante, los economistas anticipan que otro disparador de la inflación podría ser el acuerdo de precios y salarios que está promoviendo Alberto Fernández. “Hacia fines de noviembre podría haber subas preventivas para acomodar los precios antes del anuncio del congelamiento”, agrega Giarrizzo. Ante este escenario, \"la inflación prevista para noviembre y diciembre es de 4,5%. Vemos el índice en 56,9% para el año. Estamos pensando en un dólar que no se va a disparar mucho y en que los empresarios que van a dosificar los aumentos\", señala Giarrizzo. La percepción del Banco Central es otra. Apenas se conoció el 5,9% de septiembre, salieron a recalcar que \"en octubre los indicadores de alta frecuencia muestran que la inflación será significativamente menor a la de septiembre, reflejando que la inflación retomó el proceso de desinflación\". \"El Gobierno no es un buen estimador de la inflación\", contraataca Giarrizzo. \"El Gobierno no tiene idea de cómo se forman las expectativas. Quiso manejar la inflación solo desde la política monetaria y se olvidó de mirar un poco más como se mueve el empresariado y el dólar\". Por su parte, el economista Juan Ignacio Paolicchi (Eco Go), reflexionó que \"ahora la inflación empieza a tener mayor inercia. Difícilmente vayamos a una inflación menor a 3,5%, en octubre, noviembre y diciembre\". Vaticinó que \"la inflación anual va a terminar en la zona de 60% de punta a punta\". \"Por más que el dólar oficial se estabilice, la inercia lleva a que la inflación tarde en desacelerar. Además, se viene una reapertura de negociaciones paritarias y una ronda de la espiral de precios y salarios. Difícilmente la inflación baje en los próximos meses. Estamos viendo 4,5% para octubre y noviembre\", indica Paolicchi. \"Hay que ver qué sucede con los precios regulados antes del cambio de gobierno y con el acuerdo de precios y salarios, eso va a determinar la inflación de diciembre, que podría ser más alta que la de octubre\". \"De no mediar nuevos saltos cambiarios, prevemos que la desaceleración de la inflación será lenta\", sostiene la consultora Ecolatina. Además del impacto del pass-through, \"los ajustes salariales -ya sea mediante bonos o paritarias- también presionarán a los costos\". Y agrega que \"las especulaciones sobre las medidas que podría tomar el próximo gobierno podrían conducir a nuevas aceleraciones en noviembre y diciembre\". Por caso, \"si se descontara un congelamiento de precios, podría tener lugar una actualización para evitar pérdidas futuras\". La estimación de Ecolatina es que en el último trimestre \"la inflación promediaría más cerca de 3,5% mensual\", de modo que el índice anual acumularía no menos de 52%. Para Francisco Matting, analista de estrategia de Consultatio, \"en octubre claramente el número de la inflación va a ser menor, pero luego en noviembre todo dependerá de cómo se desarrollen los eventos políticos. Si Alberto gana la elección, el tipo de cambio se moverá en línea con la danza de nombres de su gabinete. Y también tenemos aspectos monetarios que podrían presionar a la inflación en los últimos meses del año: el Banco Central podría tener que salir a financiar al Tesoro para cerrar el programa monetario de este año\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-hacen-equilibrio-agenda-competitividad-pacto-social_0_7D47VrZP.html","date":"16/10/2019 - 19:24","title":"El acuerdo económico y social manda en la agenda de empresarios","abstract":"Los sindicalistas invitados ya avisaron que pedirán a los empresarios que se sumen. Los ejecutivos tienen reacciones cautas al respecto.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El acuerdo económico y social que promete la oposición va ganando espacio entre las conversaciones de los empresarios. \"Vinimos al Coloquio de IDEA para reclamarles a los empresarios por ese tema\" dijo Héctor Daer, del gremio de Sanidad, y muy cercano al candidato Alberto Fernández. Los empresarios reaccionan con cautela. \"Es un placebo, puede dar una sensación\", definió Cristiano Rattazzi, el presidente de Fiat Argentina. \"Si no hay una economía fuerte, a los 6 meses vamos a declarar sobre algo que no funciona\", especificó. Recibir newsletter Si se confirman los resultados de las primarias, habrá un cambio en el rumbo del Gobierno nacional. Los empresarios nucleados en IDEA -que representan un 50% del PBI- confirman que continuarán empujando la agenda de los ùltimos años, aunque saben que la política espera algo de ellos. El candidato Alberto Fernández, del Frente de Todos, viene bregando por un acuerdo de precios y salarios, que permita aquietar la inflación. \"Estamos seguros que a los empresarios nos pedirán algunas concesiones en es mesa. Y estamos dispuestos a cumplir si eso sirve para mejorar el país\", detalla otro ejecutivo del sector privado, que pidió no ser mencionado. Los empresarios intuyen que la agenda del próximo Gobierno -si se confirman los resultados de las elecciones primarias- puede ser diferente a la actual en su relación con el sector privado. \"Más allá de quien sea el Presidente, lo que queremos es diálogo y tratar de alcanzar consensos básicos para que los distintos sectores acordemos una agenda de crecimiento\", comentaron varios de los asistentes. \"Hay que seguir alternando, no creo que si hay una alternancia haya un suicidio\", manifestó Rattazi. A Ignacio De Mendiguren (del espacio del Frente de Todos) le preguntaban sobre cómo podía ser ese acuerdo econòmico y social. También le acercaron esa curiosidad al sindicalista Luis Barrionuevo. La consulta también merodeó las conversaciones de Enrique Cristofani (Banco Santander), Federico Braun (de La Anónima), Martìn Berardi (presidente de Ternium) y Luis Galli (CEO de Newsan). \"Los líderes de la Argentina, los políticos, los gremiales y los empresarios nos tenemos que poner de acuerdo en cuatro y cinco idea básicas\", dice Federico Procaccini, presidente del Coloquio de IDEA. \"El marco institucional es importante para las reglas de juego. También el desarollo económico sostenible, porque crecer es la salida para transformar el país que tenemos hoy\", señaló el ejecutivo. \"La Argentina está asfixiada en lo tributario, con una presión impositiva muy alta para el mundo\", agregó. \"Desde Idea, proponemos miradas plurales y debates honestos y con lógica de mediano y largo plazo en torno a los marcos impositivo, previsional, laboral, que deberán ser impulsadas en forma conjunta por toda la sociedad\", dijo Gastón Remy, el presidente de IDEA. Julio Piumato, del gremio de los judiciales, en el coloquio de Idea. Los sindicatos dicen que están a favor del Pacto Social. Andrés D’Elia Clarín contó el lunes que este Coloquio está signado por paneles sobre la inclusión, el empleo y temas más sociales. En años anteriores, se abordó el funcionamiento republicano, la corrupción y la inserción de la Argentina en el mundo, tres temas más predominantes en el discurso del macrismo. La ausencia de Alberto Fernández y el presidente Mauricio Macri (que aparecerá a través de una videollamada) le quitaron relevancia a este Coloquio, que tendrá menor cantidad de figuras políticas."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/suben-fuerte-precios-alimentos-iva-_0_lUljMvG3.html","date":"16/10/2019 - 18:00","title":"También suben fuerte los precios de los alimentos “sin IVA”","abstract":"Según el Banco Central, ese beneficio impositivo “amortiguó” la suba de los precios.","author":"Ismael Bermúdez","key_words":"Inflación Y Precios","body":"A pesar de la reducción del IVA al 0%, buena parte de los productos que tuvieron ese beneficio registraron significativos aumentos de precios, como el pan, azúcar o aceite. En cambio, tuvieron rebajas la yerba mate y el yogur. Según el Banco Central, la eliminación del IVA para ciertos productos de la canasta alimentaria \"amortiguó la suba de los precios de los alimentos\", que registraron un alza promedio del 4,5% en agosto y 5,7% en septiembre. Aún así, muchos productos de esa canasta tuvieron aumentos importantes, quedando la incógnita de que hubiera pasado si no se hubiera aplicado esa medida. Recibir newsletter Así, por ejemplo, el precio del pan francés subió 3,9% en agosto y 7% en septiembre, según las mediciones del INDEC para Capital y GBA. El pan de mesa aumento 0,8% en agosto y 14,2% en septiembre. Esto pasó en parte porque la harina de trigo, también incluida en la reducción del IVA, subió el 3,4% en agosto y 6,4% en septiembre. El kilo de azúcar se incrementó 5,2% en agosto y 2,2% en septiembre. Los huevos de gallina subieron 2,2% en agosto y 3,5% en septiembre. El aceite de girasol subió 4,2% en agosto y 5,6% en septiembre. La leche fresca fue una de las que menos aumentaron en esos 2 meses ya que tuvieron un alza del 3,2% en agosto y -0,8% en septiembre. Y el yogur firme,  que aumentó 1,1% en agosto, retrocedió 5% en septiembre. Algo similar pasó con la yerba mate: aumentó 1,9% en agosto y retrocedió 2,3% en septiembre. En cambio, el tomate en conserva aumento 7% en agosto y 7,5% en septiembre. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/inflacion-medicamentos-aumentaron-100-ano_0_RSGMU3pj.html","date":"16/10/2019 - 17:03","title":"Inflación: los medicamentos aumentaron hasta 100% en un año","abstract":"El incremento, que varía en las distintas regiones del país, acumula hasta un 63% en lo que va del 2019.","author":[],"key_words":"INDECSaludÚltimas Noticias","body":"Los medicamentos aumentaron hasta un 100% en un año, según los datos que dio a conocer este miércoles el INDEC. La suba de precios, que varía en las distintas regiones del país, alcanza hasta un 63% en lo que va del 2019. En relación con el mismo mes del año pasado, los incrementos en los \"productos medicinales, artefactos y equipos para la salud\" fueron de hasta 103,5% y se registraron en la Patagonia. En el Gran Buenos Aires la suba interanual fue del 87%, en la zona Pampeana de 97%, en el Noreste 92,1%, en el Noroeste 100,2% y en Cuyo 97,7%. Recibir newsletter Si la comparación se hace con los precios de diciembre de 2018, aumentaron un 56,4% en el GBA, 61,5% en la región Pampeana, 58,2% en el Noreste, 60,3% en el Noroeste 59,7% en Cuyo y 63% en la Patagonia. Los medicamentos aumentaron hasta un 100% en un año, según los datos que dio a conocer este miércoles el INDEC. El Gobierno mantuvo negociaciones con los principales laboratorios para intentar congelar los precios en la recta final del año, pero no tuvo éxito. \"Hubo varias conversaciones, pero finalmente no hubo voluntad por parte de la industria para que pudiera concretarse. No llegamos a un acuerdo\", le explicó semanas atrás a Clarín el ministro de Salud, Adolfo Rubinstein. Al momento de esas negociaciones, los medicamentos acumulaban un aumento de hasta 48,2% en el año. Según los datos del INDEC, en relación con el mes pasado los medicamentos aumentaron entre un 10 y un 11,8%. El aumento de los medicamentos en lo que va del año, según el INDEC. El Instituto Nacional de Estadísticas y Censos dio a conocer este miércoles que la inflación de septiembre fue de 5,9%, la más alta en lo que va del año."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/descubren-nuevo-yacimiento-petroleo-malargue-crudo-buena-calidad-_0_5Z8S2jyE.html","date":"17/10/2019 - 19:05","title":"Descubren un nuevo yacimiento de petróleo en Malargüe: “Es crudo de muy buena calidad”","abstract":"El pozo está ubicado en la zona mendocina de Vaca Muerta, precisó el gobierno provincial.","author":[],"key_words":"MendozaPetróleoÚltimas Noticias","body":"Un pozo perforado por la Unión Transitoria de Empresas (UTE), conformada por la estatal Emesa y Roch, en el área Agua Botada, Malargüe, al sur de Mendoza, arrojó resultados positivos y se halló petróleo convencional en el área. A través de un comunicado, desde el gobierno provincial detallaron que \"aunque el pozo está ubicado en la zona mendocina de Vaca Muerta donde se está iniciando la exploración de crudo no convencional, el material hallado es convencional y de buena calidad\". \"Se trata de crudo convencional de muy buena calidad, bastante liviano, de 26 o 27 grados API\", aseguró Martín Angelini, gerente de Hidrocarburos y Proyectos Especiales de EMESA. Los grados API, de sus siglas en inglés American Petroleum Institute, son una medida de densidad que, en comparación con el agua a temperaturas iguales, precisa cuán pesado o liviano es el petróleo. Por su parte desde la petrolera Boch indicaron que \"los tests de producción comprueban presencia de petróleo de buena calidad al menos en tres niveles de reservorio, siendo los cuerpos de rocas ígneas instruidas en distintas profundidades dentro de la formación Vaca Muerta, el más prometedor de los horizontes productivos\". Agua Botada es un proyecto en el que tiene participación Emesa que en 2015 conformó la UTE con la operadora Roch para reactivar con exploraciones la extracción en la provincia, informaron fuentes oficiales. EMESA posee derechos de exploración y explotación sobre diecisiete áreas hidrocarburíferas en Mendoza y actualmente tiene conformadas 4 UTEs con participación entre 10 y 12%, con las empresas Roch SA, Medanito SA, Pluspetrol SA y GEOPARK ARG. Ltd., conformando una inversión total en exploración de US$ 50 millones. En tanto, específicamente en Agua Botada, la petrolera Roch tiene una participación del 88% y EMESA del 12%. El objetivo de EMESA es favorecer el desarrollo de recursos energéticos de origen hidrocarburífero por medio de procesos competitivos, dinámicos y atractivos para los inversores nacionales e internacionales, que generen riqueza para la comunidad y los accionistas estatales y privados, a través de la valorización de los activos que posee Mendoza en materia de hidrocarburos. En tanto, Roch con un crecimiento sostenido a lo largo de sus casi 30 años de existencia ha logrado posicionarse como uno de los principales operadores independientes en la explotación, exploración y comercialización de gas y petróleo en el país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/amplia-20-brecha-dolar-oficial-tipos-cambio_0_Mftuykmw.html","date":"17/10/2019 - 18:49","title":"Se amplía al 20% la brecha entre el dólar oficial y los otros tipos de cambio","abstract":"En los bancos se vendió a $ 60,5 pero en la operatoria con títulos públicos se pagó $ 72,8. Vuelve el “puré” con el dólar blue.","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"Para comprar en Buenos Aires un dólar que termine depositado en una cuenta en el exterior (dólar contado con liquidación) ayer se pagó hasta 72,8 pesos. El mismo dólar pero depositado en una cuenta en la Argentina (dólar Bolsa) costó $ 70,11. El minorista en los bancos y casas de cambio se pagó alrededor de $ 60,5. Como se ve, la brecha entre el dólar oficial y los distintos tipos de dólares libres se agranda cada vez más, aunque todos los precios corresponden a operatorias legales, con dinero blanco y registrado. La diferencia de precios ya se acerca al 24%. También se está empezando a abrir la brecha con el dólar “blue”, es decir el que se compra por fuera del sistema financiero, que ayer saltó a $ 67,50. Las brechas cambiarias comenzaron a ampliarse en la última semana. Motivos: la proximidad de las elecciones, el temor a una restricción cambiaria mayor, que baje el actual límite de 10.000 dólares por mes que pueden comprar las personas “humanas”. También a ciertos movimientos de fondos internacionales. Estas brechas están incentivando distintos tipos de “rulos” que permiten ganancias más o menos importantes. En el mercado legal, comprando y vendiendo bonos, aunque en este caso hay que observar varias cláusulas. Si los dólares se compraron hoy hay que tenerlos guardados durante cinco días hábiles para poder aplicarlos a la compra de un bono que permita hacer el “rulo”. Pero luego, el bono en cuestión tiene que estar otros cinco días inmovilizado antes de venderlo y hacer la ganancia en pesos. En el caso del dólar blue, la brecha es del 12%, pero claro, el “rulo” empieza con dinero blanco (para comprar los dólares) y se convierte en negro cuando esos dólares se venden en el mercado informal. Un motivo adicional que pudo incentivar la demanda de dólares “bolsa” o \"Contado con liqui” es que ayer se inyectaron pesos al mercado. Se pagaron cerca de $ 12.700 millones de pesos de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. En el mercado se recordaba que 45% de cada emisión la tienen los fondos Templeton y Blackrock. Ayer se conoció la noticia de que el fondo Templeton perdió US$ 3.000 millones por sus inversiones en activos nominados en monedas de países emergentes. Y que había decidido refugiarse en monedas más estables. Esto explicaría que Templeton haya salido de la Argentina a través de la operatoria Contado con liquidación. Y que el dólar en ese mercado haya saltado a casi 73 pesos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/repunte-dolar-apago-interes-plazos-fijos-uva_0_iu15t_7O.html","date":"17/10/2019 - 18:46","title":"El repunte del dólar apagó el interés por los plazos fijos UVA","abstract":"Estas operaciones vienen cayendo sin pausa desde mayo. En 4 meses pasaron de $ 43.000 millones a $ 14.000 millones.","author":[],"key_words":"Plazo Fijo","body":"La suba del  dólar les jugó en contra a los plazos fijos, incluso a los que se ajustan por inflación. Contrariamente a lo que podría esperarse y pese a que los plazos fijos que se ajustan por UVA ofrecen un rendimiento que supera a la inflación, estas operaciones vienen cayendo sin pausa desde mayo. Para los analistas, cuando la inflación recrudece los ahorristas prefieren volcarse al dólar antes que optar por un instrumento que se ajusta en función de la evolución de los precios. Cuando en 2017 se presentaron los préstamos hipotecarios UVA se buscaron incentivos para que el sistema empezara a generar su propio fondeo. Entonces, en paralelo con el otorgamiento de los préstamos se comenzaron a ofrecer plazos fijos que se ajustaban por UVA, es decir, la suba de la inflación más una tasa adicional a criterio de cada banco. Esa tasa al principio rondaba el 3% y fue escalando hasta llegar al 8% este mes. Así el ahorrista tenía la garantía de que saldría ganando frente a la inflación. Por este camino los plazos fijos ajustados por UVA fueron repuntando mes a mes. En mayo de este año llegaron a concentrar $ 43.000 millones, entre depósitos del sector público y del sector privado. Desde entonces se fueron desinflando hasta llegar a los $ 14.000 millones en septiembre. Desde el mercado marcan cuatro razones centrales que desalentaron a los plazos fijos en UVA. La primera es que ante la escalada inflacionaria que se desató en febrero cuando el IPC llegó a 2,9% y se potenció en marzo con el 4,7%, los créditos UVA dejaron de ser atractivos porque los deudores se enfrentaban al riesgo de que sus ingresos perdieran la carrera contra las cuotas. Ante la falta de interés por este producto, los bancos dejaron de estimular la colocación de este tipo de plazos fijos. Por otra parte, para los ahorristas la escalada de la inflación potenció el temor a que el dólar volviera a tomar impulso, tal como finalmente sucedió. Y esto hizo que le dieran la espalda a los plazos fijos UVA. Otra de las razones es que, a diferencia de los plazos fijos tradicionales que tiene una extensión mínima de 30 días, en los UVA el plazo mínimo de permanencia es de 90 días. Esto desalentaba la operación porque en el período preelectoral 90 días eran demasiados ante tanta incertidumbre. Además, el desinterés de los bancos por seguir apostando a los UVA tuvo su correlato en el sector público, que en marzo tenía depositados en plazos fijos UVA $ 14.500 millones. Al mes siguiente ese monto había bajado a la mitad. Y para agosto ya eran apenas $ 2.200 millones. Pese a que, siguiendo el tranco de las Leliq, los bancos subieron durante finales de agosto y principios de septiembre las tasas que ofrecían por las colocaciones a plazo en pesos, estas operaciones, incluyendo las que no se ajustan por inflación, cayeron 4% en septiembre con relación a agosto. La baja fue más marcada en los depósitos minoristas -menores a $ 1 millón- que descendieron 7%, mientras que los mayoristas bajaron 2%. Por otro lado, los depósitos totales en el sector privado en dólares cayeron 20% con respecto a agosto. “A pesar de un contexto de suba de intereses creciente, la caída de los depósitos en el sistema bancario continuó acrecentándose, seguramente como consecuencia del contexto político eleccionario”, explicó Cristian Traut, analista de First Capital Group. \"La caída de los plazos fijos está impulsada desde el segmento minorista que por el derrumbe de la demanda de dinero sigue comprando dólares en modo hormiga. También influye la incertidumbre electoral y la idea de que podría haber mayores controles cambiarios a futuro\", sostuvo Traut."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/volvio-caer-participacion-salarios-valor-produccion_0_hX2Mb3Wo.html","date":"17/10/2019 - 17:40","title":"Volvió a caer la participación de los salarios en la economía","abstract":"Son datos del segundo trimestre del año y la comparación es contra el mismo período de 2017 y 2018. La cantidad de puestos de trabajo se mantiene estable pero aumentan los informales.","author":"Ismael Bermúdez","key_words":"Ingresos Brutos","body":"Por la caída del salario real y de los empleos, en un año, la participación de las remuneraciones, incluyendo las contribuciones patronales de esos trabajadores asalariados, se redujo 3,9 puntos: del 46,4 al 42,5% del valor de la producción. Y en dos años acumula un descenso de 5,6 puntos (era 48,1 %), de acuerdo a los datos del INDEC. Una pequeña porción de este achique en los últimos 12 meses de los asalariados en la participación en la torta de producción pasó a manos de los trabajos independiente y el grueso (2,8 puntos porcentuales) fue a las empresas. El INDEC aclara que este excedente de las empresas corresponde a los procesos de producción “sin tener en cuenta, los intereses, las rentas o los gastos” vinculados a los activos financieros. Al analizar lo que pasó con los trabajadores, el informe del INDEC señala que los puestos de trabajo formales o registrados cayeron de 10.752.000 a 10.634.000: son 118.000 menos. En cambio aumentaron en 88.000 los asalariados \"en negro\" ( de 4.721.000 a 4.809.000) y el de los cuentapropistas subieron de 4.972.000 a 5.129.000: 157.000 más. Los puestos totales de trabajo se mantuvieron casi sin cambio. Pero, \"dentro del trabajo asalariado, los puestos extras manifiestan un cambio de composición, subiendo los no registrados en detrimento de los registrados. Ambos fenómenos dan cuenta del deterioro en la dinámica del mercado de trabajo\", dice la consultora LCG. Y explica que estos datos \"eran esperables: la pérdida de participación del factor trabajo se explica por la caída del salario real, dada una dinámica de los precios creciendo a una tasa superior a lo que lo hacen los salarios. Desde el primer trimestre de 2017 que esta participación arrastra una tendencia bajista, acumulando desde entonces una pérdida de 6,3 puntos porcentuales\". Con estos números, el mapa ocupacional muestra que sobre 20.571.000 puestos de trabajo, 10.634.000 estaban ocupados por asalariados formales ( privados y públicos), 4.809.000 por asalariados no registrados y 5.129.000 por cuentapropistas. Así, sólo la mitad ( 51,7%) de los puestos laborales está ocupado por asalariados registrados. El resto son trabajos más precarios y con alto nivel de informalidad. De los datos del INDEC comparados con los de la Seguridad Social, se desprende que la mitad de los cuentapropistas y autónomos no están registrados, lo que eleva a 7,3 millones los asalariados y cuentapropistas informales o no registrados. El avance del empleo registrado mide la precariedad e inseguridad laboral por tratarse de puestos de trabajo de pocas horas o changas.  Los mayores puestos asalariados no registrados se concentran entre el personal doméstico (1.199.000), el comercio (706.000), construcción (607.000), agricultura y ganadería (504.000), industria (487.000), transporte y comunicaciones (299.000), servicios sociales y salud privados (221.000) y hoteles y restaurantes (189.000). A su vez, construcción, con el 69,5% el personal doméstico, 59,3% en y agricultura y ganadería y 58,3% en construcción, son tres sectores que tienen más puestos laborales de asalariados “en negro” que “en blanco”. El INDEC aclara que el número de puestos de trabajo es mayor al de ocupados porque “las personas pueden tener más de una fuente de ingresos por concepto de empleo, bien porque trabajan para más de un empleador o, porque además de trabajar para uno o más empleadores, trabajan por cuenta propia”. Así, “el número de puestos de trabajo en la economía supera al número de personas empleadas en la medida en que algunos asalariados tengan más de una ocupación”, sostiene el organismo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/costo-construccion-gran-buenos-aires-salto-2-4-septiembre_0_eREHi-k1.html","date":"17/10/2019 - 16:26","title":"El costo de la construcción aumentó 2,4% en septiembre, por debajo de la inflación","abstract":"El organismo informó que la suba la impulsó el aumento del precio de los materiales, que ascendió al 4,5%.","author":[],"key_words":"ConstrucciónINDECÚltimas Noticias","body":"El Instituto Nacional de Estadísticas y Censos (Indec<U+200B>) informó este jueves que los costos para construir en la región del Gran Buenos Aires avanzó 2,4% en septiembre, respecto al mes previo, y que acumula un salto de 33,1% en lo que va del año. El organismo oficial indicó que el nuevo incremento se produjo por el alza de 4,5% de los materiales, de 0,7% en la mano de obra, y de 3,2%, en los gastos generales. Evolución de los costos para construir en el Gran Buenos Aires. Respecto a los materiales, se detalló que los que más se encarecieron fueron los \"artículos sanitarios de loza\" (11,0%), seguidos por \"productos metálicos para instalación sanitaria y eléctrica\" (9,6%) y \"equipos para incendio\" (8,6%), entre otros. #DatoINDECEl costo de la construcción subió 2,4% en septiembre de 2019 respecto de agosto y sumó un incremento de 33,1% en los primeros nueve meses del año https://t.co/S8F5xLQuuk pic.twitter.com/qdxUibuhyG Sobre el aumento en la contratación de mano de obra, el Indec indicó que la suba de septiembre se explica por el alza de 3,8% en “Subcontratos de mano de obra” y de mantenerse prácticamente sin variación “Mano de obra asalariada”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/precios-mayoristas-aumentaron-4-2-septiembre_0_6SGeQ-SR.html","date":"17/10/2019 - 16:05","title":"Los precios mayoristas aumentaron 4,2 % en septiembre y acumulan un incremento de 40 % en el año","abstract":"En agosto se habían disparado un 11,2% por la devaluación post-PASO. En los últimos 12 meses, la suba alcanza el 46,2 %.","author":[],"key_words":"Inflación Y PreciosINDECÚltimas Noticias","body":"Los precios mayoristas tuvieron un aumento de 4,2 % en septiembre y acumulan una suba de 40% en lo que va de 2019, según difundió este jueves el Instituto Nacional de Estadísticas y Censos (INDEC). En los últimos doce meses, el incremento trepa al 46,2 %. #DatoINDECLos precios mayoristas aumentaron 4,2% en septiembre de 2019 respecto del mes anterior y 46,2% interanual https://t.co/rYrkNC9w42 pic.twitter.com/I25SiBVS3k Después de una suba de apenas 0,1% en julio, en agosto se habían disparado un 11,2%, el pico más alto del año, producto de la devaluación posterior a las PASO. A diferencia de los precios minoristas, que sintieron con más fuerza la suba del dólar en septiembre, el traslado de la devaluación a los mayoristas fue prácticamente inmediato en agosto y se atenuó en el siguiente mes. \"El nivel general del índice de precios internos al por mayor (IPIM) registró una suba de 4,2% en septiembre de 2019 respecto del mes anterior. Este aumento se explica como consecuencia de la suba de 4,4% en los 'Productos nacionales' y de 1,7% en los 'Productos importados'\", precisó el organismo estatal. Dentro de los productos primarios, los pesqueros tuvieron un fuerte salto de 16,1 %, mientras que los agropecuarios se ubicaron en 4,5 %. En cuanto a los productos manufacturados, que mostraron un alza intermensual de 5,2 % en general, los mayores incrementos se dieron en prendas de materiales textiles (11,6), equipos y aparatos de radio y televisión (11,5), productos de minerales no metálicos (9) y papel y productos de papel (7,1). Los aumentos en los precios mayoristas, rubro por rubro."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-esperan-mayor-presion-impositiva-reclamos-sindicales_0_ADgVU45I.html","date":"17/10/2019 - 16:00","title":"Los empresarios esperan mayor presión impositiva y más reclamos sindicales","abstract":"Más del 60% cree que viene un aumento de impuestos y crecerá la presión de los gremios. La evaluación de la economía, en mínimos históricos.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"La evaluación negativa sobre el comportamiento de la economía alcanzó un nuevo hito. En 2018, solo un 23% de los encuestados en el Coloquio de IDEA creía que el período que había pasado había sido positivo: era el récord de números bajos desde la crisis de 2001-02. Sin embargo, ya hay una nueva evaluación que es aún peor que esa: la de este año. Solo uno de cada cinco entrevistados por IDEA para su encuesta de expectativas hizo una evaluación positiva de 2019: un 19% según el relevamiento de D'Alessio que se presentó este jueves en el Coloquio. \"Si el indicador de 2018 ya era bajo, este es inferior\", recalcó Eduardo D'Alessio, Antes de las elecciones PASO había una percepción empresaria sobre una posible mejoría de la economía. Eso se derrumbó tras la devaluación del dólar y otros hechos que se precipitaron en ese momento. Pero los problemas no son solo hacia atrás, también se presentan hacia adelante: el 61% cree que habrá suba de impuestos y casi igual porcentaje (62%) supone que habrá mayor presión sindical. Aunque no se dijo con nombre y apellido, estos escenarios son los previstos para un triunfo de Alberto Fernández en las elecciones generales. El candidato viene hablando de nuevos tributos. Hay una mitad de ejecutivos consultados que también suponen un congelamiento de tarifas. Las previsiones de las empresas es que habrá caída de inversión en 2020, como también una disminución de ventas y el número de empleos. En cambio, suponen un incremento en las exportaciones. En esta encuesta, las respuestas sobre la evaluación del próximo semestre quedó casi en tercios entre positivas, igual que ahora o peor. \"Entre los factores negativos se destacan inestabilidad política, errores en el plan económico, inflación, incertidumbre, devaluación post PASO y caída de actividad\", detalló D'Alessio. Las exportaciones se presentan como casi la única luz de esperanza. El 37% supone que crecerán y el 45% que se mantendrán en los niveles actuales. \"Las exportaciones agrícolas andan por los US$ 20.000 millones, mientras que la industria importa por US$ 14.000 millones. Aún hoy queda un superávit de US$ 6.000 millones\", reflexiona Luis Secco, economista que asesora a IDEA en la lectura de estos resultados. Casi todos los números siguientes son desalentadores: solo un 12% supone un aumento de la inversión. Con las ventas, el 34% espera una mejora. El 47% supone que disminuirán los niveles de empleo. \"Estamos en un punto muy alto de pesimismo. La participación de la inversión en el PBI es bajísima: un 12,7%\", expresa Secco. Entre los factores que contribuyen al panorama de pocas inversiones se encuentran los problemas de financiamiento. \"Es inmensa la contracción del crédito. En parte se ve en la espera de la renegociación (del pago de la deuda) con el FMI\", dice Secco."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/piden-titulares-banco-central-afip-anses-nombrados-consenso_0_3m_NuX1T.html","date":"17/10/2019 - 15:46","title":"Piden que los titulares del Banco Central, AFIP y ANSeS sean nombrados por consenso","abstract":"Es una propuesta del Foro de Convergencia, que representa a las principales compañías del país. El pedido también alcanza a la Sigen y la UIF.","author":[],"key_words":"Coloquio De IDEA","body":"Los empresarios van a pedirle a los seis candidatos presidenciales que apuesten a fortalecer la institucionalidad estableciendo políticas públicas por consenso y nombren del mismo modo a los titulares de algunos organismos públicos esenciales. Entre ellos mencionan al Banco Central, la AFIP, la ANSeS, la Sigen y la UIF. De acuerdo a lo que dejaron trascender fuentes empresarias en el Coloquio de Idea, están terminando de definir un documento breve que lidera el Foro de Convergencia empresaria, un grupo que nuclea a 52 asociaciones empresarias. Entre ellas, la Asociacion de Bancos Argentinos y algunos grupos privados como el Club Político Argentino. El documento será entregado al comienzo de la semana próxima, al filo de los cierres de campaña electorales y antes de la elección presidencial del 27 de octubre. La propuesta podría incluir la selección de los funcionarios públicos mencionados por consenso y por concurso. Y así asegurar que queden a cargo de personas de prestigio y experiencia como forma de fortalecer la institucionalidad. Días atrás el Foro de Convergencia también se había pronunciado a favor de que los candidatos a Presidente expresaran claramente sus ideas y su plataforma. Y en la previa de este Coloquio de IDEA hizo un llamado al diálogo entre todos los sectores de la sociedad para llegar a acuerdos básicos sobre temas institucionales, económicos y sociales, que \"ha sido una solicitud permanente del Foro desde sus inicios en enero de 2014, por considerar que dichos acuerdos son imprescindibles para crear un marco sólido y estable que aliente la inversión privada y la generación de empleo y nos encamine en un sendero de desarrollo sustentable, único modo genuino de disminuir la pobreza.\" Dichos acuerdos básicos son indispensables en este momento para dar un mensaje de racionalidad y responsabilidad a la sociedad argentina y al mundo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/cautela-preocupacion-empresarios-acuerdo-precios-salarios_0_SAwnY5Sx.html","date":"17/10/2019 - 12:49","title":"Cautela y preocupación entre empresarios por el acuerdo de precios y salarios","abstract":"Algunos son escépticos sobre el resultado que pueda llegar a tener. Alerta por un eventual congelamiento de tarifas.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Mar del Plata (enviado especial).- El acuerdo de precios y salarios domina las conversaciones de los empresarios en el Coloquio de IDEA. Se trata de la propuesta de Alberto Fernández<U+200B>, el candidato del Frente de Todos y el más votado en las elecciones primarias, para congelar tarifas y otras medidas para detener la inflación. Los empresarios contestan al respecto con una mezcla de cautela y preocupación. \"Tenemos que generar empleo, no hay manera de que con 6 millones de trabajadores formales se puedan generar los recursos para dar planes y demás a 15 millones de pobres. Hay que generarles empleo”, planteó Marcos Galperín, el dueño de Mercado Libre, que estaba alineado con el macrismo pero que fue rápido a visitarlo a Alberto Fernández en sus oficinas de la calle México tras las PASO. Cristiano Rattazzi, de Fiat. \"El acuerdo de precios y salarios puede ser un 'placebo'. Una pastilla. En 6 meses vamos a estar declarando que algo no funcionó\", dijo Cristiano Rattazzi, de Fiat. \"Tiene que haber un plan económico. Venimos de ocho años de caída de la economía, de la producción industrial. Busquemos una base sólida para combatir la inflación\", asegura. \"Venimos en una recuperación económica hasta las PASO\", aclaró. \"No hay que hacer solo voluntarismo, hay que resolver problemas profundos. No es fácil, pero hay que poner todo de uno”, explicó Federico Braun, de la cadena de supermercados La Anónima. Marcelo Figueiras, de Laboratorios Richmond. En los distintos sectores hay diferentes visiones sobre la oposición. En el sector farmacéutico, donde Fernández tiene adhesiones, hay manifestaciones favorables. \"El acuerdo puede funcionar. Pero hay que olvidarse de la inflación pasada y pensar en cómo bajar la inflación futura\", señaló Marcelo Figueiras, de Laboratorio Richmond. \"Soy positivo sobre la propuesta\", Desde el kirchnerismo se desparraman críticas al sector financiero sobre sus ganancias. \"Los bancos tuvieron mayor nivel de rentabilidad desde 2011 a 2015 que entre 2015-2019\", aclaró Martín Zarich, presidente del BBVA Argentina. \"Durante esos años, el sector financiero tenía ganancias por arriba de la inflación y ahora no\", puntualizó. Con respecto al acuerdo de \"precios y salarios\", manifestó que le \"preocupa\". \"Viene para frenar un 50% de inflación, que tiene cierta inercia\", sostuvo para darle contexto al desafío. Las empresas de servicios públicos también son mencionadas como probables protagonistas de los congelamientos en las tarifas de electricidad. Nicola Melchiotti, presidente de Enel en el país (la propietaria de Edesur) cree que un \"acuerdo de precios no suena como una medida muy pro-mercado\". Aunque prefiere explayarse cuando se conozcan las medidas, tiene consideraciones más amplias. \"Si la tarifa no va a cubrir el 100% de los costos, es probable que eso se refleje en la calidad del servicio. Si la tarifa cubre la mitad de los costos, puede sufrir la prestación\", admitió. Luis Malvido, de Aerolíneas Argentinas, también escuchó sobre expresiones de Fernández sobre la preponderancia de la aerolínea de bandera en los \"cielos argentinos\". Eso permite inferir que las compañías \"low cost\" podrían perder el mercado que vinieron ganando con la política de \"cielos abiertos\". \"Cuando Aerolíneas era la única opción para volar, los subsidios superaban los US$ 700 millones anuales\", afirmó. \"El crecimiento del mercado aerocomercial es del 60% desde 2015 y es por mayor competencia. Los pasajeros pagan hoy en pesos casi lo mismo que en 2015 y mucho menos en dólares. Los precios son los de mercado, fruto de la pelea que en algunos mercados es muy fuerte\", marcó. Braun, de La Anónima, priorizó la problemática de su sector. “No se hace nada respecto a la evasión, desde siempre. Por eso las principales cadenas de supermercados del mundo pierden plata en la Argentina. Y proliferaron 15.000 supermercados orientales que no pagan impuestos y no cumplen las normas”, expresó. Hace poco, le robaron un camión de marcas propias y esos productos aparecieron en un autoservicio asiático. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/marcas-valiosas-mundo_0_wotjVAvk.html","date":"17/10/2019 - 12:16","title":"Cuáles son las marcas más valiosas en todo el mundo","abstract":"Las tecnológicas se mantienen en el podio por segundo año consecutivo.","author":[],"key_words":"EconomíaAppleAmazonGoogleFacebookGucciChanelUberLinkedinZaraH&M","body":"Apple, Google y Amazon se mantienen como las tres marcas más valoradas del mundo, una suerte que no fue compartida por todas la compañías de tecnología en el ranking de las 100 más valiosas, publicado el jueves por Interbrand.  El resto del top 10 se completa con Microsoft, Coca-Cola, Samsung, Toyota, Mercedes-Benz, McDonald’s y Disney. Esta es la 20 edición del informe Best Global Brands que realiza Interbrand, una consultora global con sede en Nueva York. Este el séptimo año que Apple y Google ocupan los dos primeros lugares. El valor de Apple se incrementó 9%, mientras que el de Google subió 8 %. No todas las marcas tecnológicas tuvieron suerte este año. Facebook bajó de posición al 14 puesto, saliendo del top 10 en el que había estado desde 2017. La caída puede ser relacionada con los problemas que ha tenido la compañía de Mark Zuckerberg después del escándalo con Cambridge Analytics y cómo cuida la privacidad de sus usuarios, lo cual ha puesto a la empresa en el ojo de un huracán y hasta llevó a Zuckerberg ha testificar ante el congreso de los Estados Unidos. Uber y LinkedIn fueron incluidas en la lista por primera vez en los puestos #87 y #98. Por segundo año consecutivo, el lujo, que incluye marcas como Chanel (#22) y Gucci (#33), fue el sector que tuvo el mayor crecimiento (11%). Esto se debe a su capacidad de anticipar la formación de nuevos patrones culturales y definir su rol en ellos. Gucci fue la segunda marca que más creció en el 2019 con un alza de 23%. En el puesto número uno en crecimiento está Mastercard (#62), con 25%. Adobe fue la tercera, con un incremento de 20%. Zara cayó a la posición 29, perdiendo 3% de su valor, aunque sigue por encima de H&M (#30) y mantiene su puesto como la marca de fast fashion más valiosa del mundo. La conclusión principal del informe este año fue que las marcas de mayor crecimiento son las que han tenido “movimientos icónicos\" en los cuales se arriesgan haciendo cambios grandes que revolucionan la forma que se relacionan con sus clientes. Un ejemplo de esto sería cómo Amazon se transformó de una tienda en línea enfocada en la venta de libros en 1994 a dominar el mercado e ingresos por US$ 232.000 millones en 2018. En su informe, Interbrand dijo que los momentos icónicos de Amazon incluyen el lanzamiento de Amazon Prime en el 2005, el lanzamiento del Kindle y Alexa y su adquisición del supermercado estadounidense Whole Foods que le abrió las puertas a un nuevo mercado. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jefa-fmi-dijo-quiere-ver-politicas-nuevo-gobierno-renegociar_0_IrM-q231.html","date":"17/10/2019 - 11:12","title":"La jefa del FMI dijo que quiere ver las políticas del nuevo gobierno antes de renegociar","abstract":"Kristalina Georgieva, la nueva directora del organismo, aseguró que están “muy interesados” en conocer el plan del futuro Presidente.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina Georgieva","body":"Washington (corresponsal).- La nueva directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, dijo este jueves en Washington que el FMI sigue “totalmente comprometido” a seguir trabajando con la Argentina y que esperan ver cuáles son las políticas del próximo gobierno antes de renegociar<U+200B>. En una conferencia de prensa en el marco de la Asamblea anual del Fondo y el Banco Mundial, Georgieva respondió a una pregunta de Clarín y sostuvo que “el FMI está totalmente comprometido a trabajar con la Argentina y asegurarnos que haya mejoras y políticas que a la larga sean beneficiosas para los argentinos”. “Estamos siguiendo estrechamente lo que ocurre en Argentina y puedo asegurarle que la voluntad del FMI de acompañar a la Argentina fue grande cuando Christine Lagarde era directora gerente y seguirá siendo fuerte bajo mi mandato”, agregó. Respecto a la “flexibilidad” que el FMI podría tener en las renegociaciones del préstamo stand by con un futuro gobierno, Georgieva señaló que “estamos muy interesados en ver qué marco de políticas establecerá”. “Cuando la tengamos, me encantaría seguir con esta conversación”, cerró la directora gerente. El mensaje de Georgieva fue pronunciado mientras en las oficina del Fondo de la avenida Pennsylvania una delegación del Gobierno conversa sobre el futuro del acuerdo stand by de 57.000 millones de dólares, el mayor en la historia del organismo. Ya están en Washington el ministro de Hacienda Hernán Lacunza, el presidente del Banco Central Guido Sandleris y sus equipos técnicos que desde el miércoles trabajaron con el jefe de la misión del FMI en Buenos Aires, Roberto Cardarelli. Las conversaciones fueron \"muy fructíferas\" y continuarán este jueves. \"Compartimos visiones e información sobre la situación macroeconómica, fiscal y financiera\", dijeron los funcionarios. Pero, dadas la proximidad de las elecciones, y la incertidumbre sobre quién ocupará la Casa Rosada en los próximos cuatro años, se descuenta que no habrá ningún acuerdo estos días. Como dijo Georgieva, se esperan definiciones sobre cómo sería la política de un nuevo gobierno para ver cómo se sigue adelante. Lacunza y Sandleris asistirán este jueves a reuniones en el marco del G20. El viernes ambos se reunirán personalmente con Georgieva para conversar sobre la situación argentina. También asistirá David Lipton, vicedirector gerente. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-central-interviene-mantenerlo-debajo-61_0_hj-zt-_V.html","date":"17/10/2019 - 11:02","title":"Dólar: el contado con liqui avanzó con fuerza y se acercó a los $73","abstract":"El minorista registró un moderado avance y cerró a $60,58. El Banco Central intervino desde temprano para moderar la presión compradora.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Los controles cambiarios y las intervenciones del Banco Central de la República Argentina (BCRA) provocaron este jueves que la presión compradora apuntale al dólar contado con liquidación (CCL), al que se accede a través de operaciones bursátiles, que se acercó a los $73. En los mostradores de casas de cambio y bancos, la divisa norteamericana terminó a $60,58 para la venta, con un acotado avance de cinco centavos respecto a la sesión previa, según el relevamiento que realizó el BCRA. La autoridad monetaria que conduce Guido Sandleris volvió a tener una activa intervención en la plaza cambiaria para tratar de satisfacer las compras en el mercado mayorista, donde el dólar registró su primera baja de la semana, retrocedió 2 centavos y finalizó a $58,31. Sin embargo, los esfuerzos oficiales no hicieron más que trasladar la presión sobre la cotización de los dólares, a los que se puede acceder sorteando los controles cambiarios que se establecieron a principio de septiembre, es decir, el CCL, que surge de compra de bonos o acciones, y su posterior venta en el exterior para hacerse de divisas, y el dólar MEP, producto de operaciones en la bolsa doméstica. El \"contado con liqui\", como se lo conoce en el mercado, avanzó 6% y se posicionó en $72,80, mientras que el MEP ganó 4,9% y quedó en $70,11. El dólar se mueve independientemente de la marcha del resto de las monedas del mundo e incluso de la inflación local, que tocó 5,9% en septiembre, según se conoció el miércoles."}
