{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/elecciones-2019-movieron-redes-sociales_0_-lRa8C4u.html","date":"27/10/2019 - 22:21","title":"Elecciones 2019: cómo se movieron las redes sociales","abstract":"Con una mezcla de glamour, ironía y política, los famosos expresaron sus sensaciones en Twitter e Instagram. Qué fue lo más buscado en Internet.","author":[],"key_words":"Elecciones 2019Marcelo TinelliTwitterGoogle","body":"Desde temprano, la web reflejó el interés por las elecciones nacionales y durante todo el día las tendencias lo reflejaron. En Google, las diez primeras búsquedas estuvieron relacionadas a los comicios: hubo más de un millón de búsquedas en torno a “Elecciones generales de Argentina 2019”. <U+200B>Hubo más de cien mil de “Néstor Kirchner” (se cumplen nueve años de su muerte); y más de veinte mil de cada uno de estos términos: “Boletas elecciones octubre 2019”, “Veda electoral”, “Cristina Kirchner”, “Lavagna”, “Mesa electoral 2019”, “Balotaje”, “Axel Kicillof”, “Espert”. Con el correr de las horas, \"Alberto Fernández\" se ubicó a la cabeza, con más de 200 mil. En Twitter, poco después del cierre de los comicios algunas de las tendencias eran #FraudeK, #BocadeUrna, #Volvimos, #Nosepudo, La Matanza y Ganó Scioli. La red social del pajarito, como es habitual, fue un cambalache en el que se mezclaron chistes, ironías, enojos y alegría. A las 18 en punto, Marcelo Tinelli tuiteó: “ENORME FELICIDAD”, junto a un emoticón sonriente. ENORME FELICIDAD<U+0001F600> Varios armaron un tuit con el contrapunto político entre Jorge Rial (@rialjorge) y su hija Morena Rial (@morerial). Él escribió: “Todo indica que será un día peronista” y ella, en una historia de Instagram, mostró una foto de una boleta de Juntos por el Cambio con la inscripción #SiSepuede. Mientras \"papá\" George está orgásmico esperando el regreso del Kumpaje al poder, su \"hija\" Morena lo vota a Mauri <U+0001F4AA><U+0001F601><U+0001F602><U+0001F923> pic.twitter.com/OWAj30wQWT El conductor de Intrusos, además, posteó un video de las declaraciones matutinas de Marcos Peña con duras críticas: “Es malo hasta el último minuto. Poniendo dudas sobre una votación que fiscalizan ellos. Violando la veda. Sugiriendo ya irregularidades con el tema del escrutinio final. El peor de todos”. El falso Guillermo Andino (@AndinoOkey), una de las estrellas del firmamento tuitero nacional, mantuvo su tónica habitual: “Quería hacerle una entrevista telefónica a Alberto Fernández, pero es imposible. ¡Hay un montón de Albertos Fernández en la guía de teléfonos! Ya probé con trece y ninguno era político”. Feliz Domingo Compañeras y Compañeros <U+270C><U+0001F3FB><U+0001F600> pic.twitter.com/vaMy7tn9CI Entre los tuits más replicados se encontraba el del hombre que votó disfrazado de Guasón en una escuela de Lanús, y otro en el que alguien pedía denunciar al “fiscal K Carlos C. Vanhoy”, una broma (por “se van hoy”) en la que muchos cayeron. También tuvo gran circulación un video de Esmeralda Mitre llamando a votar al oficialismo. El glamour y la política se mezclaron en Instagram, donde Carla Peterson les puso unos labios gigantes a una foto de su marido, Martín Lousteau, candidato a senador por Juntos por el Cambio, hablando en una entrevista televisiva. Y completó la historia con una selfie donde se la ve con el sobre electoral. ya Vote <U+0001F1E6><U+0001F1F7> <U+2764><U+FE0F><U+0001F49A> #elecciones2019 #argentinavota2019 #<U+2764><U+FE0F>argentina #vota #voto #democracia #argentina Una publicación compartida de  Carla Peterson (@petersoncarla) el 27 Oct, 2019 a las 12:28 PDT Por su parte, Flor de la Ve mostró su “outfit electoral” de corta minifalda. Y muchos mostraron el comprobante de voto, incluyendo algunos que estaban en el exterior, como Micaela Breque (Madrid) o Evangelina Anderson (Munich). Viajando al consulado Argentino para cumplir con nuestro deber de ciudadanos #votar #argentina #elecciones #ejerciendomiderecho <U+0001F1E6><U+0001F1F7> Una publicación compartida de  E<U+0359>V<U+0359>A<U+0359> A<U+0359>N<U+0359>D<U+0359>E<U+0359>R<U+0359>S<U+0359>O<U+0359>N<U+0359> (@evangelinaanderson) el 27 Oct, 2019 a las 7:19 PDT "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/elecciones-2019-tv-rating-sorpresas_0_yvhttivD.html","date":"27/10/2019 - 22:03","title":"Elecciones 2019: la TV tuvo más rating que sorpresas","abstract":"Más allá de algún asombro sobre los primeros datos oficiales, las coberturas especiales apuntaron a los zócalos previsibles. Y la audiencia se repartió entre el cable y los canales de aire.","author":[],"key_words":"Elecciones 2019TelefeC5NEl TreceTN","body":"Con el camino marcado por las PASO, la televisión acompañó las elecciones nacionales de este domingo sin demasiada sorpresa (aunque a las 21 se vieron algunos gestos de asombro porque la diferencia inicial entre los candidatos principales no era como vaticinaban los encuestadores). De acuerdo a lo mostrado en pantalla -tanto a las 18, recién cerrados los comicios, como a las 21, con los primeros datos oficiales-, parecía que cada canal tenía sus zócalos boceteados de antemano, para ponerlos a la hora señalada. Pero, como suele ocurrir, el que rompió con la sobriedad y la veda horaria fue Crónica, que a las 17.59 puso en mayúsculas “ALBERTO PRESIDENTE”. Un minuto después, TN y El Trece (transmitieron varios tramos en dúplex, con María Laura Santillán y Marcelo Bonelli al frente del operativo) fueron más cautos: “Ventaja de Alberto Fernández en todo el país (…) Se impone Kicillof en la provincia de Buenos Aires”. En C5N, con Pablo Duggan desde Puerto Madero, y el Gato Sylvestre y Luciana Rubinska desde estudios, el videograph de las 18 fue un cauto “Cerró la votación”. Así se vieron los primeros datos oficiales por la pantalla de la TV Pública. En Telefe, la conducción estuvo a cargo de Rodolfo Barilli y Cristina Pérez. A las 18, cautelosa, y con un zócalo que decía \"cierran los comicios\", la periodista señaló: \"Si se reiteran los resultados de las primarias, Alberto Fernández sería electo hoy presidente\". En América, en el mismo estudio desde donde se transmite el programa Intratables, la dupla formada por Luis Novaresio y Antonio Laje empezó su transmisión del recuento de votos con un zócalo que decía \"ventaja de Alberto Fernández\". A las 18.05, el canal subió la apuesta y el videograph se transformó en \"amplia ventaja de Alberto Fernández\". Así tituló Crónica, entre las 17.59 y las 18.01. Más allá de alguna estridencia aislada, la TV de la tarde se movió más en la cobertura de los votos de los famosos y los candidatos, con relojes en tiempo de descuento rumbo a las seis de la tarde. Lejos de los tiempos en los que los bocas de urna tenían su legitimación en pantalla, la mayoría de las señales de aire y de cable optó por la prudencia y los potenciales. En la vereda opuesta a ese perfil, Crónica fue fiel a su estilo durante casi toda la tarde, con tus típicos carteles rojos y leyendas del estilo de “Dylan tiene cucha nueva” (el perro de Alberto Fernández) o “Argentinos 54 – Boca 34”, en relación a los clubes de los cuales son hinchas Fernández y Mauricio Macri. Y como si esa cobertura no hubiera sido suficiente para marcar la cancha a su manera, a las 18.30 puso en pantalla el seguimiento aéreo del avión que trasladaba a Cristina Fernández desde la Patagonia a Buenos Aires y la leyenda de “Llega Cristina”. Pasado el momento clave de las “post 18”, un clásico de la televisión durante los comicios, muchos canales volvieron a poner el reloj en tiempo de descuento rumbo a los “datos oficiales”, pautados para las 21. Y a las 21 llegaron, de boca de Rogelio Frigerio, ministro del Interior: Frente de Todos 47,21 por ciento y Juntos por el Cambio, 41,42%. C5N a las 21: a esa hora marcaba un pico de 9,9 puntos. Media hora antes de eso, el rating estaba muy dividido entre C5N y TN, con 7,9 contra 7,4. Pero a las 21, con el anuncio oficial, las cifras crecieron y C5N tomó la delantera, con un pico de 9,9 puntos, seguido por Telefe, con 8,3 y TN con 7,5 puntos. \"Impactantes los primeros datos\", aseguró Antonio Laje en América. Rápidamente el panel (que contó con Luis Majul, Fabián Doman y Débora Plager, entre otros) destacó el crecimiento de los votos a favor de Mauricio Macri, pero también detalló que el porcentaje escrutado en la provincia de Buenos Aires era bajo. En Telefe, Barilli dijo: “Si esto es así, no hay segunda vuelta. Aún así, con estos números, Alberto Fernández es el presidente electo\", afirmó Barilli. En la misma pantalla, Jonatan Viale analizó los resultados de Horacio Rodríguez Larreta en la Ciudad de Buenos Aires: \"Es la primera vez que un candidato a Jefe de Gobierno gana sin segunda vuelta\". Frase que repiqueteó en varias señales al mismo tiempo. TN y El Trece volvieron a transmitir en dúplex, y apenas se escucharon los primeros datos oficiales volvieron a poner el cartel de “Ventaja de Alberto Fernández en todo el país”. Con el correr del escrutinio, las pantallas se fueron alternando entre los análisis políticos y los discursos de las distintas sedes, con un rating que estuvo a la altura de las noticias. Un domingo de alto encendido"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pablo-tozzi-presenta-lente-sonora-bellas-canciones-escuchar-mirar_0_uUQLRsoI.html","date":"27/10/2019 - 19:27","title":"Pablo Tozzi presenta La lente sonora: bellas canciones para escuchar y mirar","abstract":"El contrabajista y compositor sumó a 46 músicos y cantantes para darle forma a sus propias canciones, más un clásico de Atahualpa Yupanqui. El resultado es exquisito.","author":"Eduardo Slusarczuk","key_words":"Folclore","body":"\"El tema es que ahora no sólo queremos escuchar; también queremos ver\", dice Pablo Tozzi, contrabajista y cantante, ex integrante de la legendaria agrupación El terceto, que compartió con el gran Norberto Minichilo y Hernán Ríos, y, de algún modo, un emprendedor de proyectos imposibles que terminan haciéndose realidad. Porque algo de eso hay en La lente sonora, la iniciativa que puso en marcha por impulso del deseo de no quedarse estancado en el duelo por la muerte del formato físico del CD, y por las ganas de salir a mostrar un puñado de canciones que sonarán el miércoles 30 sobre el escenario de Café Vinilo. Sólo que, en vez de circunscribirse al formato de la música grabada, Tozzi decidió que era una buena opción hacer un videoclip de cada pieza, y para que eso cerrara mejor, convocar a distintos artistas que pudieran hacer su aporte a la propuesta. \"Arranqué con Estrellitas. Habían baleado a Facundo Ferreira, en Tucumán, un amigo poeta escribió algo sobre las 'estrellitas que se apagan' y me dio el primer envión para convocar a los músicos\", cuenta Tozzi, que para ese puntapié inicial eligió a Teresa Parodi y Liliana Herrero. De a poco, se fueron sumando otros nombres. \"Tengo a las cuatro o cinco mejores cantantes de la Argentina\", dice el músico, y cuenta: \"La Chiqui Ledesma, Flor Bovadilla, Nadia Larcher, Sandra Peralta...\" Y junto a ellas, Alejandro Manzoni, Abel Rogantini, Leandro Cacioni, Pablo Fraguela, Hernán Jacinto, Ibrahin Ferrer Jr., Minino Garay y siguen las firmas. Todos, 46 en total, embarcados en una experiencia con mucho de planificación en la previa, y mucho de improvisación a la hora de tocar y cantar. \"Salvo en Décimas para mi alma, para la que tenía partes escritas, en las demás canciones la mecánica fue dar algunas pautas, agunas directrices y a partir de ahí hacer dos o tres tomas, para elegir la mejor de ellas\", cuenta Tozzi. Una confesión que resulta sorprendente a la luz de los resultados: una decena de temas -algunos de ellos ya grabados por el músico en sus discos anteriores y otros, como Décimas..., Estrellitas y Presente infinito, nuevos, más una versión de Guitarra dímelo tú, de Atahualpa Yupanqui- con un bello y cuidado tratamiento vocal e instrumental. Liliana Herrero, junto a Teresa Parodi, fueron las primeras convocadas, para ponerle sus voces a \"Estrellitas\".. Todo, registrado a lo largo de un año y enmarcado en un trabajo de logística a prueba de las nutridas agendas de los artistas que, dicho sea de paso, se sumaron a la convocatoria \"de onda\". \"Uno se llevó un vinito, otro una macetita con el logo de La lente sonora...\", señala el contrabajista, que resalta el cariño que el que cada uno hizo su aporte. \"Hay algunos errores\", admite Tozzi, pero enseguida resalta que no está nada mal que queda algo de esa \"mugre\", y advierte que en su futuro entra la posibilidad de avanzar con una segunda parte. Aunque, aclara, no es fácil llevarlo adelante. Ibrahim Ferrer Jr. es la voz cantante de \"El último bolero\", una de las piezas de \"La lente sonora\". Mientras tanto, el músico prepara su presentación de La lente sonora, el miércoles 30 de octubre, en Café Vinilo. \"Sería algo así como La lente reducida\", bromea, y cuenta que allí estarán Flor Bovadilla y Sandra Peralta, junto a él y Daniel Corrado como base rítmica, y distintos músicos que pasarán por el piano y otros instrumentos. Además, agrega que habrá un momento para recordar a Raúl Carnota, de cuyo fallecimiento se cumplieron cinco años el pasado 27 de septiembre. \"Viene Jorge Cumbo, con quien me reencontré después de mucho tiempo, para hacer Copla sin luna\", adelanta. La bella voz de Sandra Peralta será una de las que dirán presente en Café Vinilo, el miércoles 30 de octubre. Y amaga con contar alguna idea que le anda dando vueltas en la cabeza, pero se contiene. \"Tengo miedo que me la roben\", dice, y se llama a silencio stampa. Pablo Tozzi presenta \"La lente sonora\" el miércoles 30 de octubre, a las 21, en Café Vinilo, Gorriti 3780. Entradas: $350, en www.cafevinilo.com.ar"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/trono-catalina-grande-sienta-bien-helen-mirren_0_AvsvfTFS.html","date":"27/10/2019 - 17:36","title":"El trono de Catalina la Grande le sienta muy bien a Helen Mirren","abstract":"En la miniserie de cuatro capítulos, la actriz inglesa interpreta con mucho oficio a la monarca rusa. Este lunes se verá el segundo episodio. Mirá el tráiler de esta megaproducción de época.","author":"Federico Ladrón de Guevara","key_words":"Helen MirrenHBOSeries Y Películas","body":"Sí, es una superproducción a la que no le faltan pelucas, vestidos, uniformes, sables ni, menos que menos, velas. HBO apostó al género histórico y, con muy buen resultado, acaba de estrenar Catalina la Grande, una miniserie de cuatro capítulos que cuenta la vida de la que fue emperatriz de Rusia durante 34 años, más precisamente, de 1762 a 1796. Y para el rol principal eligió, tal vez, a la actriz más indicada, Helen Mirren. Un repaso breve de su currículum: la inglesa, de 74 años, ganó los cuatro premios principales de la industria del cine -el Óscar, el Bafta, el Globo de Oro y el del Sindicato de Actores- por la misma película, The Queen (2007). Allí, Mirren se puso en la piel de Isabel II de Inglaterra en un momento muy delicado: cuando Lady Di murió en un accidente de tránsito al escapar de los paparazzi junto a su pareja, el multimillonario egipcio Dodi Al-Fayed. A Helen, que en realidad se llama Helen Lydia Mironoff y es la nieta de un coronel ruso que en su momento fue destinado a Londres, el trono le queda muy bien. “Necesitamos cambios. Creo en la razón, creo en el progreso... Y cuando el indomable pueblo ruso luche por todo eso, Rusia, su Rusia, mi Rusia, nuestra Rusia será para siempre poderosa”, dice en el papel de Catalina la Grande, en uno de sus discursos en San Petersburgo. A la actriz no le falta talento para estar a tono con cada una de las situaciones que enfrenta. Apenas con un gesto puede ser enérgica, implacable, tierna, divertida, romántica... \"Catalina la Grande\" muestra las luces y las sombras de la emperatriz rusa. “¿Sabés qué tengo en mis manos?”, le pregunta Catalina a uno de sus asistentes. “El poder absoluto... No compartiré mi trono con nadie”. La serie, que incluye a actores como Joseph Quinn, Gina McKee y Rory Kinnear, no es la primera que lleva a la ficción la historia de la emperatriz. En 1996, por ejemplo, fue Catherine Zeta-Jones quien la interpretó en el drama del mismo nombre, dirigido por Marvin J. Chomsky. Nacida en Alemania, Catalina la Grande fue, sin dudas, una de las figuras más importantes de Rusia. Llegó al poder tras el golpe de Estado al que fue sometido su marido, Pedro el Grande, y durante su mandato tuvo que sobrellevar diferentes conspiraciones, incluida la de su propio hijo, Pablo. Más allá de todo, siguió adelante. Y, según algunas crónicas, la apodaron “la Grande” por “su labor en política exterior, su capacidad para modernizar el país y sus obras culturales: a ella le debemos el despegue de la música y la literatura de Rusia”. “He sobrevivido medio siglo en un mundo que no me quiere”, señala Catalina en otro momento de la producción de HBO, que este lunes 28 irá por su segundo capítulo (también estará disponible en Flow). Pero no todo es intriga, rebelión de palacio. A la señora le gustaban mucho los hombres, en especial, el teniente Potemkin, en este caso, interpretado por Jason Clarke. Entonces hay bailes, acercamientos... “Siempre hay un hombre hermoso cerca”, le gustaba decir a la monarca Frente a semejante personaje, que también admiraba a Diderot y Voltaire, Mirren deja en claro su oficio, su capacidad para resultar creíble... ¡pese a que es una emperatriz rusa que habla en inglés! Calificación: Muy buena Género: Drama histórico Protagonistas: Helen Mirren, Jason Clarke, Joseph Quinn y Gina McKee Creador: Nigel Williams Director: Philip Martin Emisión: HBO y Flow. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/barcelona-messi-toma-pelota-pasala--toda-filosofia-futbol_0_Hn-JwdKk.html","date":"27/10/2019 - 12:00","title":"El Barcelona de Messi: “Toma la pelota y pásala”, o toda una filosofía del fútbol","abstract":"El documental no sólo se centra en la etapa de Pep Guardiola al frente del Barça, cuando el equipo produjo el mejor fútbol de la historia y consiguió 14 títulos. Hay testimonios imperdibles e imágenes de archivo. Y la palabra del 10 argentino.","author":"Pablo O. Scholz","key_words":"HBOBarcelonaLionel MessiPep GuardiolaSpot","body":"No hay que ser un amante del fútbol que practica el Barcelona. Ni siquiera saber las reglas básicas del juego para asombrarse y disfrutar este documental. Toma la pelota y pásala se centra en el Fútbol Club Barcelona, no solamente en el período “de gloria” más reciente, el que condujo el catalán y ex jugador del Barça Pep Guardiola entre 2008 y 2012. En ese corto período, el club produjo “el mejor fútbol de la historia”, se dice, obteniendo, al margen de consideraciones subjetivas, 14 trofeos. Nada menos. Basado en el libro de Graham Hunter Barcelona: Cómo se hace el mejor equipo del mundo, la estructura es clásica y el filme de HBO está subdividido o separado por capítulos. Hay, y cómo no, “cabezas parlantes”, pero esos señores que hablan son todos figuras del fútbol mundial, desde jugadores hasta técnicos, pero también utileros y periodistas. Y sí, habla Lionel Messi. Y Xavi, Iniesta, Piqué, Puyol, Dani Alves, Mascherano, Thierry Henry, Sergio Busquets, Eric Abidal, de quien ahora se reabrió el caso de su trasplante de hígado por el cáncer que sufrió, pero verlo disputar la final de la Champions en 2011, eriza la piel. Messi celebra su gol al Manchester United en Wembley, en la final de la Champions League, el 28 de mayo de 2011. REUTERS Así, en menos de dos horas uno termina sabiendo y entendiendo mucho de la filosofía que se mama en el Barcelona, en el que la regla básica de Guardiola, ésa del título del documental, es una, y solo una, de las que marcaron al fútbol del club. Ya que si “el pase es lo que une al equipo”, como dice el propio Guardiola -a no ser ansiosos, que cuando termina el filme y uno cree que no habrá declaraciones a cámara del ex entrenador blaugrana, ahí sí aparece-, otra es la de la “presión tras pérdida” (apretar, arrinconar al rival para recuperar la pelota). Y una tercera, “salir jugando desde atrás”. Y “la paciencia de los mediocampistas”. Y “el rondo”… Si Guardiola es una enciclopedia del fútbol, el filme cuenta con varios que saben, y mucho. Es un placer verse sorprendidos por cómo Xavi Hernández -sindicado por muchos como el más genuino heredero para sentarse en el banco de suplentes y ser el entrenador para seguir esa belleza del juego, y su filosofía- tomar vasos rojos y blancos y platitos con snacks para, sobre una mesa, disponer de jugadores y explicar la manera del juego. O escuchar (y ver) cómo el arquero Víctor Valdés se enteró de boca del director técnico que tenía que salir jugando con el pie y entregarle el balón a sus (marcadores) centrales… que estarían ubicados no adelante del área chica, sino a los costados. Pero no todo es color de rosa en el documental. A diferencia de otros trabajos estrenados aquí sobre River Plate y Boca Jrs. -que obviaban, por el ejemplo, el descenso del primero-, se muestra algún momento de zozobra y debacle. Y queda muy, pero muy claro el destrato que se tuvo con Guardiola, cuando “el Barça se comía a todos”, y la falta de un homenaje que se mereció el hombre al que no le tembló el pulso para borrar del plantel a Ronaldinho, y mostrar que no era un necio y le dio otra oportunidad a una estrella como Eto’o. Para muchos será un descubrimiento saber cuándo y cómo y por qué nació la rivalidad entre Guardiola y el portugués José Mourinho (el portugués era número puesto para calzarse el buzo de entrenador cuando se decidió ascender a Pep, que entrenaba a la tercera del Barça, entre otras cosas). La película también va más allá, y más atrás, al hablar de Johan Cruyff como entrenador, que dejó el esquema 3-4-3 para ir a un 4-4-2 más agresivo. “Prefería ganar 6 a 5 que 1 a 0”, se escucha. Y a Frank Rijkaard. Hay obviamente mucho material de archivo, como para que uno descubra a un Messi niño, adolescente, joven y maduro, y decida si el gol maradoniano al Albacete fue el mejor (se ven varios…), si el cerebro es más rápido que el balón... Para qué continuar y spoilear sin quererlo: siéntense a ver Toma la pelota y pásala. Debería ser de visión obligatoria en cualquier escuela de fútbol. \"Toma la pelota y pásala\" Muy buena Documental. España, 2019. 109', ATP. De: Duncan McMath. Disponible en: HBO, HBO Go, Flow, Movistar Play, iTunes, Claro video."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/historia-vida-evaluna-montaner--chica-boom-infantil-nickelodeon_0_EogUwUtj.html","date":"27/10/2019 - 9:30","title":"La historia de vida de Evaluna Montaner, la chica del boom infantil de Nickelodeon","abstract":"Hija menor de Ricardo, a los 22 años vive intensamente el fenómeno que genera “Club 57”, la tira infanto-juvenil que protagonizó en TV y ahora llega al Gran Rex.","author":"Marina Zucchi","key_words":"Ricardo Montaner","body":"El pasaporte indica \"caraqueña\", pero a ella le gusta pensar en una subcategoría: \"casi porteña\". Su bisabuelo, el argentino Laurentino Reglero, fue un personaje mitológico de la familia cuya leyenda indica que lloró ante el cajón de Carlos Gardel, en el Luna Park. Las generaciones posteriores llevaron el lunfardo y ese espíritu del arrabal hasta Venezuela. Ricardo Montaner, su papá, hizo el caminito continuo entre Maracaibo, Miami y Buenos Aires. Y aquí está Evaluna, mezcla de todo eso, inmigración, tango, Caribe, spanglish, tardes en Valentín Alsina. Una belleza de 22 años que aparenta de 12. Los niños la escuchan cantar Me va a extrañar en el boom infanto-juvenil que protagoniza, Club 57 de Nickelodeon, y creen que la canción es nueva. Evaluna -así, todo junto e inspirado en el libro de Isabel Allende- pasó inviernos y primaveras aquí, siguiendo a su padre, se enamoró de Bariloche y se encariñó con el sur bonaerense, donde hizo amigos y se volvió consumidora obsesiva del mate dulce y las tortitas negras. \"El primer niño que me gustó, era de aquí\", se ríe. Cuando la menor de los Montaner nació (el 7 de agosto de 1997) hacía ya diez años que Tan enamorados era hit. Ricardo acusaba por entonces 40 años, criaba cuatro hijos varones y cantaba hasta el hartazgo Cachita. Eva absorbía esos sonidos, tomaba clases de tango, aprendía a leer en aviones y naturalizaba vivir entre bafles, estudios de grabación, estadios y rutas. Hasta los cuatro vivió en Venezuela y su educación (de primer a octavo año) transcurrió en Miami. El resto de su cursada fue solitaria, sin compañeros de banco ni uniforme: colegio online. Es que su familia se instaló unos meses en Colombia siguiendo a Ricardo como coach de La voz, y al tiempo la nena debutó en pantalla en la serie de Nickelodeon Grachi. En 2017 prestó su vocecita en un ambicioso casting para la misma señal. \"En la primera elección quedó otra chica, que finalmente no lo hizo, y yo fui como la segunda opción\", se ríe la que terminó protagonizando una ficción Centennial de viajes en el tiempo. \"No me importa haber sido la segunda opción. Llegué a mi sueño de igual manera\". Esta historia sobre saltos a 1957 parece un spin off de Volver al futuro, película que ella admite no haber visto. En los sketches musicales canta y baila como una avezada. Lo es: a los cuatro ya había protagonizado el videoclip de su padre Si tuviera que elegir, y a los 15 ya hacía su número de balada cristiana en cada escenario que pisaba su padre. Pura actitud. Evaluna (por el libro de Isabel Allende, es la quinta hija de Ricardo Montaner. (Foto: Andres D'Elia). Hermana de Mau y Ricky -el dúo reguetonero/popero-, novia de Camilo Echeverry -el cantante colombiano del hit Tutu-, hija de Marlene, con quien Ricardo se casó hace 30 años y renovó votos seis veces, Evita es la versión más dulce de los Montaner. Casi 4 millones de seguidores en Instagram, 25 millones de visitantes en solo uno de sus videos, menos de un metro y medio de estatura que pasea con actitud de gigante, simpatía por Independiente y una mega boda planeada para febrero de 2020. \"Ya está el vestido listo. Soy muy joven, pero sabía desde chiquita que así sería. En mis creencias siempre he respetado la decisión de vivir separados y que lo mágico sea apostar a vivir con él tras la boda”, cuenta soñadora. “Creo que hay que hacer un trabajo por lo que uno ama. Igualmente, hubo un tiempo en que mi novio vivió en el cuarto de mi hermano Mau. Supimos lo que era una convivencia con mucha gente”. Eva y Camilo, el cantante del hit \"Tutu\". (Instagram). -¿Cómo es eso de que tu carrera está “dedicada a Dios”? -Hago música de adoración. Música de amor que yo le dedico a Dios, pero otro que la escucha puede dedicarle al novio o a la novia. Siempre sentí que mi llamado como cantante era para ser luz, tratar de poner mensajes bonitos en un mundo donde hay muchos mensajes oscuros. Antes de salir a escena oro y digo: \"Padre: que todo salga bien y si me equivoco, que sea para que alguien se sienta identificado con mi torpeza\". Tampoco es que quiera hacer de mi carrera algo religioso. Lo que me gusta de la espiritualidad es que la relación con Dios es única, subjetiva. No pienso en reglas, sino en la relación espíritu a espíritu. -¿Cuándo fue la primera vez que cantaste públicamente? -Fue en lo de Susana Giménez, en 2009. Yo cantaba en la ducha, pero papá dijo: \"¿Puedes cantar en el programa una canción en inglés?\". Él me motivaba muchísimo, me decía que era la mejor de la familia, y eso me impulsó. Pero yo no tomé más que tres clases de canto. Tengo las clases incorporadas de las 24 horas que lo escuchaba a él. Mi universidad fue mi casa. Y lo que me gusta es que soy la única ahorita que actúa en la familia. Como si la actuación fuera lo que me diferencia del resto de ellos, es algo sólo mío. -¿Cómo viviste durante la infancia la diferencia de vida con la mayoría de los chicos? ¿Cómo recordás esa vida nómade? -Todo el mundo dice que soy madura para mi edad, pero no creo que haya perdido la inocencia de ser niñita. Mis papás se aseguraron de que no perdiera eso. Mi vida fue distinta en el sentido de que cuando los niños de mi edad estudiaban lo que era Sudamérica, yo estaba viajando por Sudamérica. Eso generaba una diferencia con mis amigos que tal vez se tornaban celosos. Yo siempre veía en las películas el final de curso y no lo tuve: no tuve el gorrito, la fiesta, pero me hicieron una mini-ceremonia de mentirita para que yo sintiera que me había graduado. Ricardo y su hija Evaluna, de niña, en el videoclip \"Si tuviera que elegir\". -¿Tenés una formación actoral o lo tuyo se orienta más por la intuición? -Estudié recién después de la tira Grachi. Fue en el Lee Strasberg de Nueva York. Y luego me fui a Los Ángeles a continuar con profesores particulares. Tengo mucho por aprender y mi deseo es no perder el acento venezolano, por eso en mis audiciones en español no me siento segura, por no tener el acento neutro. Adoro trabajar ahora para los niños, pero no creo que esto dure para siempre. Tengo 22 y parezco de 12. Sé que esta carita no me va acompañar siempre, ya vendrá otro tipo de producto, pero no quiero quemar etapas. De paseo por Buenos Aires. (Foto: Andres D'Elia). Cuenta que fue una creación de Cris Morena la que despertó el juego actoral. Lali Espósito fue su “musa” y Nicolás \"Tacho\" Riera su “amor imposible”. Lloró ante ellos en el Gran Rex, en épocas de Casi ángeles. Ahora que pisa el mismo teatro, dice unir los puntos y celebrar las señales y los “guiños del cielo”. Del largo camino de Montaner padre -telonero de Alejandro Lerner en el Ópera, en 1989, se desprende “una costilla”. “No podía ser doctora. Este es el lenguaje que me representa, el lenguaje natural de nuestra familia”, sonríe la chica del nombre único, la que sabe que “nada es definitivo”, la que está como cerrando el círculo del hombre que emigró, se inició como baterista de una banda de rock y dejó que la vida hiciera lo suyo.  El elenco de Club 57 aterrizará en Buenos Aires. La historia televisiva de los hermanos Eva (Evaluna Montaner) y Rubén (Sebastián Silva), que descubren una máquina del tiempo creada por su abuelo y accidentalmente viajan hasta 1957, llega al teatro. El 30 de noviembre habrá dos funciones en el Gran Rex. Entradas: por Ticketek o en las boleterías.     "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/joyce-didonato-vuelve-cantar-colon-arte-invitacion-pensar-escapar-caos_0_C72AWpFq.html","date":"26/10/2019 - 20:13","title":"Joyce DiDonato vuelve a cantar en el Colón: el arte como una invitación a pensar cómo escapar del caos","abstract":"La mezzosoprano presenta In War and Peace: Harmony Through Music, un espectáculo integral que apunta a la búsqueda de la paz interior. El lunes 28 y el miércoles 30 de octubre.","author":"Margarita Pollini","key_words":"Música ClásicaTeatro Colón","body":"Si bien es la cuarta vez que la mezzosoprano estadounidense Joyce DiDonato actuará en nuestro país, sus conciertos del lunes 28 y miércoles 30 de octubre, como final de la temporada del Mozarteum Argentino en el Teatro Colón, tendrán mucho de novedoso. Por un lado, será la primera vez que el público local la verá acompañada por una orquesta (sus presentaciones anteriores, en las temporadas 2012, 2014 y 2016 del Mozarteum, fueron recitales al piano); por el otro, DiDonato -una de las estrellas máximas del canto lírico a nivel mundial- llega esta vez con un proyecto muy personal que empuja los límites del formato del concierto y lo transforma en un espectáculo integral: In War and Peace: Harmony Through Music (En guerra y paz: armonía a través de la música). Con el concurso del ensamble de instrumentos de época Il Pomo d’Oro dirigido por el ruso Maxim Emelyanichev y del bailarín argentino Manuel Palazzo, el espectáculo recorre músicas de Händel, Purcell, Leo, Gesualdo, de’ Cavalieri y Pärt. En un alto en la gira final del proyecto, DiDonato no oculta en la entrevista telefónica su ansiedad por llegar de nuevo a la Argentina: “Para mí es un privilegio estar de vuelta, en un camino que ahora siento como de regreso”. En \"In War and Peace: Harmony Through Music Brooke Shaden\", DiDonato plantea un espectáculo integral en el que lo visual se suma a lo sonoro. (Foto: Brooke Shaden) -¿Cuál es el espíritu de In War and Peace? -El nombre de por sí dice mucho. Hace ya tres años que estamos haciendo giras por el mundo, en 23 países, y llevamos este mensaje a lugares como Moscú, Nueva York, Beijing… Ha sido increíblemente fuerte estar en diferentes geografías, y sentir en el público de cada sala esta hambre de paz tan palpable y tan real. Es la experiencia más intensa de la que he sido parte jamás. -El proyecto es una respuesta artística al atentado contra el semanario Charlie Hebdo en París en el 2015. ¿Cómo surgió? -En el día en el que el ataque tuvo lugar, yo estaba en el piano tratando de dar forma al repertorio para mi siguiente disco y gira, y eran arias hermosas pero que estaban desconectadas de todo. Cuando llegó la noticia yo estaba profundamente enojada porque era una nueva catástrofe para la raza humana. Pensé: “Tengo que expresar mi deseo de que esto se detenga, tengo la oportunidad de usar literalmente mi voz para promover un poco de armonía, de música, de tranquilidad”, y quise invitar a cada oyente a pensar cómo escapar al caos. No sé si podemos cambiar el mundo, pero en este momento, ¿podemos detener el caos y encontrar paz en nuestros corazones? Es el único lugar desde el que podemos trabajar: si sentimos caos en nosotros solo llevaremos más caos al mundo. A los 50 años, DiDonato plantea la música como una herramienta para construir un sentido que apunta a la reflexión. (Foto: Brooke Shaden) -En los últimos años trabajó mucho con la orquesta Il Pomo d’Oro. ¿Cómo es su vínculo humano y artístico con estos músicos? -Es una alegría tenerlos como compañeros en el escenario, y la orquesta es fundamental en la presentación teatral de este concierto: más que acompañar a una cantante en una forma tradicional son una parte activa y traen su propio potencial expresivo. Su forma de tocar es muy teatral, es algo vivo y apasionado, y al mismo tiempo está hecho con el mayor profesionalismo. Mucho de eso es un logro del director, Maxim [Emelyanichev], que se ha vuelto un compañero fundamental en el escenario para mí. -Del espectáculo participa también un argentino, Manuel Palazzo. -Él es una suerte de puente entre el público y yo, una especie de guía que muestra la forma de salir del caos y que lleva hacia la luz al final del espectáculo. Éste no es un concierto tradicional, y él crea una narrativa desde la primera hasta la última nota. Es una hermosa manera de combinar los diferentes elementos artísticos que tenemos. Y va a ser muy bello para él volver al Teatro Colón, donde se formó. DiDonato toma la presencia del coreógrafo y bailarín argentino Manuel Palazzo como una suerte de puente entre ella y el público. Nacida como Joyce Flaherty en el estado de Kansas en 1969, DiDonato (apellido que conservó de su primer matrimonio) ha trascendido las fronteras del canto lírico para convertirse en una artista integral, con una conexión inusual con el público y un gran compromiso humanitario. Por ejemplo, después de haber interpretado a la hermana Helen Prejean en la ópera Dead Man Walking, de Jake Heggie -basada en el libro que inspiró la película conocida aquí como Mientras estés conmigo-, DiDonato visitó la cárcel de Sing Sing para interpretar canciones compuestas para ella por los reclusos, como parte de un proyecto que lleva adelante el Carnegie Hall de Nueva York. -¿Hay algún vínculo entre estas experiencias y la idea de In War and Peace? -Creo que todo viene de la misma intención de no construir divisiones en las personas sino promover algo que es muy humano, darle a cada ser una oportunidad de ser consciente de su potencial. En las cárceles conocí a personas que vivieron circunstancias muy difíciles, que hicieron elecciones difíciles en su momento, y que están buscando una oportunidad de redimirse. A través, por ejemplo, del trabajo en Sing Sing que desarrolla el Carnegie Hall en el que se les enseña a escribir música, ellos tienen una herramienta concreta para expresarse y trabajar su desorden interno. Si el ser humano no se expresa de una forma humana lo hará a través de la violencia, de una manera dañina para ellos y para otros. Yo fui testigo de lo transformador que puede ser darle a una persona la oportunidad de expresarse a través del arte y a través de una forma de comprenderse a sí mismos, es algo realmente poderoso y real. Aunque el repertorio de DiDonato es amplísimo, en él hay autores que pueden ser considerados clave. Uno de ellos es Händel, central en el programa de In War and Peace (a través de arias de óperas y oratorios) y un auténtico compañero de ruta de la mezzo a lo largo de toda su carrera. -¿Qué es lo más estimulante y lo más difícil en la interpretación de la música de Händel? -Händel es siempre técnicamente muy demandante. Hay mucha coloratura, hay que ir muy abajo, muy arriba, muy velozmente y con eficacia, pero hay una pureza en su música que lo hace en ese sentido muy similar a Mozart. Hay algo muy transparente en el sonido y la voz tiene que ser muy pura. Pero al mismo tiempo es música de una gran sencillez, y la mayor parte del tiempo se repite un mismo texto, de manera que en cada aria se comunica una idea, hay un contenido emocional en muchos niveles en cada aria, y tiene que haber un arco psicológico desde el comienzo hasta el final. Artísticamente tengo que sentirlo y desarrollarlo. Expresivamente, como actriz, uso cada nota, cada inflexión, cada palabra, para dar vida a ese contenido emocional. -Hoy en día la música barroca está muy vigente, tanto en el interés del público como de los intérpretes. ¿Cómo explica este fenómeno? -Estoy muy contenta por este resurgimiento, es una de las razones por las que tengo tanto material sobre el cual basarme para este proyecto, es porque esta música es una vestimenta de la condición humana: los compositores escribían sobre y exploraban cosas con las que seguimos luchando hoy. Los problemas del hombre son universales y relevantes en cada etapa de la evolución humana, y emocionalmente podemos entender profundamente lo que se expresa, por ejemplo, en “Lascia ch’io pianga”. Entendemos lo que es sentir una profunda pena y pedir un alivio para este sentimiento. Es esta condición humana lo que trasciende fronteras, géneros y épocas, está con nosotros desde el inicio de los tiempos. La música como una vestimenta, es la consigna de DiDonato. (Foto: Brooke Shaden) -En el plano personal, ¿cómo encuentra el balance entre su carrera y su vida privada? -¡Tengo una vida tan extraña! Viajo mucho, raramente estoy en mi casa, es difícil encontrar una rutina, y eso me llevó a encontrar una manera de estar realmente presente en cada lugar en el que estoy. No hay tanta división entre vida personal, profesión, trabajo… Trato de mirarlo como un todo. Amo profundamente lo que hago, soy muy afortunada de pasar tiempo trabajando en las obras de arte más bellas jamás creadas, rodeada de gente increíblemente creativa, en ciudades hermosas. En Buenos Aires iré a escuchar tango e intentaré bailarlo, comeré su comida, hablaré con su gente, y me interesa saber cómo será estar en Buenos Aires el día de una elección. Y después de eso estaré en Washington, y eso me da la oportunidad de ver cuán amplio es el mundo, cuán unidos estamos, cómo cada cultura me aporta algo increíble a mí y al mundo. \"In War and Peace: Harmony through Music\", con Joyce DiDonato (mezzosoprano) y la Orquesta Il Pomo d’Oro. Coreografía y danza: Manuel Palazzo. Presentado por Mozarteum Argentino Teatro Colón, va lunes 28 y miércoles 30 de octubre, a las 20. Entradas desde $400. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ruben-dubrovsky-chacarera-triunfando-barroco-europeo-_0_7XsR52Sv.html","date":"26/10/2019 - 18:47","title":"Rubén Dubrovsky: “La chacarera está triunfando en el barroco europeo”","abstract":"El director argentino, que acaba de celebrar sus 20 años al frente del Bach Consort de Viena con un gran concierto en la capital austríaca, conversa con Clarín sobre las conexiones entre la música barroca y el folclore latinoamericano.","author":"Federico Monjeau","key_words":"Música Clásica","body":" Nacido en 1968, formado en el Conservatorio Nacional y perfeccionado en la Escuela Superior de Música de Detmold, Alemania, el director y violonchelista argentino Rubén Duvrovsky es en la actualidad una de las principales referencias en la interpretación de música barroca en la capital mundial del clasicismo musical, Viena. En 1999 Dubrovsky fundó el Bach Consort Wien, que el domingo 20 de octubre celebró el 20 aniversario con un concierto en la principal sala de conciertos de la capital austríaca, la Wiener Musikverein, que contó con la participación excepcionales solistas como la mezzo Vivica Genaux, la soprano Sophie Karthäuser, el contratenor Terry Wey y el barítono Florian Boesch. Desde su casa en Viena, Duvrovsky habla con Clarín sobre los orígenes del Bach Consort. “El Bach Consort Wien se formó como una continuación lógica de mis actividades de música de cámara junto con mi esposa, la violinista Agnes Stradner, con quien tocamos hasta ese momento muchos tríos con piano, y te diría que desde el momento en que empezamos a abordar la música de Joseph Haydn nos dimos cuenta de que si queríamos seguir con ese repertorio no podíamos hacerlo con los instrumentos modernos y teníamos que pasar a los instrumentos de época. -Concretamente, ¿en qué aspecto de la interpretación lo sentiás? -Hubo momentos fundamentales para reconocer que los instrumentos ya no nos satisfacían. Cuando en un trío de Haydn te encontrás con algo tan típico como el violonchelo tocando al unísono con el piano, y muchas veces el violín sumándose a ese unísono, te das cuenta de que eso tiene un sentido con la transparencia de los instrumentos de la época de Haydn. Pero si lo tocás con un Steinway de cola y con instrumentos con cuerdas de acero, con toda esa tensión... Cada uno de esos instrumentos está pensado, como solista, para pasar por encima de una orquesta en una especie de carrera armamentista, en la que un instrumento tenía que sonar cada vez más fuerte para poder competir con la orquesta. Una vez que el piano se desarolló tanto los instrumentos de cuerda tuvieron que pasar a la cuerda de metal para llegar al equilibrio adecuado. Por supuesto, uno puede tratar, y hoy todavía muchos colegas lo hacen, de tocar la música del período clásico o incluso barroca de una manera más o menos satisfactoria, usando los instrumentos modernos. Pero hay una comparación que me parece válida: para cada deporte hay un tipo de pelota que es la correcta, y uno puede jugar al voley con una pelota de fútbol y hasta con una de básquet, si quisiera, pero te va a doler bastante. El instrumento adecuado fue lo que determinó una manera de componer, una manera instrumentar, y luchar contra eso no tiene sentido, porque no es una cuestión de volumen sino de expresión. -¿Y cómo formaste la orquesta a partir de entonces? -Bueno, en 1995, ya en Viena, empezamos a sentir esa necesidad con Agnes; en 1998 empezamos a formar la orquesta y en 1999 dimos nuestro primer concierto en Viena. Empezamos con música de Bach, que sigue siendo uno de los pilares de nuestro repertorio. Durante mucho tiempo fue un grupo de cámara, ampliándose tanto en términos de instrumentistas como de cantantes invitados. Hemos tenido desde el inicio la posibilidad de trabajar con grandes cantantes, como por ejemplo Bernarda Fink, con la que seguimos siendo muy estrechos amigos; o aquel gran momento con Emma Kirkby, una de las grandes leyendas de la música histórica. Todos estos solistas nos dieron mucho ánimo. Y así fue comoa partir del 2003 la casa del Bach Consort pasó a ser la Wiener Musikverein. Rubén Dubrovsky, con la mezzo norteamericana Vivica Genaux y el Bach Consort de Viena, en la Wiener Musikverein. -¿Continuás tocando el violonchelo además de dirigir? -Mi actividad principal es hoy la dirección, Además del Bach Consort, dirijo mucha ópera -barroca, clásica y romántica-, tres o cuatro títulos por año. Pero sigo tocando el violonchelo, y también incorporo guitarras barrocas, sirviéndome de mi experiencia muy temprana en la Argentina como guitarrista e intérprete de música popular. Y un instrumento que estoy disfrutando mucho tocar es el laúd bajo, desde el cual hoy guío el grupo cuando hacemos repertorios que me permiten participar en la línea del bajo. -Esa experiencia con la música popular tiene una vinculación efectiva con la interpretación barroca? -Cuando me puse a hacer música barroca y me encontré con ciertos fenómenos rítmicos que, después de haber hecho folclore toda mi juventud en la Argentina, tuve como una sensación de déjà vu. Mi primera reacción fue dejarlo de lado, pensar que estaba viendo la música con anteojos muy argentinos. Pero después, investigando junto con otra gente, me di cuenta de que las coincidencias eran demasiadas. Hay música latinoamericana que podemos identificar claramente como tal en lugares tan distantes como México y Argentina; ciertas polirritmias y motivos rítmicos que en España no aparecen sino mucho después. Y el eslabón común son los esclavos africanos. La música de esos esclavos, junto con el instrumental de las guitarras españolas y la métrica de la poesía española de esa época, da una mezcla explosiva y se transforma en un montón de nuevas danzas que más tarde pasan a España y de allí a Europa. Justamente, luego de la conquista de América la danza entra a la iglesia, y eso lo escuchamos desde Claudio Monteverdi en Venecia hasta Gaspar Fernánez en México. Y esa es la herencia africana más importante, porque para un africano, la manera de comunicarse con un espíritu es la danza, el tambor, el ritmo, la polirritmia, el trance. En Cuba eso sigue totalmente vivo. En los ritos de la santerías se mezclan los santos cristianos con el tambor africano. Toda la herencia rítmica que tenemos en Latinoamérica folclórica, incluso la manera la manera de tratar los instrumentos de cuerda, es muy importante para entender la música barroca. Con el Bach Consort no solo hemos establecido un nuevo estilo de interpretación, sino que en cierta forma estamos haciendo escuela, ya sea en los distintos grupos en los que yo he trabajado como invitado, o bien a través de los colegas que invitamos al Bach Consort y siguen repartiendo esta información entre los conjuntos alemanes. Te diría que, de manera inesperada, la chacarera está triunfando en el barroco europeo. -¿Cómo le explicarías esto a un santiagueño? -En Europa te enseñan que el primer tiempo del compás es el tiempo fuerte y que los otros son débiles. Entonces tenés una música que es down beat, con todo el peso en el tiempo fuerte. En la chacarera nuestra, si tenemos un compás de tres tiempos, se acentúan mucho más el dos y el tres. No es que el primer tiempo no importe, pero se sobreentiende, no es necesario machacarlo. Y luego está el hecho de que cada compás de tres por cuatro tiene un seis por ocho escondido, una polirritmia constante. Todo el mundo sabe que la chacarera es pa-pi-to-pa-pa. En Europa te acentúan el “pa” final, en cambio para nosotros ese último “pa” es liviano, lo que te permite seguir flotando, y ese ritmo más flotante, que para nosotros es natural, esta siendo adoptado por músicos europeos que se dan cuenta de que el down beat no es todo. Vidala. Los postulados de Rubén Dubrovsky sobre la conexión entre el folclore latinoamericano y la música barroca son la base de su disco de 2015 Vidala: Argentina & Roots of European Baroque, con el Bach Consort Wien. El álbum recorre un repertorio que va desde chaconas y sonatas de iglesia hasta Chacarera de un triste, La Telesita, Piedra y Camino y Te'i de olvidar, entre otras. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-terminator-destino-oculto-futuro_0_SLGwDYUw.html","date":"26/10/2019 - 18:09","title":"“Terminator: Destino oculto”: el futuro es de ellas","abstract":"En la nueva película de la saga, tres mujeres llevan los roles estelares. Entre ellas Linda Hamilton, que regresa a su histórica Sarah Connor. En México, Clarín las entrevistó.","author":"José Bellas","key_words":"TerminatorLinda HamiltonArnold Schwarzenegger","body":"Empecemos por los spoilers, más obvios y piadosos: Terminator: Destino oculto transcurre entre México y Texas, aunque fue filmada (mayormente) en Murcia y Budapest, y puede leerse como un Terminator 3, de alguna manera ninguneando argumentalmente a las tres que preceden a esta sexta entrega de la franquicia. Uno de los atractivos mayores de esta entrega es el regreso del personaje de Sarah Connor, fundamental co-protagonista en las primeras dos entregas, interpretada otra vez por la espléndida sexagenaria Linda Hamilton. Veintiocho años después de haber sido eyectada de la historia, a nivel impacto funciona cono el retorno de Luke Skywalker en el Episodio VII de Star Wars (2015). Y aunque casi tres décadas no es lo mismo que las tres transcurridas para el personaje de Mark Hamill desde El regreso del Jedi (1983), vale decir que ahora Sarah Connor sale en el póster más grande que el propio Arnold Schwarzenegger. En el set de entrevistas, Mackenzie Davis (32, canadiense, Grace, en el filme) y Linda Hamilton (estadounidense, 63) asemejan una versión hollywoodense de Proserpina y Deméter, erguidas con una autoridad nada severa, amable. Están recordando, la comparten, una escena sobre el abordaje de Sarah Connor a un helicóptero, y cómo por más que la estuvieran filmando rodeada de medidas de seguridad y todos los recaudos, “esencialmente tenía cuatro segundos y debía hacerla. Finalmente dejé mi cuerpo flotar, casi como en un paso de ballet, porque de otra manera no podía completarla”, se ríe Linda hora, sepultando el susto y la incertidumbre de unos meses atrás. Natalia Reyes (Dani), Mackenzie Davis (Grace) y Linda Hamilton (Sarah Connor), protagonistas de \"Terminator: Destino oculto\". Ellas tampoco se conocían antes de hacerlo en el set de Terminator. “La verdad es que nunca me la había cruzado, a Linda. Y nos tocó compartir el primer screen test en una pequeña ciudad de Irlanda. Ella fue muy generosa conmigo, casi que me ayudó a consolidar el rol y conseguir el papel”, admite Davis. Hamilton: En realidad tenía miedo de contagiarla, porque llegué con gripe, hicimos el test y al día siguiente caí en cama. Así que técnicamente no salí del hotel. Pero ella se lo merecía, es fantástica. -Linda, dijiste que tuviste un llamado de James Cameron para convencerte de retornar a hacer a Sarah Connor, aunque luego admitiste que en realidad fueron tres. ¿Cuál es la verdadera historia? -En realidad fueron tres llamados. Pero fue en el tercero que me dejó en claro lo que necesitaba saber:“Ey, es sobre trabajo”. Así que fue que más bien dije: “Eyyy, ¿qué está pasando?”. Mis amistades saben que sólo llamo cuando quiero, no soy de devolver las llamadas. Pero esta vez valió la pena. -Mackenzie, te vimos en el capítulo “San Junípero” (dentro de la serie de “Black Mirror”), en “Misión rescate”, en “Blade Runner 2049”, y ahora en “Terminator”. ¿Te sentís perfilada como una actriz de ciencia ficción? -No, para nada, la verdad es que fue un poco accidental todo. Por ejemplo, mucha gente no me cree que recién vi Terminator, la primera de todas, seis meses antes de que me presentara al casting, y de manera totalmente casual. Me interesa interpretar a mujeres interesantes y diferentes, trascendiendo el género. -Linda, hay una palabra que estuvo rondando a tu personaje en estos días de conferencias, que nombraste mucho, y es “badass” (jodida). -Bueno, no era mi palabra en primer lugar (risas), porque tampoco creo que yo lo sea, o que pueda llegar a ser un apelativo que personalmente me calce. Pero estamos de acuerdo en que mi rol en este filme lo amerita, porque sin dudas es la Terminator más grande en términos de efectos y estamina, y en función de mi edad y la rudeza que le imprimo en el día a día, termino pensando “¿Saben qué? Soy una jodida total”. (risas). -Teniendo en cuenta el protagonismo con el que corren, ¿sienten que es una “Terminator” feminista? Hamilton: Tratamos de alejarnos de esa proyección. Creo que se trata de una película con actores de ambos géneros haciendo lo suyo con mucha convicción. No lo veo como un filme donde la onda sea mostrar cómo las mujeres toman el mundo, si no mas de: “Hacé bien tu trabajo, que el mundo se va a solucionar, o derrumbar, solito”. Tan inseparables como que en la película hacen de hermanos, la colombiana Natalia Reyes (Pájaros de verano, de Ciro Guerra y Cristina Gallego) y Diego Boneta, el celebrado Luis Miguel de la serie de Netflix, van juntos a todos lados. Incluso a la nota a la que accede Clarín. Ella sobria, simpática y señorial. Él, canchero y cálido, más porteño que chilango, si vamos al gentilicio informal del mexicano capitalino. “Teníamos tantos amigos en común y tantas formas de habernos cruzado antes que cuando nos conocimos fue como: ‘¡Cómo no fue antes!’. Tenía clarísimo quién era Diego, por supuesto”, dice Reyes, que interpreta a un personaje clave, Dani Ramos. -Pese a que son dos artistas estelares en el mercado latino, los dos tuvieron que pasar por un casting riguroso y abierto. ¿Cómo vivieron esa experiencia? Reyes : Bueno, es el trabajo del actor, nuestro trabajo realmente.es audicionar. Luego, cuando quedamos, viene la otra parte. Boneta: Ésa es la fácil... Reyes: Es la fácil, pero nuestro trabajo es crear, interpretar, jugar, proponer, y éste realmente fue un casting especial, porque la búsqueda fue muy amplia, fueron muchas chicas de todas partes del mundo que habían presentado sus videos. Yo digo que cada cien no hay un sí en este ambiente tan inestable e incierto. Así que cuando quedé se lo atribuí al destino. Boneta: Yo mandé un tape, estaba aquí en México rodando la serie de Luis Miguel, y en un día libre, que creo que fue el único que tuve en todo el rodaje, lo grabé. Y después cuando estaba en Acapulco, hice Skype con Tim (Miller, el director) y cuando me vio debía pensar que estaba loco, porque estaba bronceado, con la separación de los dientes, rubio. Y así fue que apenas terminó la serie, el primer día fui a Dublín para hacer un screen test con Natalia y Mackenzie (Davis). Estuvimos ahí 36 horas, a mí me dio una gripe asquerosa estando allá, y lo único que me decía era: “Ojalá haya valido la pena”. Aunque la verdad es que si ya pasaste por todas instancias, ya ganaste, algo hiciste bien. -Tim Miller se encargó de aclarar que ustedes están donde están por su talento, y no porque haya un reclamo de cupo o una onda inclusiva. ¿Cómo les pega eso? Reyes: Yo creo que es así, sentimos que no es una posición política, un statement, sino un deseo de buscar talento. Y realmente la conexión que la película tiene con México y con el mundo latino es muy fuerte. Siento que quisieron encontrar la forma de continuar la esencia de esas dos primeras películas y la encontraron relatando de esta manera. Creo que en Latinoamérica hay un talento enorme, y lo que estamos haciendo es buscar todo tipo de plataformas para demostrarlo. No hay una necesidad de una cuota o un espacio especial. -¿Tampoco lo sentís en el aspecto de que las tres principales protagonistas son mujeres? Reyes: Lo mismo, creo que es el reflejo de la realidad. James Cameron siempre ha sido muy inclusivo en sus películas, un visionario. Y en los ‘80 con Linda (Hamilton) haciendo este personaje de Sarah Connor, que en ese momento no se veían a mujeres fuertes, independientes, madres solteras, súper heroínas. Realmente él siempre ha roto con esos moldes y estereotipos, por eso no creo que sea algo nuevo para la franquicia. Está abierto a la diversidad y punto. -Diego, sin entrar en spoilers, hay mucha conspiranoia sobre tu personaje en la película. La pregunta puntual es si en ella hay algún villano peor que Luis Rey... Boneta: No sé si hay nadie peor que él, honestamente. Ay, y es que no puedo spoilear nada, brother. Lo que sí te puedo decir es que esta película fue otro tipo de participación, para mí. Como actor lo mejor es trabajar con directores a quienes admiro mucho, de quienes puedo aprender sin importar el tamaño del papel. A veces hay papeles más pequeños que son también muy interesantes y divertidos, y en este caso lo era. Y con tal de trabajar con James (Cameron) y Tim (Miller), yo salgo de extra feliz de la vida.  Gabriel Luna, el villano de la nueva Terminator. pelicula \"Terminator: Destino Oculto\". Aunque todos los involucrados se encarguen de desmentirlo, con distintos y aun convincentes argumentos, esta Terminator se podría subtitular Destino de cupo, ya que tiene todos los ingredientes para ser una película post Weinstein y post Trump: el protagonismo estelar para tres mujeres, actores latinos y chicanos (hasta tiene un papel Arturo Román, de La casa de papel), historias de inmigrantes y muros fronterizos, ambientación mexicana y un simpático Schwarzenegger doméstico y nada patriarcal. Se hace curioso que siendo una película de Tim Miller, director de la políticamente incorrecta Deadpool, haya tanto detalle y cuidado. Lo cierto es que el que gran titiritero vuelve a ser, como en las dos primeras películas, James Cameron, ahora en el rol de productor. El creador de la franquicia vino un poco a poner orden entre tanto salto temporal, y fue el encargado de convencer a Linda Hamilton, que de hecho es su ex esposa, para revivir al fundamental personaje de Sarah Connor, esa suerte de Virgen María de armas tomar que, junto a su hijo John, supo salvar al mundo del mal augurado apocalipsis del 29 de agosto de 1997. Se afirma que ésta sería la última entrega de la saga que, justamente, popularizó el “I’ll be back” (Volveré) como latiguillo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/jennifer-lopez-puede-primera-latina-ganar-oscar_0_rZceqCHK.html","date":"26/10/2019 - 17:14","title":"Por qué Jennifer Lopez puede ser la primera latina en ganar un Oscar","abstract":"Recibió elogios de la crítica y está en carrera para el premio de la Academia por su papel en “Estafadoras de Wall Street”, que se estrena este jueves.","author":[],"key_words":"Jennifer LópezPremios OscarSpot","body":"Este jueves, cuando Estafadoras de Wall Street llegue a los cines argentinos, por fin nos enteraremos por qué todo el mundo está hablando de Jennifer Lopez desde el 7 de septiembre, cuando la película tuvo su estreno mundial en el Festival de Toronto. Más vale tarde que nunca: parece que, a los 50 años, a la sex symbol, cantante, actriz, bailarina y empresaria le llegó la hora del reconocimiento artístico. La película dirigida y coescrita por Lorene Scafaria está inspirada en un artículo publicado en la New York Magazine en 2015. Ahí, la periodista Jessica Pressler contaba cómo, en el marco de la crisis financiera de 2008, un grupo de strippers inició una carrera delictiva que les llenó los bolsillos y, a la vez, fue una pequeña revancha contra esos hombres de negocios que habían llevado a gran parte de la sociedad a la ruina. Samantha Barbash, Roselyn Keo, Karina Pascucci y Marsi Rosen formaron una suerte de asociación de viudas negras: emborrachaban y drogaban a los clientes que iban al club donde bailaban -en su enorme mayoría, ejecutivos de empresas financieras- para robarles. En total se hicieron con unos 200 mil dólares, aunque no salieron impunes: fueron condenadas a cinco años de libertad condicional. Entre los elogios que recibió, se ha señalado el parentesco de Estafadoras de Wall Street con el cine de Martin Scorsese -en algún momento fue candidato a dirigirla, pero declinó la oferta- o el de Steven Soderbergh, por películas como El lobo de Wall Street o La gran estafa. Un combo de comedia, policial y drama feminista, con un elenco sólido en el que se destaca Lopez, que no sólo fue una las protagonistas, sino que también estuvo involucrada en la producción. En esta ficción, ella es Ramona, la cabecilla de la banda. Un rol que queda plenamente justificado apenas se la ve aparecer en la pantalla, en una escena que, según el consenso de la crítica, quedará entre las más comentadas del año. Con un físico imponente pese a su medio siglo de edad, la diva latina de una cátedra de baile del caño al ritmo de Criminal, de Fiona Apple. Nadie, ni aun los fanáticos que la vienen siguiendo desde que su primer protagónico (Selena, en 1997) esperaba verla así. En \"Estafadoras de Wall Street\", Jennifer Lopez deslumbra como Ramona, una experta bailarina del caño. “Sabíamos que ese momento en el que Ramona es presentada al mundo iba a ser esencial para sostener el resto de la película y su personaje. Teníamos que transmitir temeridad y confianza”, declaró Lopez en una de las entrevistas que dio luego del estreno. Contra lo que cabría suponer en alguien acostumbrado a jugar con la sensualidad, exponer su cuerpo no le resultó tan sencillo. “Me ponía nerviosa subir al escenario delante de 300 hombres usando eso. ¡Era la tanga más chica del mundo, un hilo dental! Cuando actúo en un concierto, tengo varias capas de medias y cosas así para apoyarme, pero acá éramos sólo yo y el hilo dental”. Lopez salió airosa de ese desafío: “Tuve que apropiarme de ese vestuario, como lo habría hecho Ramona. Como mujeres, a menudo tenemos una elección con nuestra sexualidad: ¿nos asusta o la usamos? Ramona la usa sin temores, y espero que puedan verlo en su primera escena. Su atuendo, su actitud: era dueña del escenario y en ese momento era dueña de esos hombres. Y lo sabe”. En \"Estafadoras de Wall Street\", Jennifer Lopez es Ramona, una experta bailarina del caño, y Constance Wu es Destiny, su protegida. Además de contar con su anatomía como aliada, para conseguir quitar el aliento Lopez se entrenó durante varios meses con una coreógrafa del caño. Incluso llevó un caño portátil consigo para poder seguir practicando en sus viajes. “Bailé durante toda mi vida y hago ejercicio cada día. Y puedo decir sin ninguna duda que aprender el baile del caño fue uno de los mayores desafíos que tuve”. La carrera hacia el Oscar 2020 ya empezó, y no son pocos los que mencionan a esta neoyorquina de origen puertorriqueño como candidata una nominación, ya fuera como actriz protagónica o de reparto. En caso de ganarlo, sería la primera latina en conseguirlo en toda la historia. De hecho, hasta ahora sólo cuatro fueron nominadas al Oscar protagónico: Fernanda Montenegro, Salma Hayek, Catalina Sandino Moreno y Yalitza Aparicio. Pero todas se fueron con las manos vacías. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/memoria-convirtio-ideologia_0_ofyGGCBS.html","date":"26/10/2019 - 17:05","title":"Cuando la memoria se convirtió en ideología","abstract":"","author":"Federico Monjeau","key_words":"Música","body":"Cuando empecé a trabajar en periodismo como crítico de música -hacia fines de 1984, en La Razón de Jacobo Timerman- el tema de la “memoria”, en el sentido de una memoria histórica o colectiva, todavía no había penetrado aquí en todos los ámbitos de la actividad humana. Tampoco existía un concepto tan extendido de “política”: hoy, como dice un amigo, basta cocinar un huevo duro para producir un hecho “político”; durante mucho tiempo la memoria fue básicamente un asunto individual y la política, un asunto social. Y aunque no tardaría en instalarse, tampoco la “memoria” era un tema en el ámbito de la música contemporánea. En 1984 todavía se vivían en Buenos Aires los efectos de una cierta tabula rasa tecnológica. La música electroacústica estaba en plena actividad y todas las semanas podían escucharse conciertos de ese género en el Centro Recoleta. En este campo se postulaba incluso un cierto “olvido”, por lo pronto un olvido del intérprete: los conciertos con la única presencia en el escenario de parlantes eran algo que había que aprender a tolerar. La “memoria”, que en la música no tiene tanto que ver con una tradición en general como con un recuerdo en particular, era en todo caso el tema de un autodenominado posmodernismo musical que circulaba por otros lugares del planeta, especialmente en América del Norte (el posmodernismo musical surgió, entre otras cosas, como una resuelta entronización de la memoria, bajo la forma de una vuelta a los estilos o citas del pasado). En 1984 la música argentina no se mostraba muy abierta a las corrientes posmodernas, aunque la tabula rasa que había resultado novedosa para mí ya estaba empezando a languidecer. De hecho, no pasó mucho tiempo para que los conciertos de parlantes perdiesen interés, incluso entre los músicos. La sola idea de “memoria” tuvo un filo polémico en la música de la segunda mitad del siglo XX. La generación de posguerra, con su idea de variación a gran escala y de una forma renovada a cada instante, en cierto modo pretendió erradicar toda memoria (aunque una de las grandes composiciones de esa generación, Il canto sospeso de Luigi Nono, es en cierto modo una obra sobre la memoria); no solo erradicar la memoria de una obra a otra sino, por decirlo así, de un punto a otro de la misma obra. En un famoso artículo de 1965, Pierre Boulez habló de una “para-memoria” o una memoria virtual para caracterizar la música serial en oposición a la memoria “real” de la música tonal. Pero la música no podía persistir por esa vía. La Sinfonía de Luciano Berio, de 1968, cuyo tercer movimiento está basado en un scherzo de Mahler sobre el que cuelgan magistralmente citas de la historia completa de la música, significó, entre otras cosas, una metáfora de la absoluta disponibilidad de materiales en el proceso de la creación musical, o de cómo la historia y la memoria de la música pueden ser parte de los materiales de la música. A su modo, el tema de la memoria musical comenzó a abrirse paso entre la música argentina a mediados de los ’80. En 1985 Gerardo Gandini compuso la que tal vez sea su mayor obra, Eusebius, sobre la base de una melodía para piano de Robert Schumann. Ya para 1991, el programa de los Talleres de música contemporánea que Gandini organizaba en la Fundación San Telmo y el Instituto Goethe llevaba un significativo lema del compositor (posmodernista) estadounidense George Rochberg: “Si bien parece que una buena parte de la música del siglo XX ha sido una música del olvido, la música del fin de siglo tiende cada vez más a convertirse en una música de la memoria”. Pero lo que en la música argentina tuvo un efecto de apertura y una significación muy poderosa, en otros ámbitos de la cultura local la apelación a la memoria histórica –en principio tan justa y necesaria con relación a las atrocidades del Proceso- fue proliferando de manera oportunista hasta vaciarse completamente de sentido. Como periodista lo compruebo día a día: conciertos de la memoria, artes de la memoria, espacios de la memoria, talleres de la memoria, jornadas de la memoria, memoria de la memoria, una gacetilla tras otra. En el mejor de los casos, se ha vaciado de sentido; en el peor, se ha convertido en una glorificación de los '70, en una ideología, en una épica celebrada irresponsablemente durante doce años desde el aparato del Estado. La “corrección” del prólogo del Nunca Más en 2006 es el símbolo más claro de esa adulteración. Aunque su deformidad más impensada es haber pretendido convertirla en un instrumento de censura. Que el juez Ramos Padilla le haya solicitado a la Comisión Provincial de la Memoria que preside Adolfo Pérez Esquivel una evaluación sobre la ética periodística parece una broma macabra. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/stratovarius-power-metal-vuelven-argentina_0_zN6DTElC.html","date":"26/10/2019 - 16:58","title":"Stratovarius y todo su power metal vuelven a la Argentina","abstract":"La banda finlandesa, pionera en el rubro, se presentará el miércoles 20 de noviembre en el Teatro de Flores.","author":[],"key_words":"RecitalesÚltimas Noticias","body":"Los fanáticos metaleros tienen motivos para estar felices. Después de casi cuatro años, la banda finlandesa Stratovarius desembarcará nuevamente en Argentina para hacer un recorrido por su vasta discografía. La cita será el miércoles 20 de noviembre en el porteño Teatro de Flores, ubicado en avenida Rivadavia 7806, de la Ciudad de Buenos Aires. Las entradas ya están a la venta. Integrada por Timo Kotipelto, Jens Johansson, Rolf Pilve, Lauri Porra y Matias Kupiainen, el quinteto regresará al país después de su visita en febrero de 2016. En esa oportunidad, el escenario elegido fue el Teatro Vorterix. Desde entonces, la banda lanzó su decimoséptimo álbum de estudio: Enigma: Intermission II. Fundada en 1986 y con más de quince materiales discográficos, Stratovarius es uno de los grupos pioneros del power metal melódico y cultor de su fusión con elementos de música clásica."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/zombies-pudieron-guason_0_Loa35uOS.html","date":"28/10/2019 - 7:48","title":"Ni los zombies pudieron con Guasón","abstract":"En su cuarto fin de semana, el filme con Joaquin Phoenix superó los 2.000.000 de entradas. “Zombieland: Tiro de gracia” fue tercero.","author":[],"key_words":"JokerPelículas Más VistasAngelina JolieJoaquin PhoenixDC ComicsSpot","body":"Ningún estreno pudo este fin de semana más corto, con menos funciones debido al acto eleccionario del domingo, superar a Guasón. El filme con Joaquin Phoenix sigue primero desde su estreno, el jueves 3 de octubre. Este fin de semana lo vieron 196.000 espectadores, con lo que superó la barrera de los dos millones de entradas (lleva cortados 2.164.729 tickets). Marcha cuarto entre las producciones más vistas este año, y difícilmente alcance a El Rey León, que marcha tercera (3.604.710 entradas). La secundó, igual que el fin de semana anterior, Maléfica: Dueña del mal. La película con Angelina Jolie fue vista por 151.411 personas, y suma en sus primeros once días en la cartelera 499.564. Cierra el podio de las tres más vistas una estrenada el jueves: Zombieland: tiro de gracia, secuela del éxito de 2009, con Woody Harrelson y Emma Stone al frente del elenco. Fueron 18.146 los espectadores que pagaron para verla. En la cuarta posición, la nacional La odisea de los giles, que protagoniza y produce Ricardo Darín. Este fin de semana la vieron 12.484 espectadores, y totaliza 1.742.016 desde su estreno el 15 de agosto. En el quinto lugar, Un amigo abominable, la producción animada de los estudios DreamWorks, creadores de Shrek, que vieron 7.652 personas. Rambo: Last Blood, quinta película de la saga protagonizada por Sylvester Stallone, cayó de la quinta a la sexta ubicación en la preferencia del público. De jueves a domingo vendió 4.286 entradas, y llega en sus primeros dieciocho días a 70.400. Séptima fue una novedad de la semana, Steven Universe: La película, con 3.526 espectadores. es una producción animada de Cartoon Network. Octavo, el festival Temporada siniestra 3, que incluyó en algunas salas de complejos Cinemark y Hoyts los reestrenos, cada uno por día, de El joven manos de tijera, La mosca, El silencio de los inocentes y El resplandor. Fueron 3.469 espectadores. ¿Dónde estás, Bernadette? fue novena. A la película de Richard Linklater (director de la saga Antes del amanecer), con Cate Blanchett como el personaje del título, la vieron 1.319 personas. Y cierra el Top ten It: Capítulo 2, del argentino Andy Muschietti. Este fin de semana cortó 1.191 tickets. Los otros estrenos: 11º fue La carrera de Brittany (1.109 entradas, en 13 salas); y luego todos filmes nacionales o en coproducción: 14º ¿Yo te gusto? (911, en 22); 19º El rocío (314, en 17 salas); 23º Exilio en Africa (281, en una sola pantalla); 27º Stand Up villero (224, en 2), y 29º Una de nosotras (206 en 1). POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/elecciones-2019-movieron-redes-sociales_0_-lRa8C4u.html","date":"27/10/2019 - 22:21","title":"Elecciones 2019: cómo se movieron las redes sociales","abstract":"Con una mezcla de glamour, ironía y política, los famosos expresaron sus sensaciones en Twitter e Instagram. Qué fue lo más buscado en Internet.","author":[],"key_words":"Elecciones 2019Marcelo TinelliTwitterGoogle","body":"Desde temprano, la web reflejó el interés por las elecciones nacionales y durante todo el día las tendencias lo reflejaron. En Google, las diez primeras búsquedas estuvieron relacionadas a los comicios: hubo más de un millón de búsquedas en torno a “Elecciones generales de Argentina 2019”. <U+200B>Hubo más de cien mil de “Néstor Kirchner” (se cumplen nueve años de su muerte); y más de veinte mil de cada uno de estos términos: “Boletas elecciones octubre 2019”, “Veda electoral”, “Cristina Kirchner”, “Lavagna”, “Mesa electoral 2019”, “Balotaje”, “Axel Kicillof”, “Espert”. Con el correr de las horas, \"Alberto Fernández\" se ubicó a la cabeza, con más de 200 mil. En Twitter, poco después del cierre de los comicios algunas de las tendencias eran #FraudeK, #BocadeUrna, #Volvimos, #Nosepudo, La Matanza y Ganó Scioli. La red social del pajarito, como es habitual, fue un cambalache en el que se mezclaron chistes, ironías, enojos y alegría. A las 18 en punto, Marcelo Tinelli tuiteó: “ENORME FELICIDAD”, junto a un emoticón sonriente. ENORME FELICIDAD<U+0001F600> \"Ojalá que tengamos a partir de hoy un país más justo, más igualitario, más equitativo, más digno, con más trabajo, donde se premie el esfuerzo y no la especulación financiera\", escribió el empresario y conductor televisivo, con la victoria del Frente de Todos ya consumada. \"Los argentinos tenemos que estar dispuestos a colaborar desde el lugar que nos toque, porque esta situación la podemos dar vuelta, sin grieta y entre todos\", continuó Tinelli. \"Ahí estaremos para ayudar y hacer crecer este país que tanto amamos\". Los argentinos tenemos que estar dispuestos a colaborar desde el lugar que nos toque, porque esta situación la podemos dar vuelta, sin grieta y entre todos. Mi admiración, mi cariño y respeto @alferdez , y ahí estaremos para ayudar y hacer crecer este país que tanto amamos<U+2764><U+FE0F><U+0001F1E6><U+0001F1F7> Varios armaron un tuit con el contrapunto político entre Jorge Rial (@rialjorge) y su hija Morena Rial (@morerial). Él escribió: “Todo indica que será un día peronista” y ella, en una historia de Instagram, mostró una foto de una boleta de Juntos por el Cambio con la inscripción #SiSepuede. Mientras \"papá\" George está orgásmico esperando el regreso del Kumpaje al poder, su \"hija\" Morena lo vota a Mauri <U+0001F4AA><U+0001F601><U+0001F602><U+0001F923> pic.twitter.com/OWAj30wQWT El conductor de Intrusos, además, posteó un video de las declaraciones matutinas de Marcos Peña con duras críticas: “Es malo hasta el último minuto. Poniendo dudas sobre una votación que fiscalizan ellos. Violando la veda. Sugiriendo ya irregularidades con el tema del escrutinio final. El peor de todos”. El falso Guillermo Andino (@AndinoOkey), una de las estrellas del firmamento tuitero nacional, mantuvo su tónica habitual: “Quería hacerle una entrevista telefónica a Alberto Fernández, pero es imposible. ¡Hay un montón de Albertos Fernández en la guía de teléfonos! Ya probé con trece y ninguno era político”. Feliz Domingo Compañeras y Compañeros <U+270C><U+0001F3FB><U+0001F600> pic.twitter.com/vaMy7tn9CI Entre los tuits más replicados se encontraba el del hombre que votó disfrazado de Guasón en una escuela de Lanús, y otro en el que alguien pedía denunciar al “fiscal K Carlos C. Vanhoy”, una broma (por “se van hoy”) en la que muchos cayeron. También tuvo gran circulación un video de Esmeralda Mitre llamando a votar al oficialismo. El glamour y la política se mezclaron en Instagram, donde Carla Peterson les puso unos labios gigantes a una foto de su marido, Martín Lousteau, candidato a senador por Juntos por el Cambio, hablando en una entrevista televisiva. Y completó la historia con una selfie donde se la ve con el sobre electoral. ya Vote <U+0001F1E6><U+0001F1F7> <U+2764><U+FE0F><U+0001F49A> #elecciones2019 #argentinavota2019 #<U+2764><U+FE0F>argentina #vota #voto #democracia #argentina Una publicación compartida de  Carla Peterson (@petersoncarla) el 27 Oct, 2019 a las 12:28 PDT Por su parte, Flor de la Ve mostró su “outfit electoral” de corta minifalda. Y muchos mostraron el comprobante de voto, incluyendo algunos que estaban en el exterior, como Micaela Breque (Madrid) o Evangelina Anderson (Munich). Viajando al consulado Argentino para cumplir con nuestro deber de ciudadanos #votar #argentina #elecciones #ejerciendomiderecho <U+0001F1E6><U+0001F1F7> Una publicación compartida de  E<U+0359>V<U+0359>A<U+0359> A<U+0359>N<U+0359>D<U+0359>E<U+0359>R<U+0359>S<U+0359>O<U+0359>N<U+0359> (@evangelinaanderson) el 27 Oct, 2019 a las 7:19 PDT "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/elecciones-2019-tv-rating-sorpresas_0_yvhttivD.html","date":"27/10/2019 - 22:03","title":"Elecciones 2019: la TV tuvo más rating que sorpresas","abstract":"Más allá de algún asombro sobre los primeros datos oficiales, las coberturas especiales apuntaron a los zócalos previsibles. Y la audiencia se repartió entre el cable y los canales de aire.","author":[],"key_words":"Elecciones 2019TelefeC5NEl TreceTN","body":"Con el camino marcado por las PASO, la televisión acompañó las elecciones nacionales de este domingo sin demasiada sorpresa (aunque a las 21 se vieron algunos gestos de asombro porque la diferencia inicial entre los candidatos principales no era como vaticinaban los encuestadores). De acuerdo a lo mostrado en pantalla -tanto a las 18, recién cerrados los comicios, como a las 21, con los primeros datos oficiales-, parecía que cada canal tenía sus zócalos boceteados de antemano, para ponerlos a la hora señalada. Pero, como suele ocurrir, el que rompió con la sobriedad y la veda horaria fue Crónica, que a las 17.59 puso en mayúsculas “ALBERTO PRESIDENTE”. Un minuto después, TN y El Trece (transmitieron varios tramos en dúplex, con María Laura Santillán y Marcelo Bonelli al frente del operativo) fueron más cautos: “Ventaja de Alberto Fernández en todo el país (…) Se impone Kicillof en la provincia de Buenos Aires”. En C5N, con Pablo Duggan desde Puerto Madero, y el Gato Sylvestre y Luciana Rubinska desde estudios, el videograph de las 18 fue un cauto “Cerró la votación”. Así se vieron los primeros datos oficiales por la pantalla de la TV Pública. En Telefe, la conducción estuvo a cargo de Rodolfo Barilli y Cristina Pérez. A las 18, cautelosa, y con un zócalo que decía \"cierran los comicios\", la periodista señaló: \"Si se reiteran los resultados de las primarias, Alberto Fernández sería electo hoy presidente\". En América, en el mismo estudio desde donde se transmite el programa Intratables, la dupla formada por Luis Novaresio y Antonio Laje empezó su transmisión del recuento de votos con un zócalo que decía \"ventaja de Alberto Fernández\". A las 18.05, el canal subió la apuesta y el videograph se transformó en \"amplia ventaja de Alberto Fernández\". Así tituló Crónica, entre las 17.59 y las 18.01. Más allá de alguna estridencia aislada, la TV de la tarde se movió más en la cobertura de los votos de los famosos y los candidatos, con relojes en tiempo de descuento rumbo a las seis de la tarde. Lejos de los tiempos en los que los bocas de urna tenían su legitimación en pantalla, la mayoría de las señales de aire y de cable optó por la prudencia y los potenciales. En la vereda opuesta a ese perfil, Crónica fue fiel a su estilo durante casi toda la tarde, con tus típicos carteles rojos y leyendas del estilo de “Dylan tiene cucha nueva” (el perro de Alberto Fernández) o “Argentinos 54 – Boca 34”, en relación a los clubes de los cuales son hinchas Fernández y Mauricio Macri. Y como si esa cobertura no hubiera sido suficiente para marcar la cancha a su manera, a las 18.30 puso en pantalla el seguimiento aéreo del avión que trasladaba a Cristina Fernández desde la Patagonia a Buenos Aires y la leyenda de “Llega Cristina”. Pasado el momento clave de las “post 18”, un clásico de la televisión durante los comicios, muchos canales volvieron a poner el reloj en tiempo de descuento rumbo a los “datos oficiales”, pautados para las 21. Y a las 21 llegaron, de boca de Rogelio Frigerio, ministro del Interior: Frente de Todos 47,21 por ciento y Juntos por el Cambio, 41,42%. C5N a las 21: a esa hora marcaba un pico de 9,9 puntos. Media hora antes de eso, el rating estaba muy dividido entre C5N y TN, con 7,9 contra 7,4. Pero a las 21, con el anuncio oficial, las cifras crecieron y C5N tomó la delantera, con un pico de 9,9 puntos, seguido por Telefe, con 8,3 y TN con 7,5 puntos. \"Impactantes los primeros datos\", aseguró Antonio Laje en América. Rápidamente el panel (que contó con Luis Majul, Fabián Doman y Débora Plager, entre otros) destacó el crecimiento de los votos a favor de Mauricio Macri, pero también detalló que el porcentaje escrutado en la provincia de Buenos Aires era bajo. En Telefe, Barilli dijo: “Si esto es así, no hay segunda vuelta. Aún así, con estos números, Alberto Fernández es el presidente electo\", afirmó Barilli. En la misma pantalla, Jonatan Viale analizó los resultados de Horacio Rodríguez Larreta en la Ciudad de Buenos Aires: \"Es la primera vez que un candidato a Jefe de Gobierno gana sin segunda vuelta\". Frase que repiqueteó en varias señales al mismo tiempo. TN y El Trece volvieron a transmitir en dúplex, y apenas se escucharon los primeros datos oficiales volvieron a poner el cartel de “Ventaja de Alberto Fernández en todo el país”. Con el correr del escrutinio, las pantallas se fueron alternando entre los análisis políticos y los discursos de las distintas sedes, con un rating que estuvo a la altura de las noticias. Un domingo de alto encendido"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pablo-tozzi-presenta-lente-sonora-bellas-canciones-escuchar-mirar_0_uUQLRsoI.html","date":"27/10/2019 - 19:27","title":"Pablo Tozzi presenta La lente sonora: bellas canciones para escuchar y mirar","abstract":"El contrabajista y compositor sumó a 46 músicos y cantantes para darle forma a sus propias canciones, más un clásico de Atahualpa Yupanqui. El resultado es exquisito.","author":"Eduardo Slusarczuk","key_words":"Folclore","body":"\"El tema es que ahora no sólo queremos escuchar; también queremos ver\", dice Pablo Tozzi, contrabajista y cantante, ex integrante de la legendaria agrupación El terceto, que compartió con el gran Norberto Minichilo y Hernán Ríos, y, de algún modo, un emprendedor de proyectos imposibles que terminan haciéndose realidad. Porque algo de eso hay en La lente sonora, la iniciativa que puso en marcha por impulso del deseo de no quedarse estancado en el duelo por la muerte del formato físico del CD, y por las ganas de salir a mostrar un puñado de canciones que sonarán el miércoles 30 sobre el escenario de Café Vinilo. Sólo que, en vez de circunscribirse al formato de la música grabada, Tozzi decidió que era una buena opción hacer un videoclip de cada pieza, y para que eso cerrara mejor, convocar a distintos artistas que pudieran hacer su aporte a la propuesta. \"Arranqué con Estrellitas. Habían baleado a Facundo Ferreira, en Tucumán, un amigo poeta escribió algo sobre las 'estrellitas que se apagan' y me dio el primer envión para convocar a los músicos\", cuenta Tozzi, que para ese puntapié inicial eligió a Teresa Parodi y Liliana Herrero. De a poco, se fueron sumando otros nombres. \"Tengo a las cuatro o cinco mejores cantantes de la Argentina\", dice el músico, y cuenta: \"La Chiqui Ledesma, Flor Bovadilla, Nadia Larcher, Sandra Peralta...\" Y junto a ellas, Alejandro Manzoni, Abel Rogantini, Leandro Cacioni, Pablo Fraguela, Hernán Jacinto, Ibrahin Ferrer Jr., Minino Garay y siguen las firmas. Todos, 46 en total, embarcados en una experiencia con mucho de planificación en la previa, y mucho de improvisación a la hora de tocar y cantar. \"Salvo en Décimas para mi alma, para la que tenía partes escritas, en las demás canciones la mecánica fue dar algunas pautas, agunas directrices y a partir de ahí hacer dos o tres tomas, para elegir la mejor de ellas\", cuenta Tozzi. Una confesión que resulta sorprendente a la luz de los resultados: una decena de temas -algunos de ellos ya grabados por el músico en sus discos anteriores y otros, como Décimas..., Estrellitas y Presente infinito, nuevos, más una versión de Guitarra dímelo tú, de Atahualpa Yupanqui- con un bello y cuidado tratamiento vocal e instrumental. Liliana Herrero, junto a Teresa Parodi, fueron las primeras convocadas, para ponerle sus voces a \"Estrellitas\".. Todo, registrado a lo largo de un año y enmarcado en un trabajo de logística a prueba de las nutridas agendas de los artistas que, dicho sea de paso, se sumaron a la convocatoria \"de onda\". \"Uno se llevó un vinito, otro una macetita con el logo de La lente sonora...\", señala el contrabajista, que resalta el cariño que el que cada uno hizo su aporte. \"Hay algunos errores\", admite Tozzi, pero enseguida resalta que no está nada mal que queda algo de esa \"mugre\", y advierte que en su futuro entra la posibilidad de avanzar con una segunda parte. Aunque, aclara, no es fácil llevarlo adelante. Ibrahim Ferrer Jr. es la voz cantante de \"El último bolero\", una de las piezas de \"La lente sonora\". Mientras tanto, el músico prepara su presentación de La lente sonora, el miércoles 30 de octubre, en Café Vinilo. \"Sería algo así como La lente reducida\", bromea, y cuenta que allí estarán Flor Bovadilla y Sandra Peralta, junto a él y Daniel Corrado como base rítmica, y distintos músicos que pasarán por el piano y otros instrumentos. Además, agrega que habrá un momento para recordar a Raúl Carnota, de cuyo fallecimiento se cumplieron cinco años el pasado 27 de septiembre. \"Viene Jorge Cumbo, con quien me reencontré después de mucho tiempo, para hacer Copla sin luna\", adelanta. La bella voz de Sandra Peralta será una de las que dirán presente en Café Vinilo, el miércoles 30 de octubre. Y amaga con contar alguna idea que le anda dando vueltas en la cabeza, pero se contiene. \"Tengo miedo que me la roben\", dice, y se llama a silencio stampa. Pablo Tozzi presenta \"La lente sonora\" el miércoles 30 de octubre, a las 21, en Café Vinilo, Gorriti 3780. Entradas: $350, en www.cafevinilo.com.ar"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/trono-catalina-grande-sienta-bien-helen-mirren_0_AvsvfTFS.html","date":"27/10/2019 - 17:36","title":"El trono de Catalina la Grande le sienta muy bien a Helen Mirren","abstract":"En la miniserie de cuatro capítulos, la actriz inglesa interpreta con mucho oficio a la monarca rusa. Este lunes se verá el segundo episodio. Mirá el tráiler de esta megaproducción de época.","author":"Federico Ladrón de Guevara","key_words":"Helen MirrenHBOSeries Y Películas","body":"Sí, es una superproducción a la que no le faltan pelucas, vestidos, uniformes, sables ni, menos que menos, velas. HBO apostó al género histórico y, con muy buen resultado, acaba de estrenar Catalina la Grande, una miniserie de cuatro capítulos que cuenta la vida de la que fue emperatriz de Rusia durante 34 años, más precisamente, de 1762 a 1796. Y para el rol principal eligió, tal vez, a la actriz más indicada, Helen Mirren. Un repaso breve de su currículum: la inglesa, de 74 años, ganó los cuatro premios principales de la industria del cine -el Óscar, el Bafta, el Globo de Oro y el del Sindicato de Actores- por la misma película, The Queen (2007). Allí, Mirren se puso en la piel de Isabel II de Inglaterra en un momento muy delicado: cuando Lady Di murió en un accidente de tránsito al escapar de los paparazzi junto a su pareja, el multimillonario egipcio Dodi Al-Fayed. A Helen, que en realidad se llama Helen Lydia Mironoff y es la nieta de un coronel ruso que en su momento fue destinado a Londres, el trono le queda muy bien. “Necesitamos cambios. Creo en la razón, creo en el progreso... Y cuando el indomable pueblo ruso luche por todo eso, Rusia, su Rusia, mi Rusia, nuestra Rusia será para siempre poderosa”, dice en el papel de Catalina la Grande, en uno de sus discursos en San Petersburgo. A la actriz no le falta talento para estar a tono con cada una de las situaciones que enfrenta. Apenas con un gesto puede ser enérgica, implacable, tierna, divertida, romántica... \"Catalina la Grande\" muestra las luces y las sombras de la emperatriz rusa. “¿Sabés qué tengo en mis manos?”, le pregunta Catalina a uno de sus asistentes. “El poder absoluto... No compartiré mi trono con nadie”. La serie, que incluye a actores como Joseph Quinn, Gina McKee y Rory Kinnear, no es la primera que lleva a la ficción la historia de la emperatriz. En 1996, por ejemplo, fue Catherine Zeta-Jones quien la interpretó en el drama del mismo nombre, dirigido por Marvin J. Chomsky. Nacida en Alemania, Catalina la Grande fue, sin dudas, una de las figuras más importantes de Rusia. Llegó al poder tras el golpe de Estado al que fue sometido su marido, Pedro el Grande, y durante su mandato tuvo que sobrellevar diferentes conspiraciones, incluida la de su propio hijo, Pablo. Más allá de todo, siguió adelante. Y, según algunas crónicas, la apodaron “la Grande” por “su labor en política exterior, su capacidad para modernizar el país y sus obras culturales: a ella le debemos el despegue de la música y la literatura de Rusia”. “He sobrevivido medio siglo en un mundo que no me quiere”, señala Catalina en otro momento de la producción de HBO, que este lunes 28 irá por su segundo capítulo (también estará disponible en Flow). Pero no todo es intriga, rebelión de palacio. A la señora le gustaban mucho los hombres, en especial, el teniente Potemkin, en este caso, interpretado por Jason Clarke. Entonces hay bailes, acercamientos... “Siempre hay un hombre hermoso cerca”, le gustaba decir a la monarca Frente a semejante personaje, que también admiraba a Diderot y Voltaire, Mirren deja en claro su oficio, su capacidad para resultar creíble... ¡pese a que es una emperatriz rusa que habla en inglés! Calificación: Muy buena Género: Drama histórico Protagonistas: Helen Mirren, Jason Clarke, Joseph Quinn y Gina McKee Creador: Nigel Williams Director: Philip Martin Emisión: HBO y Flow. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/barcelona-messi-toma-pelota-pasala--toda-filosofia-futbol_0_Hn-JwdKk.html","date":"27/10/2019 - 12:00","title":"El Barcelona de Messi: “Toma la pelota y pásala”, o toda una filosofía del fútbol","abstract":"El documental no sólo se centra en la etapa de Pep Guardiola al frente del Barça, cuando el equipo produjo el mejor fútbol de la historia y consiguió 14 títulos. Hay testimonios imperdibles e imágenes de archivo. Y la palabra del 10 argentino.","author":"Pablo O. Scholz","key_words":"HBOBarcelonaLionel MessiPep GuardiolaSpot","body":"No hay que ser un amante del fútbol que practica el Barcelona. Ni siquiera saber las reglas básicas del juego para asombrarse y disfrutar este documental. Toma la pelota y pásala se centra en el Fútbol Club Barcelona, no solamente en el período “de gloria” más reciente, el que condujo el catalán y ex jugador del Barça Pep Guardiola entre 2008 y 2012. En ese corto período, el club produjo “el mejor fútbol de la historia”, se dice, obteniendo, al margen de consideraciones subjetivas, 14 trofeos. Nada menos. Basado en el libro de Graham Hunter Barcelona: Cómo se hace el mejor equipo del mundo, la estructura es clásica y el filme de HBO está subdividido o separado por capítulos. Hay, y cómo no, “cabezas parlantes”, pero esos señores que hablan son todos figuras del fútbol mundial, desde jugadores hasta técnicos, pero también utileros y periodistas. Y sí, habla Lionel Messi. Y Xavi, Iniesta, Piqué, Puyol, Dani Alves, Mascherano, Thierry Henry, Sergio Busquets, Eric Abidal, de quien ahora se reabrió el caso de su trasplante de hígado por el cáncer que sufrió, pero verlo disputar la final de la Champions en 2011, eriza la piel. Messi celebra su gol al Manchester United en Wembley, en la final de la Champions League, el 28 de mayo de 2011. REUTERS Así, en menos de dos horas uno termina sabiendo y entendiendo mucho de la filosofía que se mama en el Barcelona, en el que la regla básica de Guardiola, ésa del título del documental, es una, y solo una, de las que marcaron al fútbol del club. Ya que si “el pase es lo que une al equipo”, como dice el propio Guardiola -a no ser ansiosos, que cuando termina el filme y uno cree que no habrá declaraciones a cámara del ex entrenador blaugrana, ahí sí aparece-, otra es la de la “presión tras pérdida” (apretar, arrinconar al rival para recuperar la pelota). Y una tercera, “salir jugando desde atrás”. Y “la paciencia de los mediocampistas”. Y “el rondo”… Si Guardiola es una enciclopedia del fútbol, el filme cuenta con varios que saben, y mucho. Es un placer verse sorprendidos por cómo Xavi Hernández -sindicado por muchos como el más genuino heredero para sentarse en el banco de suplentes y ser el entrenador para seguir esa belleza del juego, y su filosofía- tomar vasos rojos y blancos y platitos con snacks para, sobre una mesa, disponer de jugadores y explicar la manera del juego. O escuchar (y ver) cómo el arquero Víctor Valdés se enteró de boca del director técnico que tenía que salir jugando con el pie y entregarle el balón a sus (marcadores) centrales… que estarían ubicados no adelante del área chica, sino a los costados. Pero no todo es color de rosa en el documental. A diferencia de otros trabajos estrenados aquí sobre River Plate y Boca Jrs. -que obviaban, por el ejemplo, el descenso del primero-, se muestra algún momento de zozobra y debacle. Y queda muy, pero muy claro el destrato que se tuvo con Guardiola, cuando “el Barça se comía a todos”, y la falta de un homenaje que se mereció el hombre al que no le tembló el pulso para borrar del plantel a Ronaldinho, y mostrar que no era un necio y le dio otra oportunidad a una estrella como Eto’o. Para muchos será un descubrimiento saber cuándo y cómo y por qué nació la rivalidad entre Guardiola y el portugués José Mourinho (el portugués era número puesto para calzarse el buzo de entrenador cuando se decidió ascender a Pep, que entrenaba a la tercera del Barça, entre otras cosas). La película también va más allá, y más atrás, al hablar de Johan Cruyff como entrenador, que dejó el esquema 3-4-3 para ir a un 4-4-2 más agresivo. “Prefería ganar 6 a 5 que 1 a 0”, se escucha. Y a Frank Rijkaard. Hay obviamente mucho material de archivo, como para que uno descubra a un Messi niño, adolescente, joven y maduro, y decida si el gol maradoniano al Albacete fue el mejor (se ven varios…), si el cerebro es más rápido que el balón... Para qué continuar y spoilear sin quererlo: siéntense a ver Toma la pelota y pásala. Debería ser de visión obligatoria en cualquier escuela de fútbol. \"Toma la pelota y pásala\" Muy buena Documental. España, 2019. 109', ATP. De: Duncan McMath. Disponible en: HBO, HBO Go, Flow, Movistar Play, iTunes, Claro video."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/historia-vida-evaluna-montaner--chica-boom-infantil-nickelodeon_0_EogUwUtj.html","date":"27/10/2019 - 9:30","title":"La historia de vida de Evaluna Montaner, la chica del boom infantil de Nickelodeon","abstract":"Hija menor de Ricardo, a los 22 años vive intensamente el fenómeno que genera “Club 57”, la tira infanto-juvenil que protagonizó en TV y ahora llega al Gran Rex.","author":"Marina Zucchi","key_words":"Ricardo Montaner","body":"El pasaporte indica \"caraqueña\", pero a ella le gusta pensar en una subcategoría: \"casi porteña\". Su bisabuelo, el argentino Laurentino Reglero, fue un personaje mitológico de la familia cuya leyenda indica que lloró ante el cajón de Carlos Gardel, en el Luna Park. Las generaciones posteriores llevaron el lunfardo y ese espíritu del arrabal hasta Venezuela. Ricardo Montaner, su papá, hizo el caminito continuo entre Maracaibo, Miami y Buenos Aires. Y aquí está Evaluna, mezcla de todo eso, inmigración, tango, Caribe, spanglish, tardes en Valentín Alsina. Una belleza de 22 años que aparenta de 12. Los niños la escuchan cantar Me va a extrañar en el boom infanto-juvenil que protagoniza, Club 57 de Nickelodeon, y creen que la canción es nueva. Evaluna -así, todo junto e inspirado en el libro de Isabel Allende- pasó inviernos y primaveras aquí, siguiendo a su padre, se enamoró de Bariloche y se encariñó con el sur bonaerense, donde hizo amigos y se volvió consumidora obsesiva del mate dulce y las tortitas negras. \"El primer niño que me gustó, era de aquí\", se ríe. Cuando la menor de los Montaner nació (el 7 de agosto de 1997) hacía ya diez años que Tan enamorados era hit. Ricardo acusaba por entonces 40 años, criaba cuatro hijos varones y cantaba hasta el hartazgo Cachita. Eva absorbía esos sonidos, tomaba clases de tango, aprendía a leer en aviones y naturalizaba vivir entre bafles, estudios de grabación, estadios y rutas. Hasta los cuatro vivió en Venezuela y su educación (de primer a octavo año) transcurrió en Miami. El resto de su cursada fue solitaria, sin compañeros de banco ni uniforme: colegio online. Es que su familia se instaló unos meses en Colombia siguiendo a Ricardo como coach de La voz, y al tiempo la nena debutó en pantalla en la serie de Nickelodeon Grachi. En 2017 prestó su vocecita en un ambicioso casting para la misma señal. \"En la primera elección quedó otra chica, que finalmente no lo hizo, y yo fui como la segunda opción\", se ríe la que terminó protagonizando una ficción Centennial de viajes en el tiempo. \"No me importa haber sido la segunda opción. Llegué a mi sueño de igual manera\". Esta historia sobre saltos a 1957 parece un spin off de Volver al futuro, película que ella admite no haber visto. En los sketches musicales canta y baila como una avezada. Lo es: a los cuatro ya había protagonizado el videoclip de su padre Si tuviera que elegir, y a los 15 ya hacía su número de balada cristiana en cada escenario que pisaba su padre. Pura actitud. Evaluna (por el libro de Isabel Allende, es la quinta hija de Ricardo Montaner. (Foto: Andres D'Elia). Hermana de Mau y Ricky -el dúo reguetonero/popero-, novia de Camilo Echeverry -el cantante colombiano del hit Tutu-, hija de Marlene, con quien Ricardo se casó hace 30 años y renovó votos seis veces, Evita es la versión más dulce de los Montaner. Casi 4 millones de seguidores en Instagram, 25 millones de visitantes en solo uno de sus videos, menos de un metro y medio de estatura que pasea con actitud de gigante, simpatía por Independiente y una mega boda planeada para febrero de 2020. \"Ya está el vestido listo. Soy muy joven, pero sabía desde chiquita que así sería. En mis creencias siempre he respetado la decisión de vivir separados y que lo mágico sea apostar a vivir con él tras la boda”, cuenta soñadora. “Creo que hay que hacer un trabajo por lo que uno ama. Igualmente, hubo un tiempo en que mi novio vivió en el cuarto de mi hermano Mau. Supimos lo que era una convivencia con mucha gente”. Eva y Camilo, el cantante del hit \"Tutu\". (Instagram). -¿Cómo es eso de que tu carrera está “dedicada a Dios”? -Hago música de adoración. Música de amor que yo le dedico a Dios, pero otro que la escucha puede dedicarle al novio o a la novia. Siempre sentí que mi llamado como cantante era para ser luz, tratar de poner mensajes bonitos en un mundo donde hay muchos mensajes oscuros. Antes de salir a escena oro y digo: \"Padre: que todo salga bien y si me equivoco, que sea para que alguien se sienta identificado con mi torpeza\". Tampoco es que quiera hacer de mi carrera algo religioso. Lo que me gusta de la espiritualidad es que la relación con Dios es única, subjetiva. No pienso en reglas, sino en la relación espíritu a espíritu. -¿Cuándo fue la primera vez que cantaste públicamente? -Fue en lo de Susana Giménez, en 2009. Yo cantaba en la ducha, pero papá dijo: \"¿Puedes cantar en el programa una canción en inglés?\". Él me motivaba muchísimo, me decía que era la mejor de la familia, y eso me impulsó. Pero yo no tomé más que tres clases de canto. Tengo las clases incorporadas de las 24 horas que lo escuchaba a él. Mi universidad fue mi casa. Y lo que me gusta es que soy la única ahorita que actúa en la familia. Como si la actuación fuera lo que me diferencia del resto de ellos, es algo sólo mío. -¿Cómo viviste durante la infancia la diferencia de vida con la mayoría de los chicos? ¿Cómo recordás esa vida nómade? -Todo el mundo dice que soy madura para mi edad, pero no creo que haya perdido la inocencia de ser niñita. Mis papás se aseguraron de que no perdiera eso. Mi vida fue distinta en el sentido de que cuando los niños de mi edad estudiaban lo que era Sudamérica, yo estaba viajando por Sudamérica. Eso generaba una diferencia con mis amigos que tal vez se tornaban celosos. Yo siempre veía en las películas el final de curso y no lo tuve: no tuve el gorrito, la fiesta, pero me hicieron una mini-ceremonia de mentirita para que yo sintiera que me había graduado. Ricardo y su hija Evaluna, de niña, en el videoclip \"Si tuviera que elegir\". -¿Tenés una formación actoral o lo tuyo se orienta más por la intuición? -Estudié recién después de la tira Grachi. Fue en el Lee Strasberg de Nueva York. Y luego me fui a Los Ángeles a continuar con profesores particulares. Tengo mucho por aprender y mi deseo es no perder el acento venezolano, por eso en mis audiciones en español no me siento segura, por no tener el acento neutro. Adoro trabajar ahora para los niños, pero no creo que esto dure para siempre. Tengo 22 y parezco de 12. Sé que esta carita no me va acompañar siempre, ya vendrá otro tipo de producto, pero no quiero quemar etapas. De paseo por Buenos Aires. (Foto: Andres D'Elia). Cuenta que fue una creación de Cris Morena la que despertó el juego actoral. Lali Espósito fue su “musa” y Nicolás \"Tacho\" Riera su “amor imposible”. Lloró ante ellos en el Gran Rex, en épocas de Casi ángeles. Ahora que pisa el mismo teatro, dice unir los puntos y celebrar las señales y los “guiños del cielo”. Del largo camino de Montaner padre -telonero de Alejandro Lerner en el Ópera, en 1989, se desprende “una costilla”. “No podía ser doctora. Este es el lenguaje que me representa, el lenguaje natural de nuestra familia”, sonríe la chica del nombre único, la que sabe que “nada es definitivo”, la que está como cerrando el círculo del hombre que emigró, se inició como baterista de una banda de rock y dejó que la vida hiciera lo suyo.  El elenco de Club 57 aterrizará en Buenos Aires. La historia televisiva de los hermanos Eva (Evaluna Montaner) y Rubén (Sebastián Silva), que descubren una máquina del tiempo creada por su abuelo y accidentalmente viajan hasta 1957, llega al teatro. El 30 de noviembre habrá dos funciones en el Gran Rex. Entradas: por Ticketek o en las boleterías.     "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/joyce-didonato-vuelve-cantar-colon-arte-invitacion-pensar-escapar-caos_0_C72AWpFq.html","date":"26/10/2019 - 20:13","title":"Joyce DiDonato vuelve a cantar en el Colón: el arte como una invitación a pensar cómo escapar del caos","abstract":"La mezzosoprano presenta In War and Peace: Harmony Through Music, un espectáculo integral que apunta a la búsqueda de la paz interior. El lunes 28 y el miércoles 30 de octubre.","author":"Margarita Pollini","key_words":"Música ClásicaTeatro Colón","body":"Si bien es la cuarta vez que la mezzosoprano estadounidense Joyce DiDonato actuará en nuestro país, sus conciertos del lunes 28 y miércoles 30 de octubre, como final de la temporada del Mozarteum Argentino en el Teatro Colón, tendrán mucho de novedoso. Por un lado, será la primera vez que el público local la verá acompañada por una orquesta (sus presentaciones anteriores, en las temporadas 2012, 2014 y 2016 del Mozarteum, fueron recitales al piano); por el otro, DiDonato -una de las estrellas máximas del canto lírico a nivel mundial- llega esta vez con un proyecto muy personal que empuja los límites del formato del concierto y lo transforma en un espectáculo integral: In War and Peace: Harmony Through Music (En guerra y paz: armonía a través de la música). Con el concurso del ensamble de instrumentos de época Il Pomo d’Oro dirigido por el ruso Maxim Emelyanichev y del bailarín argentino Manuel Palazzo, el espectáculo recorre músicas de Händel, Purcell, Leo, Gesualdo, de’ Cavalieri y Pärt. En un alto en la gira final del proyecto, DiDonato no oculta en la entrevista telefónica su ansiedad por llegar de nuevo a la Argentina: “Para mí es un privilegio estar de vuelta, en un camino que ahora siento como de regreso”. En \"In War and Peace: Harmony Through Music Brooke Shaden\", DiDonato plantea un espectáculo integral en el que lo visual se suma a lo sonoro. (Foto: Brooke Shaden) -¿Cuál es el espíritu de In War and Peace? -El nombre de por sí dice mucho. Hace ya tres años que estamos haciendo giras por el mundo, en 23 países, y llevamos este mensaje a lugares como Moscú, Nueva York, Beijing… Ha sido increíblemente fuerte estar en diferentes geografías, y sentir en el público de cada sala esta hambre de paz tan palpable y tan real. Es la experiencia más intensa de la que he sido parte jamás. -El proyecto es una respuesta artística al atentado contra el semanario Charlie Hebdo en París en el 2015. ¿Cómo surgió? -En el día en el que el ataque tuvo lugar, yo estaba en el piano tratando de dar forma al repertorio para mi siguiente disco y gira, y eran arias hermosas pero que estaban desconectadas de todo. Cuando llegó la noticia yo estaba profundamente enojada porque era una nueva catástrofe para la raza humana. Pensé: “Tengo que expresar mi deseo de que esto se detenga, tengo la oportunidad de usar literalmente mi voz para promover un poco de armonía, de música, de tranquilidad”, y quise invitar a cada oyente a pensar cómo escapar al caos. No sé si podemos cambiar el mundo, pero en este momento, ¿podemos detener el caos y encontrar paz en nuestros corazones? Es el único lugar desde el que podemos trabajar: si sentimos caos en nosotros solo llevaremos más caos al mundo. A los 50 años, DiDonato plantea la música como una herramienta para construir un sentido que apunta a la reflexión. (Foto: Brooke Shaden) -En los últimos años trabajó mucho con la orquesta Il Pomo d’Oro. ¿Cómo es su vínculo humano y artístico con estos músicos? -Es una alegría tenerlos como compañeros en el escenario, y la orquesta es fundamental en la presentación teatral de este concierto: más que acompañar a una cantante en una forma tradicional son una parte activa y traen su propio potencial expresivo. Su forma de tocar es muy teatral, es algo vivo y apasionado, y al mismo tiempo está hecho con el mayor profesionalismo. Mucho de eso es un logro del director, Maxim [Emelyanichev], que se ha vuelto un compañero fundamental en el escenario para mí. -Del espectáculo participa también un argentino, Manuel Palazzo. -Él es una suerte de puente entre el público y yo, una especie de guía que muestra la forma de salir del caos y que lleva hacia la luz al final del espectáculo. Éste no es un concierto tradicional, y él crea una narrativa desde la primera hasta la última nota. Es una hermosa manera de combinar los diferentes elementos artísticos que tenemos. Y va a ser muy bello para él volver al Teatro Colón, donde se formó. DiDonato toma la presencia del coreógrafo y bailarín argentino Manuel Palazzo como una suerte de puente entre ella y el público. Nacida como Joyce Flaherty en el estado de Kansas en 1969, DiDonato (apellido que conservó de su primer matrimonio) ha trascendido las fronteras del canto lírico para convertirse en una artista integral, con una conexión inusual con el público y un gran compromiso humanitario. Por ejemplo, después de haber interpretado a la hermana Helen Prejean en la ópera Dead Man Walking, de Jake Heggie -basada en el libro que inspiró la película conocida aquí como Mientras estés conmigo-, DiDonato visitó la cárcel de Sing Sing para interpretar canciones compuestas para ella por los reclusos, como parte de un proyecto que lleva adelante el Carnegie Hall de Nueva York. -¿Hay algún vínculo entre estas experiencias y la idea de In War and Peace? -Creo que todo viene de la misma intención de no construir divisiones en las personas sino promover algo que es muy humano, darle a cada ser una oportunidad de ser consciente de su potencial. En las cárceles conocí a personas que vivieron circunstancias muy difíciles, que hicieron elecciones difíciles en su momento, y que están buscando una oportunidad de redimirse. A través, por ejemplo, del trabajo en Sing Sing que desarrolla el Carnegie Hall en el que se les enseña a escribir música, ellos tienen una herramienta concreta para expresarse y trabajar su desorden interno. Si el ser humano no se expresa de una forma humana lo hará a través de la violencia, de una manera dañina para ellos y para otros. Yo fui testigo de lo transformador que puede ser darle a una persona la oportunidad de expresarse a través del arte y a través de una forma de comprenderse a sí mismos, es algo realmente poderoso y real. Aunque el repertorio de DiDonato es amplísimo, en él hay autores que pueden ser considerados clave. Uno de ellos es Händel, central en el programa de In War and Peace (a través de arias de óperas y oratorios) y un auténtico compañero de ruta de la mezzo a lo largo de toda su carrera. -¿Qué es lo más estimulante y lo más difícil en la interpretación de la música de Händel? -Händel es siempre técnicamente muy demandante. Hay mucha coloratura, hay que ir muy abajo, muy arriba, muy velozmente y con eficacia, pero hay una pureza en su música que lo hace en ese sentido muy similar a Mozart. Hay algo muy transparente en el sonido y la voz tiene que ser muy pura. Pero al mismo tiempo es música de una gran sencillez, y la mayor parte del tiempo se repite un mismo texto, de manera que en cada aria se comunica una idea, hay un contenido emocional en muchos niveles en cada aria, y tiene que haber un arco psicológico desde el comienzo hasta el final. Artísticamente tengo que sentirlo y desarrollarlo. Expresivamente, como actriz, uso cada nota, cada inflexión, cada palabra, para dar vida a ese contenido emocional. -Hoy en día la música barroca está muy vigente, tanto en el interés del público como de los intérpretes. ¿Cómo explica este fenómeno? -Estoy muy contenta por este resurgimiento, es una de las razones por las que tengo tanto material sobre el cual basarme para este proyecto, es porque esta música es una vestimenta de la condición humana: los compositores escribían sobre y exploraban cosas con las que seguimos luchando hoy. Los problemas del hombre son universales y relevantes en cada etapa de la evolución humana, y emocionalmente podemos entender profundamente lo que se expresa, por ejemplo, en “Lascia ch’io pianga”. Entendemos lo que es sentir una profunda pena y pedir un alivio para este sentimiento. Es esta condición humana lo que trasciende fronteras, géneros y épocas, está con nosotros desde el inicio de los tiempos. La música como una vestimenta, es la consigna de DiDonato. (Foto: Brooke Shaden) -En el plano personal, ¿cómo encuentra el balance entre su carrera y su vida privada? -¡Tengo una vida tan extraña! Viajo mucho, raramente estoy en mi casa, es difícil encontrar una rutina, y eso me llevó a encontrar una manera de estar realmente presente en cada lugar en el que estoy. No hay tanta división entre vida personal, profesión, trabajo… Trato de mirarlo como un todo. Amo profundamente lo que hago, soy muy afortunada de pasar tiempo trabajando en las obras de arte más bellas jamás creadas, rodeada de gente increíblemente creativa, en ciudades hermosas. En Buenos Aires iré a escuchar tango e intentaré bailarlo, comeré su comida, hablaré con su gente, y me interesa saber cómo será estar en Buenos Aires el día de una elección. Y después de eso estaré en Washington, y eso me da la oportunidad de ver cuán amplio es el mundo, cuán unidos estamos, cómo cada cultura me aporta algo increíble a mí y al mundo. \"In War and Peace: Harmony through Music\", con Joyce DiDonato (mezzosoprano) y la Orquesta Il Pomo d’Oro. Coreografía y danza: Manuel Palazzo. Presentado por Mozarteum Argentino Teatro Colón, va lunes 28 y miércoles 30 de octubre, a las 20. Entradas desde $400. E.S.<U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/ruben-dubrovsky-chacarera-triunfando-barroco-europeo-_0_7XsR52Sv.html","date":"26/10/2019 - 18:47","title":"Rubén Dubrovsky: “La chacarera está triunfando en el barroco europeo”","abstract":"El director argentino, que acaba de celebrar sus 20 años al frente del Bach Consort de Viena con un gran concierto en la capital austríaca, conversa con Clarín sobre las conexiones entre la música barroca y el folclore latinoamericano.","author":"Federico Monjeau","key_words":"Música Clásica","body":" Nacido en 1968, formado en el Conservatorio Nacional y perfeccionado en la Escuela Superior de Música de Detmold, Alemania, el director y violonchelista argentino Rubén Duvrovsky es en la actualidad una de las principales referencias en la interpretación de música barroca en la capital mundial del clasicismo musical, Viena. En 1999 Dubrovsky fundó el Bach Consort Wien, que el domingo 20 de octubre celebró el 20 aniversario con un concierto en la principal sala de conciertos de la capital austríaca, la Wiener Musikverein, que contó con la participación excepcionales solistas como la mezzo Vivica Genaux, la soprano Sophie Karthäuser, el contratenor Terry Wey y el barítono Florian Boesch. Desde su casa en Viena, Duvrovsky habla con Clarín sobre los orígenes del Bach Consort. “El Bach Consort Wien se formó como una continuación lógica de mis actividades de música de cámara junto con mi esposa, la violinista Agnes Stradner, con quien tocamos hasta ese momento muchos tríos con piano, y te diría que desde el momento en que empezamos a abordar la música de Joseph Haydn nos dimos cuenta de que si queríamos seguir con ese repertorio no podíamos hacerlo con los instrumentos modernos y teníamos que pasar a los instrumentos de época. -Concretamente, ¿en qué aspecto de la interpretación lo sentiás? -Hubo momentos fundamentales para reconocer que los instrumentos ya no nos satisfacían. Cuando en un trío de Haydn te encontrás con algo tan típico como el violonchelo tocando al unísono con el piano, y muchas veces el violín sumándose a ese unísono, te das cuenta de que eso tiene un sentido con la transparencia de los instrumentos de la época de Haydn. Pero si lo tocás con un Steinway de cola y con instrumentos con cuerdas de acero, con toda esa tensión... Cada uno de esos instrumentos está pensado, como solista, para pasar por encima de una orquesta en una especie de carrera armamentista, en la que un instrumento tenía que sonar cada vez más fuerte para poder competir con la orquesta. Una vez que el piano se desarolló tanto los instrumentos de cuerda tuvieron que pasar a la cuerda de metal para llegar al equilibrio adecuado. Por supuesto, uno puede tratar, y hoy todavía muchos colegas lo hacen, de tocar la música del período clásico o incluso barroca de una manera más o menos satisfactoria, usando los instrumentos modernos. Pero hay una comparación que me parece válida: para cada deporte hay un tipo de pelota que es la correcta, y uno puede jugar al voley con una pelota de fútbol y hasta con una de básquet, si quisiera, pero te va a doler bastante. El instrumento adecuado fue lo que determinó una manera de componer, una manera instrumentar, y luchar contra eso no tiene sentido, porque no es una cuestión de volumen sino de expresión. -¿Y cómo formaste la orquesta a partir de entonces? -Bueno, en 1995, ya en Viena, empezamos a sentir esa necesidad con Agnes; en 1998 empezamos a formar la orquesta y en 1999 dimos nuestro primer concierto en Viena. Empezamos con música de Bach, que sigue siendo uno de los pilares de nuestro repertorio. Durante mucho tiempo fue un grupo de cámara, ampliándose tanto en términos de instrumentistas como de cantantes invitados. Hemos tenido desde el inicio la posibilidad de trabajar con grandes cantantes, como por ejemplo Bernarda Fink, con la que seguimos siendo muy estrechos amigos; o aquel gran momento con Emma Kirkby, una de las grandes leyendas de la música histórica. Todos estos solistas nos dieron mucho ánimo. Y así fue comoa partir del 2003 la casa del Bach Consort pasó a ser la Wiener Musikverein. Rubén Dubrovsky, con la mezzo norteamericana Vivica Genaux y el Bach Consort de Viena, en la Wiener Musikverein. -¿Continuás tocando el violonchelo además de dirigir? -Mi actividad principal es hoy la dirección, Además del Bach Consort, dirijo mucha ópera -barroca, clásica y romántica-, tres o cuatro títulos por año. Pero sigo tocando el violonchelo, y también incorporo guitarras barrocas, sirviéndome de mi experiencia muy temprana en la Argentina como guitarrista e intérprete de música popular. Y un instrumento que estoy disfrutando mucho tocar es el laúd bajo, desde el cual hoy guío el grupo cuando hacemos repertorios que me permiten participar en la línea del bajo. -Esa experiencia con la música popular tiene una vinculación efectiva con la interpretación barroca? -Cuando me puse a hacer música barroca y me encontré con ciertos fenómenos rítmicos que, después de haber hecho folclore toda mi juventud en la Argentina, tuve como una sensación de déjà vu. Mi primera reacción fue dejarlo de lado, pensar que estaba viendo la música con anteojos muy argentinos. Pero después, investigando junto con otra gente, me di cuenta de que las coincidencias eran demasiadas. Hay música latinoamericana que podemos identificar claramente como tal en lugares tan distantes como México y Argentina; ciertas polirritmias y motivos rítmicos que en España no aparecen sino mucho después. Y el eslabón común son los esclavos africanos. La música de esos esclavos, junto con el instrumental de las guitarras españolas y la métrica de la poesía española de esa época, da una mezcla explosiva y se transforma en un montón de nuevas danzas que más tarde pasan a España y de allí a Europa. Justamente, luego de la conquista de América la danza entra a la iglesia, y eso lo escuchamos desde Claudio Monteverdi en Venecia hasta Gaspar Fernánez en México. Y esa es la herencia africana más importante, porque para un africano, la manera de comunicarse con un espíritu es la danza, el tambor, el ritmo, la polirritmia, el trance. En Cuba eso sigue totalmente vivo. En los ritos de la santerías se mezclan los santos cristianos con el tambor africano. Toda la herencia rítmica que tenemos en Latinoamérica folclórica, incluso la manera la manera de tratar los instrumentos de cuerda, es muy importante para entender la música barroca. Con el Bach Consort no solo hemos establecido un nuevo estilo de interpretación, sino que en cierta forma estamos haciendo escuela, ya sea en los distintos grupos en los que yo he trabajado como invitado, o bien a través de los colegas que invitamos al Bach Consort y siguen repartiendo esta información entre los conjuntos alemanes. Te diría que, de manera inesperada, la chacarera está triunfando en el barroco europeo. -¿Cómo le explicarías esto a un santiagueño? -En Europa te enseñan que el primer tiempo del compás es el tiempo fuerte y que los otros son débiles. Entonces tenés una música que es down beat, con todo el peso en el tiempo fuerte. En la chacarera nuestra, si tenemos un compás de tres tiempos, se acentúan mucho más el dos y el tres. No es que el primer tiempo no importe, pero se sobreentiende, no es necesario machacarlo. Y luego está el hecho de que cada compás de tres por cuatro tiene un seis por ocho escondido, una polirritmia constante. Todo el mundo sabe que la chacarera es pa-pi-to-pa-pa. En Europa te acentúan el “pa” final, en cambio para nosotros ese último “pa” es liviano, lo que te permite seguir flotando, y ese ritmo más flotante, que para nosotros es natural, esta siendo adoptado por músicos europeos que se dan cuenta de que el down beat no es todo. Vidala. Los postulados de Rubén Dubrovsky sobre la conexión entre el folclore latinoamericano y la música barroca son la base de su disco de 2015 Vidala: Argentina & Roots of European Baroque, con el Bach Consort Wien. El álbum recorre un repertorio que va desde chaconas y sonatas de iglesia hasta Chacarera de un triste, La Telesita, Piedra y Camino y Te'i de olvidar, entre otras. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/-terminator-destino-oculto-futuro_0_SLGwDYUw.html","date":"26/10/2019 - 18:09","title":"“Terminator: Destino oculto”: el futuro es de ellas","abstract":"En la nueva película de la saga, tres mujeres llevan los roles estelares. Entre ellas Linda Hamilton, que regresa a su histórica Sarah Connor. En México, Clarín las entrevistó.","author":"José Bellas","key_words":"TerminatorLinda HamiltonArnold Schwarzenegger","body":"Empecemos por los spoilers, más obvios y piadosos: Terminator: Destino oculto transcurre entre México y Texas, aunque fue filmada (mayormente) en Murcia y Budapest, y puede leerse como un Terminator 3, de alguna manera ninguneando argumentalmente a las tres que preceden a esta sexta entrega de la franquicia. Uno de los atractivos mayores de esta entrega es el regreso del personaje de Sarah Connor, fundamental co-protagonista en las primeras dos entregas, interpretada otra vez por la espléndida sexagenaria Linda Hamilton. Veintiocho años después de haber sido eyectada de la historia, a nivel impacto funciona cono el retorno de Luke Skywalker en el Episodio VII de Star Wars (2015). Y aunque casi tres décadas no es lo mismo que las tres transcurridas para el personaje de Mark Hamill desde El regreso del Jedi (1983), vale decir que ahora Sarah Connor sale en el póster más grande que el propio Arnold Schwarzenegger. En el set de entrevistas, Mackenzie Davis (32, canadiense, Grace, en el filme) y Linda Hamilton (estadounidense, 63) asemejan una versión hollywoodense de Proserpina y Deméter, erguidas con una autoridad nada severa, amable. Están recordando, la comparten, una escena sobre el abordaje de Sarah Connor a un helicóptero, y cómo por más que la estuvieran filmando rodeada de medidas de seguridad y todos los recaudos, “esencialmente tenía cuatro segundos y debía hacerla. Finalmente dejé mi cuerpo flotar, casi como en un paso de ballet, porque de otra manera no podía completarla”, se ríe Linda hora, sepultando el susto y la incertidumbre de unos meses atrás. Natalia Reyes (Dani), Mackenzie Davis (Grace) y Linda Hamilton (Sarah Connor), protagonistas de \"Terminator: Destino oculto\". Ellas tampoco se conocían antes de hacerlo en el set de Terminator. “La verdad es que nunca me la había cruzado, a Linda. Y nos tocó compartir el primer screen test en una pequeña ciudad de Irlanda. Ella fue muy generosa conmigo, casi que me ayudó a consolidar el rol y conseguir el papel”, admite Davis. Hamilton: En realidad tenía miedo de contagiarla, porque llegué con gripe, hicimos el test y al día siguiente caí en cama. Así que técnicamente no salí del hotel. Pero ella se lo merecía, es fantástica. -Linda, dijiste que tuviste un llamado de James Cameron para convencerte de retornar a hacer a Sarah Connor, aunque luego admitiste que en realidad fueron tres. ¿Cuál es la verdadera historia? -En realidad fueron tres llamados. Pero fue en el tercero que me dejó en claro lo que necesitaba saber:“Ey, es sobre trabajo”. Así que fue que más bien dije: “Eyyy, ¿qué está pasando?”. Mis amistades saben que sólo llamo cuando quiero, no soy de devolver las llamadas. Pero esta vez valió la pena. -Mackenzie, te vimos en el capítulo “San Junípero” (dentro de la serie de “Black Mirror”), en “Misión rescate”, en “Blade Runner 2049”, y ahora en “Terminator”. ¿Te sentís perfilada como una actriz de ciencia ficción? -No, para nada, la verdad es que fue un poco accidental todo. Por ejemplo, mucha gente no me cree que recién vi Terminator, la primera de todas, seis meses antes de que me presentara al casting, y de manera totalmente casual. Me interesa interpretar a mujeres interesantes y diferentes, trascendiendo el género. -Linda, hay una palabra que estuvo rondando a tu personaje en estos días de conferencias, que nombraste mucho, y es “badass” (jodida). -Bueno, no era mi palabra en primer lugar (risas), porque tampoco creo que yo lo sea, o que pueda llegar a ser un apelativo que personalmente me calce. Pero estamos de acuerdo en que mi rol en este filme lo amerita, porque sin dudas es la Terminator más grande en términos de efectos y estamina, y en función de mi edad y la rudeza que le imprimo en el día a día, termino pensando “¿Saben qué? Soy una jodida total”. (risas). -Teniendo en cuenta el protagonismo con el que corren, ¿sienten que es una “Terminator” feminista? Hamilton: Tratamos de alejarnos de esa proyección. Creo que se trata de una película con actores de ambos géneros haciendo lo suyo con mucha convicción. No lo veo como un filme donde la onda sea mostrar cómo las mujeres toman el mundo, si no mas de: “Hacé bien tu trabajo, que el mundo se va a solucionar, o derrumbar, solito”. Tan inseparables como que en la película hacen de hermanos, la colombiana Natalia Reyes (Pájaros de verano, de Ciro Guerra y Cristina Gallego) y Diego Boneta, el celebrado Luis Miguel de la serie de Netflix, van juntos a todos lados. Incluso a la nota a la que accede Clarín. Ella sobria, simpática y señorial. Él, canchero y cálido, más porteño que chilango, si vamos al gentilicio informal del mexicano capitalino. “Teníamos tantos amigos en común y tantas formas de habernos cruzado antes que cuando nos conocimos fue como: ‘¡Cómo no fue antes!’. Tenía clarísimo quién era Diego, por supuesto”, dice Reyes, que interpreta a un personaje clave, Dani Ramos. -Pese a que son dos artistas estelares en el mercado latino, los dos tuvieron que pasar por un casting riguroso y abierto. ¿Cómo vivieron esa experiencia? Reyes : Bueno, es el trabajo del actor, nuestro trabajo realmente.es audicionar. Luego, cuando quedamos, viene la otra parte. Boneta: Ésa es la fácil... Reyes: Es la fácil, pero nuestro trabajo es crear, interpretar, jugar, proponer, y éste realmente fue un casting especial, porque la búsqueda fue muy amplia, fueron muchas chicas de todas partes del mundo que habían presentado sus videos. Yo digo que cada cien no hay un sí en este ambiente tan inestable e incierto. Así que cuando quedé se lo atribuí al destino. Boneta: Yo mandé un tape, estaba aquí en México rodando la serie de Luis Miguel, y en un día libre, que creo que fue el único que tuve en todo el rodaje, lo grabé. Y después cuando estaba en Acapulco, hice Skype con Tim (Miller, el director) y cuando me vio debía pensar que estaba loco, porque estaba bronceado, con la separación de los dientes, rubio. Y así fue que apenas terminó la serie, el primer día fui a Dublín para hacer un screen test con Natalia y Mackenzie (Davis). Estuvimos ahí 36 horas, a mí me dio una gripe asquerosa estando allá, y lo único que me decía era: “Ojalá haya valido la pena”. Aunque la verdad es que si ya pasaste por todas instancias, ya ganaste, algo hiciste bien. -Tim Miller se encargó de aclarar que ustedes están donde están por su talento, y no porque haya un reclamo de cupo o una onda inclusiva. ¿Cómo les pega eso? Reyes: Yo creo que es así, sentimos que no es una posición política, un statement, sino un deseo de buscar talento. Y realmente la conexión que la película tiene con México y con el mundo latino es muy fuerte. Siento que quisieron encontrar la forma de continuar la esencia de esas dos primeras películas y la encontraron relatando de esta manera. Creo que en Latinoamérica hay un talento enorme, y lo que estamos haciendo es buscar todo tipo de plataformas para demostrarlo. No hay una necesidad de una cuota o un espacio especial. -¿Tampoco lo sentís en el aspecto de que las tres principales protagonistas son mujeres? Reyes: Lo mismo, creo que es el reflejo de la realidad. James Cameron siempre ha sido muy inclusivo en sus películas, un visionario. Y en los ‘80 con Linda (Hamilton) haciendo este personaje de Sarah Connor, que en ese momento no se veían a mujeres fuertes, independientes, madres solteras, súper heroínas. Realmente él siempre ha roto con esos moldes y estereotipos, por eso no creo que sea algo nuevo para la franquicia. Está abierto a la diversidad y punto. -Diego, sin entrar en spoilers, hay mucha conspiranoia sobre tu personaje en la película. La pregunta puntual es si en ella hay algún villano peor que Luis Rey... Boneta: No sé si hay nadie peor que él, honestamente. Ay, y es que no puedo spoilear nada, brother. Lo que sí te puedo decir es que esta película fue otro tipo de participación, para mí. Como actor lo mejor es trabajar con directores a quienes admiro mucho, de quienes puedo aprender sin importar el tamaño del papel. A veces hay papeles más pequeños que son también muy interesantes y divertidos, y en este caso lo era. Y con tal de trabajar con James (Cameron) y Tim (Miller), yo salgo de extra feliz de la vida.  Gabriel Luna, el villano de la nueva Terminator. pelicula \"Terminator: Destino Oculto\". Aunque todos los involucrados se encarguen de desmentirlo, con distintos y aun convincentes argumentos, esta Terminator se podría subtitular Destino de cupo, ya que tiene todos los ingredientes para ser una película post Weinstein y post Trump: el protagonismo estelar para tres mujeres, actores latinos y chicanos (hasta tiene un papel Arturo Román, de La casa de papel), historias de inmigrantes y muros fronterizos, ambientación mexicana y un simpático Schwarzenegger doméstico y nada patriarcal. Se hace curioso que siendo una película de Tim Miller, director de la políticamente incorrecta Deadpool, haya tanto detalle y cuidado. Lo cierto es que el que gran titiritero vuelve a ser, como en las dos primeras películas, James Cameron, ahora en el rol de productor. El creador de la franquicia vino un poco a poner orden entre tanto salto temporal, y fue el encargado de convencer a Linda Hamilton, que de hecho es su ex esposa, para revivir al fundamental personaje de Sarah Connor, esa suerte de Virgen María de armas tomar que, junto a su hijo John, supo salvar al mundo del mal augurado apocalipsis del 29 de agosto de 1997. Se afirma que ésta sería la última entrega de la saga que, justamente, popularizó el “I’ll be back” (Volveré) como latiguillo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/jennifer-lopez-puede-primera-latina-ganar-oscar_0_rZceqCHK.html","date":"26/10/2019 - 17:14","title":"Por qué Jennifer Lopez puede ser la primera latina en ganar un Oscar","abstract":"Recibió elogios de la crítica y está en carrera para el premio de la Academia por su papel en “Estafadoras de Wall Street”, que se estrena este jueves.","author":[],"key_words":"Jennifer LópezPremios OscarSpot","body":"Este jueves, cuando Estafadoras de Wall Street llegue a los cines argentinos, por fin nos enteraremos por qué todo el mundo está hablando de Jennifer Lopez desde el 7 de septiembre, cuando la película tuvo su estreno mundial en el Festival de Toronto. Más vale tarde que nunca: parece que, a los 50 años, a la sex symbol, cantante, actriz, bailarina y empresaria le llegó la hora del reconocimiento artístico. La película dirigida y coescrita por Lorene Scafaria está inspirada en un artículo publicado en la New York Magazine en 2015. Ahí, la periodista Jessica Pressler contaba cómo, en el marco de la crisis financiera de 2008, un grupo de strippers inició una carrera delictiva que les llenó los bolsillos y, a la vez, fue una pequeña revancha contra esos hombres de negocios que habían llevado a gran parte de la sociedad a la ruina. Samantha Barbash, Roselyn Keo, Karina Pascucci y Marsi Rosen formaron una suerte de asociación de viudas negras: emborrachaban y drogaban a los clientes que iban al club donde bailaban -en su enorme mayoría, ejecutivos de empresas financieras- para robarles. En total se hicieron con unos 200 mil dólares, aunque no salieron impunes: fueron condenadas a cinco años de libertad condicional. Entre los elogios que recibió, se ha señalado el parentesco de Estafadoras de Wall Street con el cine de Martin Scorsese -en algún momento fue candidato a dirigirla, pero declinó la oferta- o el de Steven Soderbergh, por películas como El lobo de Wall Street o La gran estafa. Un combo de comedia, policial y drama feminista, con un elenco sólido en el que se destaca Lopez, que no sólo fue una las protagonistas, sino que también estuvo involucrada en la producción. En esta ficción, ella es Ramona, la cabecilla de la banda. Un rol que queda plenamente justificado apenas se la ve aparecer en la pantalla, en una escena que, según el consenso de la crítica, quedará entre las más comentadas del año. Con un físico imponente pese a su medio siglo de edad, la diva latina de una cátedra de baile del caño al ritmo de Criminal, de Fiona Apple. Nadie, ni aun los fanáticos que la vienen siguiendo desde que su primer protagónico (Selena, en 1997) esperaba verla así. En \"Estafadoras de Wall Street\", Jennifer Lopez deslumbra como Ramona, una experta bailarina del caño. “Sabíamos que ese momento en el que Ramona es presentada al mundo iba a ser esencial para sostener el resto de la película y su personaje. Teníamos que transmitir temeridad y confianza”, declaró Lopez en una de las entrevistas que dio luego del estreno. Contra lo que cabría suponer en alguien acostumbrado a jugar con la sensualidad, exponer su cuerpo no le resultó tan sencillo. “Me ponía nerviosa subir al escenario delante de 300 hombres usando eso. ¡Era la tanga más chica del mundo, un hilo dental! Cuando actúo en un concierto, tengo varias capas de medias y cosas así para apoyarme, pero acá éramos sólo yo y el hilo dental”. Lopez salió airosa de ese desafío: “Tuve que apropiarme de ese vestuario, como lo habría hecho Ramona. Como mujeres, a menudo tenemos una elección con nuestra sexualidad: ¿nos asusta o la usamos? Ramona la usa sin temores, y espero que puedan verlo en su primera escena. Su atuendo, su actitud: era dueña del escenario y en ese momento era dueña de esos hombres. Y lo sabe”. En \"Estafadoras de Wall Street\", Jennifer Lopez es Ramona, una experta bailarina del caño, y Constance Wu es Destiny, su protegida. Además de contar con su anatomía como aliada, para conseguir quitar el aliento Lopez se entrenó durante varios meses con una coreógrafa del caño. Incluso llevó un caño portátil consigo para poder seguir practicando en sus viajes. “Bailé durante toda mi vida y hago ejercicio cada día. Y puedo decir sin ninguna duda que aprender el baile del caño fue uno de los mayores desafíos que tuve”. La carrera hacia el Oscar 2020 ya empezó, y no son pocos los que mencionan a esta neoyorquina de origen puertorriqueño como candidata una nominación, ya fuera como actriz protagónica o de reparto. En caso de ganarlo, sería la primera latina en conseguirlo en toda la historia. De hecho, hasta ahora sólo cuatro fueron nominadas al Oscar protagónico: Fernanda Montenegro, Salma Hayek, Catalina Sandino Moreno y Yalitza Aparicio. Pero todas se fueron con las manos vacías. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/memoria-convirtio-ideologia_0_ofyGGCBS.html","date":"26/10/2019 - 17:05","title":"Cuando la memoria se convirtió en ideología","abstract":"","author":"Federico Monjeau","key_words":"Música","body":"Cuando empecé a trabajar en periodismo como crítico de música -hacia fines de 1984, en La Razón de Jacobo Timerman- el tema de la “memoria”, en el sentido de una memoria histórica o colectiva, todavía no había penetrado aquí en todos los ámbitos de la actividad humana. Tampoco existía un concepto tan extendido de “política”: hoy, como dice un amigo, basta cocinar un huevo duro para producir un hecho “político”; durante mucho tiempo la memoria fue básicamente un asunto individual y la política, un asunto social. Y aunque no tardaría en instalarse, tampoco la “memoria” era un tema en el ámbito de la música contemporánea. En 1984 todavía se vivían en Buenos Aires los efectos de una cierta tabula rasa tecnológica. La música electroacústica estaba en plena actividad y todas las semanas podían escucharse conciertos de ese género en el Centro Recoleta. En este campo se postulaba incluso un cierto “olvido”, por lo pronto un olvido del intérprete: los conciertos con la única presencia en el escenario de parlantes eran algo que había que aprender a tolerar. La “memoria”, que en la música no tiene tanto que ver con una tradición en general como con un recuerdo en particular, era en todo caso el tema de un autodenominado posmodernismo musical que circulaba por otros lugares del planeta, especialmente en América del Norte (el posmodernismo musical surgió, entre otras cosas, como una resuelta entronización de la memoria, bajo la forma de una vuelta a los estilos o citas del pasado). En 1984 la música argentina no se mostraba muy abierta a las corrientes posmodernas, aunque la tabula rasa que había resultado novedosa para mí ya estaba empezando a languidecer. De hecho, no pasó mucho tiempo para que los conciertos de parlantes perdiesen interés, incluso entre los músicos. La sola idea de “memoria” tuvo un filo polémico en la música de la segunda mitad del siglo XX. La generación de posguerra, con su idea de variación a gran escala y de una forma renovada a cada instante, en cierto modo pretendió erradicar toda memoria (aunque una de las grandes composiciones de esa generación, Il canto sospeso de Luigi Nono, es en cierto modo una obra sobre la memoria); no solo erradicar la memoria de una obra a otra sino, por decirlo así, de un punto a otro de la misma obra. En un famoso artículo de 1965, Pierre Boulez habló de una “para-memoria” o una memoria virtual para caracterizar la música serial en oposición a la memoria “real” de la música tonal. Pero la música no podía persistir por esa vía. La Sinfonía de Luciano Berio, de 1968, cuyo tercer movimiento está basado en un scherzo de Mahler sobre el que cuelgan magistralmente citas de la historia completa de la música, significó, entre otras cosas, una metáfora de la absoluta disponibilidad de materiales en el proceso de la creación musical, o de cómo la historia y la memoria de la música pueden ser parte de los materiales de la música. A su modo, el tema de la memoria musical comenzó a abrirse paso entre la música argentina a mediados de los ’80. En 1985 Gerardo Gandini compuso la que tal vez sea su mayor obra, Eusebius, sobre la base de una melodía para piano de Robert Schumann. Ya para 1991, el programa de los Talleres de música contemporánea que Gandini organizaba en la Fundación San Telmo y el Instituto Goethe llevaba un significativo lema del compositor (posmodernista) estadounidense George Rochberg: “Si bien parece que una buena parte de la música del siglo XX ha sido una música del olvido, la música del fin de siglo tiende cada vez más a convertirse en una música de la memoria”. Pero lo que en la música argentina tuvo un efecto de apertura y una significación muy poderosa, en otros ámbitos de la cultura local la apelación a la memoria histórica –en principio tan justa y necesaria con relación a las atrocidades del Proceso- fue proliferando de manera oportunista hasta vaciarse completamente de sentido. Como periodista lo compruebo día a día: conciertos de la memoria, artes de la memoria, espacios de la memoria, talleres de la memoria, jornadas de la memoria, memoria de la memoria, una gacetilla tras otra. En el mejor de los casos, se ha vaciado de sentido; en el peor, se ha convertido en una glorificación de los '70, en una ideología, en una épica celebrada irresponsablemente durante doce años desde el aparato del Estado. La “corrección” del prólogo del Nunca Más en 2006 es el símbolo más claro de esa adulteración. Aunque su deformidad más impensada es haber pretendido convertirla en un instrumento de censura. Que el juez Ramos Padilla le haya solicitado a la Comisión Provincial de la Memoria que preside Adolfo Pérez Esquivel una evaluación sobre la ética periodística parece una broma macabra. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/viene-halloweek-semana-tomada-cine-terror-tv_0_SQT5ZQUX.html","date":"28/10/2019 - 14:29","title":"Se viene Halloweek, una semana tomada por el cine de terror en TV","abstract":"Del lunes 28 de octubre al viernes 1° de noviembre, a las 18, Fox Channel emitirá “las películas más escalofriantes”.","author":[],"key_words":"FoxSeries Y PelículasHalloween","body":"Monstruos, fantasmas, asesinos en serie... En el mes de Halloween -se celebra el jueves 31 de octubre- Fox Channel pondrá en pantalla el especial Halloweek, “una semana con las películas más escalofriantes”. Será del lunes 28 de octubre al viernes 1° de noviembre a las 18. La programación temática es la siguiente: Lunes 28: Hotel Transylvania. Película de animación. Fue estrenada el 28 de septiembre de 2012. El director es Genndy Tartakovskyón. El Hotel Transylvania es un fastuoso resort del Conde Drácula. Allí, los monstruos y sus familias pueden darse la gran vida lejos de los humanos. El Conde, a su vez, es un padre sobreprotector de su hija adolescente, Mavis. Y su mundo se va a desmoronar cuando un jovencito llegue por casualidad al hotel y se enamore de ella. \"Monster house\", la película elegida para la tarde del martes. Martes 29: Monster house: La casa de los sustos. También animada, se estrenó en 2006. La dirigió Gil Kenan. D.J. Walters es un chico que sospecha que algo extraño ocurre en la casa de un anciano frente a su casa. La víspera de Halloween, la pelota con la que juegan D.J. y sus amigos va a parar al jardín del anciano y llega al interior de la vivienda. Luego, cuando Jenny está a punto de ser tragada por la misteriosa casa, los chicos deciden investigar qué pasa. Miércoles 30: Paranoia. Dirigida por D.J. Caruso y protagonizada, entre otros, por Shia La Beouf y David Morse. Es de 2007. El joven Kale protagoniza un incidente en la escuela y lo condenan a un arresto domiciliario. Después de un tiempo, empieza a sufrir el encierro y termina convirtiéndose en un mirón que sigue con interés todo lo que observa desde las ventanas. Un día, comienza a sospechar que uno de sus vecinos es un asesino. Jueves 31: Hotel Transylvania 2. De animación, es la secuela del filme de 2012. Fue lanzado en 2015. Todo parece mejorar en el hotel. La rígida norma establecida por Drácula de “sólo para monstruos” se ha suprimido y se aceptan también huéspedes humanos. Lo que le preocupa al Conde es que su nieto Dennis, medio humano y medio vampiro, no dé ninguna señal de vampirismo. Aprovechando que Mavis ha ido a visitar a sus suegros humanos, Drácula recluta a sus amigos para hacer que Dennis pase por un campamento de entrenamiento de monstruos. J. J. Abrams. Viernes 1°: Súper 8. De 2011, es una película de ciencia ficción escrita y dirigida por J. J. Abrams, producida por Steven Spielberg y Bryan Burk y protagonizada, entre otros, por Joel Courtney y Elle Fanning. En 1979, Joe Lamb es un muchacho que acaba de perder a su madre en un accidente y vive con su padre policía en una pequeña población de Ohio. Durante el verano, Joe y sus amigos filman una película de zombis en Súper 8, cuando contemplan cómo una camioneta se estrella contra un tren de mercaderías, provocando un terrible accidente. A partir de ese momento, sucesos inexplicables comienzan a ocurrir en el pueblo. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/lali-esposito-presento-documental-laligera-mira-video_0_7VLmXgjR.html","date":"28/10/2019 - 14:01","title":"Lali Esposito presentó el documental de Laligera: mirá el video","abstract":"El detrás de escena del último videoclip de la cantante, filmado en Parque Patricios.","author":[],"key_words":"Lali EspósitoSpot","body":"Luego de que Lali Espósito presentara el videoclip de Laligera, filmado en Parque Patricios, el barrio que la vio crecer y convertirse en una estrella, el viernes 25 de octubre la cantante subió a su cuenta de Youtube un documental llamado Desde cero. Se trata de un video de casi seis minutos con imágenes inéditas del detrás de escena de la grabación de su nuevo single. Permite conocer más detalles de su vida más allá de la artista. Es realmente un viaje a la infancia y a sus comienzos “Quería ir más profundo hacia mis raíces, que no fuera solo un clip, que le de marco a la canción. Era importante para mi hacerlo en lo personal y como artista. Laligera es verdad y abraza a todos los soñadores. Es un regalo para mis fans. Siempre hay más de la historia de uno para contar”, dice Lali en alusión al documental que ya tiene más de 200 mil visitas. En el video hace un repaso se la puede ver junto a su abuela Elsa, quien recortó cada nota o anuncio en el que mencionaban a su nieta. Además, Lali muestra una foto de su abuelo Coco, un cantante de tango que fue quien introdujo la música en la familia. Narra cómo fueron sus primeros pasos y cómo fue evolucionado desde entonces. Tal y como dice la letra de Laligera, sus logros fueron gracias al trabajo y esfuerzo. \"Todo lo que tengo es mío desde cero, nací con brillo pero sin dinero\". Lali Espósito presentó el documental \"Desde cero\" El videoclip de Laligera comienza con la cantante en una pista de patinaje. El patinaje fue la disciplina que ella practicaba desde chiquita, al igual que muchas otras nenas de Parque Patricios, y lo que le permitió estar frente al público por primera vez. La actriz recalca que su abuela la alentaba siempre desde la tribuna. El video fue filmado completamente en su barrio natal y le trajo grandes recuerdos. \"El concepto de  barrio nos une a todos, seamos lo que seamos, trabajemos de lo que trabajemos, hayamos logrado lo que hayamos logrado. Siempre la base de todo estuvo acá\". \"Para mi fue volver a vivir situaciones, momentos. Parece tonto decirlo pero es muy movilizador. El tiempo pasa, uno está con toda la vorágine de la vida, las cosas, ocupado, el trabajo, pero de pronto la base de todo es volver a eso que de verdad sos\", dice en el documental. El último sencillo de Lali fue estrenado el 10 de octubre, el mismo día que la artista cumplió 28 años. El videoclip, que ya cuenta con más de tres millones de reproducciones, tiene la participación de familiares y de sus amigas Gimena Accardi y Candela Vetrano. Lali Espósito llevará su show Brava Tour a Estados Unidos. Actualmente, Lali se encuentra realizando su primera gira por Estados Unidos. El 26 de octubre en San Antonio, Texas, y seguirá su recorrido por Nueva York, Nashville, Chicago, Washington y Miami."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/supo-prince-odiaba-musica-ed-sheeran-katy-perry_0_ESrzuWOL.html","date":"28/10/2019 - 12:45","title":"Se supo, Prince odiaba la música de Ed Sheeran y Katy Perry","abstract":"Se encontraron cartas en las que el genio de Minneapolis critica con dureza a dos de las nuevas figuras del pop.","author":[],"key_words":"PrinceEd SheeranKaty PerryInternacionalSpot","body":"Suele ocurrir. Un gran artista puede morir, pero jamás descansará en paz: sus herederos seguirán generando novedades en su nombre por el resto de la eternidad. Es el caso de Prince: se acaba de revelar el contenido de cartas encontradas en su casa poco después de su fallecimiento. Ahí, el genio de Minneapolis critica duramente a por entonces ascendentes figuras de la música, como Ed Sheeran y Katy Perry. En las notas, encontradas en su hogar de Paisley Park luego de su muerte en 2016, Prince critica a la industria musical por “tratar de encajarnos a toda costa” a los dos cantantes, según reveló el sitio de la revista especializada NME. El autor de Purple Rain escribió: “No nos gusta su música, no importa cuántas veces pasen sus canciones”. Las cartas forman parte de un libro titulado The Beautiful Ones (Los bellos), una compilación de misivas descubiertas por sus herederos cuando buscaron entre sus pertenencias para generar ingresos. El volumen, que será publicado este martes, fue compilado por Dan Piepenbring, un fanático de Prince que había sido contratado para trabajar en las memorias del cantante antes de que falleciera. Entrevistado por el diario The Guardian, Piepenbring contó que se encontró con mucho material. “La cantidad de papel era impresionante. En una habitación podías encontrar algo de 1979, y muy cerca de ahí podía haber algo de 2002”, describió. Prince era muy crítico con las canciones de Katy Perry. No es la única novedad reciente vinculada a Prince. Sus herederos lanzaron hace poco un demo acústico de I Feel for You, un tema de 1979, en conmemoración de la edición del segundo disco de Prince -de título homónimo con el nombre del cantante-, ocurrida el 19 de octubre de 1979. Ed Sheeran tampoco estaba entre los favoritos de Prince. El tema acústico, presuntamente grabado entre diciembre y enero de 1978/79, “captura al Prince veinteañero en un momento íntimo, crudo”, según los especialistas que trabajaron con el material. “Me voló la cabeza. Aquí está el joven Prince pensando en voz alta, abriéndose camino con sus sentimientos a través de la canción”, dijo el archivista Michael Howe. Hace unas semanas, los herederos de Prince habían criticado a Donald Trump por usar Purple Rain en un acto en Minneapolis, a pesar de que en 2018 los abogados de Trump habían prometido que el presidente de Estados Unidos dejaría de usar su música. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/eduardo-seisdedos-operador-radio-hace-honor-apellido_0_fF35j0JP.html","date":"28/10/2019 - 12:30","title":"Eduardo Seisdedos, el operador de radio que hace honor a su apellido","abstract":"Es uno de los técnicos más famosos del dial. Está ternado al Martín Fierro 2019. Historia de un apasionado de la consola que hoy presta sus manos mágicas al ciclo “No está todo dicho”, por La 100.","author":"Marina Zucchi","key_words":"Radios","body":"La leyenda familiar indica que hace varios siglos, en Castilla, un hombre nació con seis dedos. La ventaja manual terminó fundando un apellido. En la era posmoderna ya, un descendiente hace honor a la fábula. Su oficio, dominar la máquina mediante el uso veloz de las manos, domar los mil botones. El operador, de los más famosos de la radiofonía argentina, vive aclarando que el apellido no es su apodo artístico, así figura en su DNI: Eduardo Seisdedos. Alguna vez su cara y sus diez dedos empapelaron las calles porteñas. Fue en una publicidad de embutidos en homenaje a todos aquellos predestinados a una vocación. Botinelli, futbolista; Adorno, decoradora; Perrupato, veterinario; Peinado, peluquera; Cámara, camarógrafo. \"Fue gracioso verme en cada esquina de la ciudad comiendo mortadela\", se ríe \"Six\", dueño de las muñecas más rápidas de la calle Mansilla, operador de No está todo dicho (La 100, con Guido Kaczka) . Criado con la voz de Mochín Marafioti saliendo dulcemente del parlante, oriundo de Ituzaingó, 41 años, siente piel de pollo cuando recuerda el radiograbador familiar Sharp que se llevaba cada noche a su habitación para sintonizar a Alejandro Dolina. Épocas escolares de casetes, lapiceras para rebobinar la cinta, suciedad en el sonido de AM. Entre las marcas sonoras que lo constituyeron están también sus desvelos hasta las 5 AM al ritmo del programa Buen día, panadero, y el camión de su padre, un expreso que se movía por la provincia de Buenos Aires con un amigo \"de fierro\" a bordo, un estéreo. Eduardo Seisdedos arrancó en la trasnoche de Mitre, en 2002. Desde entonces, su popularidad fue en ascenso. Semillas, café, caramelos, papel higiénico. Las cargas del furgón eran diversas. Padre e hijo atravesaban con frecuencia la ruta 2, la 7, la 8, la 9 transportando \"de todo\". Pergamino, Trenque Lauquen, General Sarmiento, Mar del Plata. Mientras el motor contaminaba de crujidos la radio a bordo, Eduardo iba construyéndose de voces. Pero su lugar iba a estar del otro lado del vidrio. -Algunos creen que desde su lugar silencioso, los operadores sueñan con saltar del otro lado alguna vez... -No. Yo creo que la mayoría no quiere ser más que operador. De adolescente yo escuchaba a Sumo. Y cuando empecé en esto, en el programa de Roberto Pettinato, El show de la noticia, terminé mezclando en vivo ese saxo que escuchaba en mi adolescencia. Esos son los lujos que se da un operador. -¿Y dónde está la adrenalina del que opera? ¿Cuál es el mayor pico de emoción? -En mi caso personal, llegar a la gente. Cuando yo voy a operar no pienso en mí o en el conductor solamente. Pienso en el programa como algo integral. El verdadero oyente de radio sabe el nombre de los conductores como el de los productores y del operador. No hay jerarquías. En mi caso, amo el sonido de la AM. Te puede parecer de menor calidad auditivamente, pero no. Amo ese ruidito que no es de mal sintonizada, es un color especial que me remite a la infancia. -¿Qué es más importante, la memoria de la utilidad que tienen los mil botones o la destreza de los dedos para accionar? -Atención y criterio van de la mano. Este trabajo tiene que ver con la atención dispersa. Parece que el operador no escuchara nada y lo escucha todo. Está atento a los tiempos de la tanda, al efecto que usar y al efecto que no tiene que poner: ahí juega el criterio, a veces un momento particular sólo requiere una voz y no adornarla con nada. Eduardo Seisdedos, el de la publicidad de embutidos. Ternado a los Martín Fierro radiales 2019, compite en el rubro con dos amigos, Guillermo Bidondo, las \"garras\" detrás del programa más escuchado de la FM (El club del Moro, también de La 100) y Hernán Avella (Ahora Continental, Continental). Ya ostenta en su vitrina un ETER 2009. Una \"rareza\" que lo caracteriza: no escucha radio fuera de su horario laboral (7.30 a 15.30). \"Es que analizo demasiado todo, no logro desconectarme si prendo radio\", explica. \"Y la música que escucho no se pasa en radio, yo amo el heavy metal y el punk\". \"Seis\" se inició \"accidentalmente\" en las transmisiones deportivas de FM Ituzaingó. Después se inscribió en el ISER y apenas recibido comenzó en Mitre, en 2002. Por entonces operaba a dos \"instituciones\", Juan Carlos Pascual y Jorge Bocacci. \"Llegué y sentía que estaba manejando el Enterprise, una nave espacial. Me sumé a las transmisiones deportivas también, soy fanático de Boca y recuerdo con cariño al 'Maestro' Juan José Lujambio, a quien escuchaba de chico. Fue como haber conocido a Superman, sonaba la bocinita y ahí aparecía Lujambio con el dato increíble\". El que creció con la radio sintonizada en un camión, Seisdedos. En Twitter, su popularidad se traduce en más de 13 mil seguidores que lo alientan en la visibilización del Trastorno del Espectro Autista. Su hijo Lautaro fue diagnosticado con TEA, y Eduardo junto a la productora radial Cintia Fritz, su esposa, escriben a corazón abierto miedos, logros y dudas de la crianza. Magdalena Ruiz Guiñazú, Fernando Carnota, Marcelo Bonelli, Roberto Leto, todos esos nombres tuvieron a \"las manos mágicas\" a cargo del control. \"Cuando recién entré a Mitre creían que de agrandado me hacía llamar Seisdedos\", se ríe el hombre que confiesa una pesadilla recurrente: \"Siempre sueño que no encuentro la canción que busco, me desespero, dejo un silencio al aire y el bache se hace eterno\". "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/elecciones-2019-rating_0_1CiImxng.html","date":"28/10/2019 - 11:22","title":"Elecciones 2019: cómo fue el rating","abstract":"Los comicios en los que se impuso Alberto Fernández tuvieron mucho seguimiento por TV.","author":[],"key_words":"Elecciones 2019Rating","body":"Este domingo 27 de octubre, la televisión estuvo copada por la transmisión de las elecciones presidenciales. Y el canal de aire que tuvo más rating fue Telefe: a partir de las 20.45, y con la conducción de Rodolfo Barilli y Cristina Pérez, Elecciones 2019 midió en promedio 8,7 puntos. Así, también, se convirtió en lo más visto de la jornada. El segundo lugar fue para la transmisión que llevó adelante El Trece. Con Diego Leuco y María Laura Santillán al frente, Decisión 2019 alcanzó los 6,9 puntos de rating. Detrás se ubicó América. El país elige, el cierre, con Antonio Laje y Luis Novaresio, sumó 5,2 puntos de rating. Lo siguió Elnueve: Telenueve elecciones midió 2,1 puntos. Más atrás, en el top 5, quedó la Televisión Pública, con 1,6. El búnker del Frente de Todos, del ahora presidente electo Alberto Fernández. Foto: EFE. Según Ibope, de los programas que no tuvieron que ver con los comicios en los que Alberto Fernández se impuso como presidente, lo más visto fue Almorzando con Mirtha Legrand, que llegó a los 5,8 puntos de rating. Esta vez, claro, no compitió Susana Giménez, que desde que arrancó esta temporada viene conduciendo el ciclo con más televidentes en el prime time de los domingos. De las emisoras de cable, el que mantuvo su liderazgo, tal como había sucedido en las PASO, fue C5N, que tuvo picos de 10 puntos de rating. En segundo lugar quedó TN, con 7,5. Horacio Rodríguez Larreta fue reelecto en la Ciudad. Foto: AFP. El canal que también tuvo muy buenas cifras de audiencia fue Crónica, que en este caso alternó información política con placas rojas cargadas de humor, como cuando, en referencia al perro de Alberto Fernández, publicó: “Dylan tiene nueva cucha”. Cerca de las 18, cuando Santo Biasatti y Rosario Lufrano se hicieron cargo de la transmisión de los primeros resultados de los comicios, Crónica llegó a los 3,3 puntos. En total, con los distintos segmentos dedicados a las elecciones, la TV logró una medición de 40,5 puntos. En el ranking general, el día lo ganó Telefe, con 5,7. Segundo se ubicó El Trece, con 4,7. El tercer lugar fue para América (3,9); el cuarto, para El Nueve (1,9); el quinto, para la TV Pública (1,2); y último quedó Net TV (0,3). WD "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/-vendio-chaqueta-kurt-cobain-uso-unplugged-nirvana-_0_es7HcRzc.html","date":"28/10/2019 - 11:08","title":"¿A cuánto se vendió la chaqueta que Kurt Cobain usó en el Unplugged de Nirvana?","abstract":"Anteriormente había sido subastada por 127.000 euros. Pero su dueño volvió a venderla porque no podía asumir la responsabilidad de cuidarla. Cuánto se pagó.","author":[],"key_words":"Kurt CobainNirvanaRockInternacionalSpot","body":"El MTV Unplugged fue uno sin duda de los conciertos más icónicos de Nirvana, que tuvo lugar allá por 1993. Ahora, Los fans del grupo han tenido la oportunidad de hacerse con un pedazo de lo que fue aquella noche y conseguir en subasta la chaqueta verde de punto con la que Kurt Cobain salió al escenario. La chaqueta de Cobain ha batido un récord al convertirse en el cárdigan más caro que ha salido a subasta de la historia, ya que, para mayor fetichismo de los fans, la prenda nunca habría sido lavada después de que el líder de Nirvana la usara. A pesar de que la casa de subastas encargada de ofrecer al público la prenda aspiraba a conseguir como mucho unos 270.000 euros por ella, lo cierto es que la chaqueta rompió con todas las predicciones. Sin embargo, no es la primera vez que la chaqueta está en el mercado. En 2015, logró alcanzar los 127.000 euros, menos de la mitad de lo que cuatro años más tarde ha conseguido. Kurt Cobain; de haber tenido una complicada convivencia con la industria a ser una fuente de negocios que sigue dando dividendos. Foto: AP/Robert Sorbo Su anterior propietario, el dueño de un taller de coches de carreras, Garrett Kletjian, ha decidido deshacerse de ella al considerarse incapaz de afrontar la responsabilidad de cuidar de esta reliquia. \"Fue como cuando tuve a mis hijos hace unos años\", declaró Kletjian antes de añadir: \"Estaba feliz al verlos, pero luego fue como... 'oh, no'\". Finalmente, por la campera del guitarrista, cantante y compositor principal de Nirvana, que murió el 5 de abril de 1994, a los 27 años, se pagaron 300.000 euros, todo un récord. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/insolita-respuesta-diego-boneta-villano-numero-1-historia_0_JWoGkwfO.html","date":"28/10/2019 - 10:41","title":"La insólita respuesta de Diego Boneta sobre quién es el villano número 1 de la historia","abstract":"El mexicano forma parte de la nueva “Terminator”. Consultado por Clarín, el actor que interpretó a Luis Miguel en la serie de Netflix reveló a quién considera el mayor representante del mal.","author":[],"key_words":"Diego BonetaLuis MiguelTerminator","body":"Sucedió durante una serie de notas con motivo del inminente estreno de Terminator: Destino oculto, la nueva película de la saga. Y se lo dio a Clarín. Diego Boneta, que en el filme cumple el rol de un muchacho mexicano llamado Diego, saltó a la fama continental por su aclamada interpretación de Luis Miguel en la serie estrenada por Netflix, en 2018. En esa ficción, tuvo que padecer a Luis Rey, el padre del astro de la canción, en una notable actuación del español Oscar Jaenada. En la ciudad de México, en una entrevista de la que también participó su compañera de elenco, la colombiana Natalia Reyes, le consultamos si, a falta de spoilers, había en la nueva Terminator algún villano peor que aquel que lo había hecho sufrir tanto en la serie. \"No sé si hay nadie peor que él, honestamente\", dijo risueño, mientras profirió unas rápidas palabras de cariño hacia Jaeanada. Y continuó contestando sobre su trabajo en lapelícula producida por James Cameron y dirigida por Tim Miller (Deadpool) que este jueves se estrena en Argentina. \"Y es que no puedo spoilear nada, Brother. Lo que sí te puedo decir es que esta película fue otro tipo de participación, para mí. Como actor lo mejor es trabajar con directores a quienes admiro mucho, de quienes puedo aprender sin importar el tamaño del papel\". \"A veces hay papeles más pequeños que son también muy interesantes y divertidos, y en este caso lo era. Y con tal de trabajar con James (Cameron) y Tim (Miller), yo salgo de extra feliz de la vida\".   JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/atav-maite-lanata-pone-drama-historia-fans-celebran_0_nTkB7Prm.html","date":"28/10/2019 - 9:53","title":"ATAV: Maite Lanata le pone drama a la historia y los fans celebran","abstract":"La actriz que encarna a Carmen Trauman y comparte escenas con Toto Suar en la telenovela de El Trece se encarga de dar intensidad a la trama. Mirá el video.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaMaite Lanata","body":"Maite Lanata ya no es una revelación: la muchachita de 19 años que ganó un Martín Fierro como actriz de reparto por su labor en 100 días para enamorarse, ya mostró ser una actriz que pisa fuerte. Debutó en cine hace diez años, en un corto, y ahora está en plena filmación de La corazonada, película de Netflix que protagonizan Luisana Lopilato y Joaquín Furriel. Acostumbradísima a la cámara, Maite brilló de niña en El Elegido, la telenovela protagonizada por Pablo Echarri, Paola Krum y Leticia Brédice, en la que encarnaba a una nena con autismo. Sus escenas en Argentina, tierra de amor y venganza (El Trece) no pasan desapercibidas. Desde su aparición hace algunas semanas como Carmen Trauman, hija no reconocida del villano Samuel Trauman (Fernán Mirás) su interpretación y la intensidad de su personaje fueron creciendo. La sufrida Carmen en la piel de Maite Lanata en ATAV. Su historia de amor con Julián Salinas (Toto Kirzner) se ve dificultada por su miedo: ella esconde una dura vida, atravesada por la violencia y el desamparo. \"Es difícil para mí confiar en los hombres. Desde chica se me acercaron solamente para lastimarme\", confiesa ella en un momento que los fans de ATAV celebran en redes. \"Yo no soy así\", le advierte Julián, con las mejores intenciones. \"Todos dicen lo mismo\", agrega Carmen, destrozada y con el maquillaje corrido de tanto llorar. La suerte del personaje dependerá de si se desarma esa red de trata que construyó Ferreyra (Vicuña) con sus secuaces. Hasta ahora, el imperio de Torcuato está cayéndose con las declaraciones en la Justicia de decenas de denunciantes. Julián y Carmen, un amor por ahora imposible en ATAV. Parte del elenco joven que más rebote alcanza en redes sociales, Carmen deja en claro que es parte de \"los buenos\" de esta historia. El \"shippeo\" no demoró en llegar: se llama shippear a a unir los nombres de dos personajes y fantasear amor entre ellos en la vida real. Tal como ocurre con Bruno y Lucía, dupla bautizada \"Brunia\" (Albert Baró y Delfina Chaves). Claro, Toto Kirzner está de novio con una compañera de elenco, Minerva Casero, por lo que la ilusión de los televidentes no encuentra sustento en la realidad. El año pasado a Lanata se la veía con un look y un registro actoral distinto: es que se puso en la piel de una chica trans. Y fue a fondo: \"Tuve una charla con la ONG Familias Diversas y también fui a A.T.T.T.A (Asociación Travestis Transexuales Argentinas). Hablé con un matrimonio lesbiano y me contaron casos. Después tuve una charla con Lautaro Giménez, que es un chico trans que tuve una participación en la novela. El me contó su experiencia. Me detalló la transición, cómo le contó a los padres... fue fuerte porque su familia era muy cerrada\", contó entonces. En ATAV se viven hoy momentos decisivos: se estima que la historia finalizará en diciembre. En las últimas horas un giro sorprendió a los espectadores: el cruce de Benjamín Vicuña y \"La China\" Suárez (pareja en la vida real) en una escena. Sus personajes no tenían relación. Pero el villano Torcuato abusó sexualmente de \"La Polaca\".  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/zombies-pudieron-guason_0_Loa35uOS.html","date":"28/10/2019 - 7:48","title":"Ni los zombies pudieron con Guasón","abstract":"En su cuarto fin de semana, el filme con Joaquin Phoenix superó los 2.000.000 de entradas. “Zombieland: Tiro de gracia” fue tercero.","author":[],"key_words":"JokerPelículas Más VistasAngelina JolieJoaquin PhoenixDC ComicsSpot","body":"Ningún estreno pudo este fin de semana más corto, con menos funciones debido al acto eleccionario del domingo, superar a Guasón. El filme con Joaquin Phoenix sigue primero desde su estreno, el jueves 3 de octubre. Este fin de semana lo vieron 196.000 espectadores, con lo que superó la barrera de los dos millones de entradas (lleva cortados 2.164.729 tickets). Marcha cuarto entre las producciones más vistas este año, y difícilmente alcance a El Rey León, que marcha tercera (3.604.710 entradas). La secundó, igual que el fin de semana anterior, Maléfica: Dueña del mal. La película con Angelina Jolie fue vista por 151.411 personas, y suma en sus primeros once días en la cartelera 499.564. Cierra el podio de las tres más vistas una estrenada el jueves: Zombieland: tiro de gracia, secuela del éxito de 2009, con Woody Harrelson y Emma Stone al frente del elenco. Fueron 18.146 los espectadores que pagaron para verla. En la cuarta posición, la nacional La odisea de los giles, que protagoniza y produce Ricardo Darín. Este fin de semana la vieron 12.484 espectadores, y totaliza 1.742.016 desde su estreno el 15 de agosto. En el quinto lugar, Un amigo abominable, la producción animada de los estudios DreamWorks, creadores de Shrek, que vieron 7.652 personas. Rambo: Last Blood, quinta película de la saga protagonizada por Sylvester Stallone, cayó de la quinta a la sexta ubicación en la preferencia del público. De jueves a domingo vendió 4.286 entradas, y llega en sus primeros dieciocho días a 70.400. Séptima fue una novedad de la semana, Steven Universe: La película, con 3.526 espectadores. es una producción animada de Cartoon Network. Octavo, el festival Temporada siniestra 3, que incluyó en algunas salas de complejos Cinemark y Hoyts los reestrenos, cada uno por día, de El joven manos de tijera, La mosca, El silencio de los inocentes y El resplandor. Fueron 3.469 espectadores. ¿Dónde estás, Bernadette? fue novena. A la película de Richard Linklater (director de la saga Antes del amanecer), con Cate Blanchett como el personaje del título, la vieron 1.319 personas. Y cierra el Top ten It: Capítulo 2, del argentino Andy Muschietti. Este fin de semana cortó 1.191 tickets. Los otros estrenos: 11º fue La carrera de Brittany (1.109 entradas, en 13 salas); y luego todos filmes nacionales o en coproducción: 14º ¿Yo te gusto? (911, en 22); 19º El rocío (314, en 17 salas); 23º Exilio en Africa (281, en una sola pantalla); 27º Stand Up villero (224, en 2), y 29º Una de nosotras (206 en 1). POS "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/elecciones-2019-movieron-redes-sociales_0_-lRa8C4u.html","date":"27/10/2019 - 22:21","title":"Elecciones 2019: cómo se movieron las redes sociales","abstract":"Con una mezcla de glamour, ironía y política, los famosos expresaron sus sensaciones en Twitter e Instagram. Qué fue lo más buscado en Internet.","author":[],"key_words":"Elecciones 2019Marcelo TinelliTwitterGoogle","body":"Desde temprano, la web reflejó el interés por las elecciones nacionales y durante todo el día las tendencias lo reflejaron. En Google, las diez primeras búsquedas estuvieron relacionadas a los comicios: hubo más de un millón de búsquedas en torno a “Elecciones generales de Argentina 2019”. <U+200B>Hubo más de cien mil de “Néstor Kirchner” (se cumplen nueve años de su muerte); y más de veinte mil de cada uno de estos términos: “Boletas elecciones octubre 2019”, “Veda electoral”, “Cristina Kirchner”, “Lavagna”, “Mesa electoral 2019”, “Balotaje”, “Axel Kicillof”, “Espert”. Con el correr de las horas, \"Alberto Fernández\" se ubicó a la cabeza, con más de 200 mil. En Twitter, poco después del cierre de los comicios algunas de las tendencias eran #FraudeK, #BocadeUrna, #Volvimos, #Nosepudo, La Matanza y Ganó Scioli. La red social del pajarito, como es habitual, fue un cambalache en el que se mezclaron chistes, ironías, enojos y alegría. A las 18 en punto, Marcelo Tinelli tuiteó: “ENORME FELICIDAD”, junto a un emoticón sonriente. ENORME FELICIDAD<U+0001F600> \"Ojalá que tengamos a partir de hoy un país más justo, más igualitario, más equitativo, más digno, con más trabajo, donde se premie el esfuerzo y no la especulación financiera\", escribió el empresario y conductor televisivo, con la victoria del Frente de Todos ya consumada. \"Los argentinos tenemos que estar dispuestos a colaborar desde el lugar que nos toque, porque esta situación la podemos dar vuelta, sin grieta y entre todos\", continuó Tinelli. \"Ahí estaremos para ayudar y hacer crecer este país que tanto amamos\". Los argentinos tenemos que estar dispuestos a colaborar desde el lugar que nos toque, porque esta situación la podemos dar vuelta, sin grieta y entre todos. Mi admiración, mi cariño y respeto @alferdez , y ahí estaremos para ayudar y hacer crecer este país que tanto amamos<U+2764><U+FE0F><U+0001F1E6><U+0001F1F7> Varios armaron un tuit con el contrapunto político entre Jorge Rial (@rialjorge) y su hija Morena Rial (@morerial). Él escribió: “Todo indica que será un día peronista” y ella, en una historia de Instagram, mostró una foto de una boleta de Juntos por el Cambio con la inscripción #SiSepuede. Mientras \"papá\" George está orgásmico esperando el regreso del Kumpaje al poder, su \"hija\" Morena lo vota a Mauri <U+0001F4AA><U+0001F601><U+0001F602><U+0001F923> pic.twitter.com/OWAj30wQWT El conductor de Intrusos, además, posteó un video de las declaraciones matutinas de Marcos Peña con duras críticas: “Es malo hasta el último minuto. Poniendo dudas sobre una votación que fiscalizan ellos. Violando la veda. Sugiriendo ya irregularidades con el tema del escrutinio final. El peor de todos”. El falso Guillermo Andino (@AndinoOkey), una de las estrellas del firmamento tuitero nacional, mantuvo su tónica habitual: “Quería hacerle una entrevista telefónica a Alberto Fernández, pero es imposible. ¡Hay un montón de Albertos Fernández en la guía de teléfonos! Ya probé con trece y ninguno era político”. Feliz Domingo Compañeras y Compañeros <U+270C><U+0001F3FB><U+0001F600> pic.twitter.com/vaMy7tn9CI Entre los tuits más replicados se encontraba el del hombre que votó disfrazado de Guasón en una escuela de Lanús, y otro en el que alguien pedía denunciar al “fiscal K Carlos C. Vanhoy”, una broma (por “se van hoy”) en la que muchos cayeron. También tuvo gran circulación un video de Esmeralda Mitre llamando a votar al oficialismo. El glamour y la política se mezclaron en Instagram, donde Carla Peterson les puso unos labios gigantes a una foto de su marido, Martín Lousteau, candidato a senador por Juntos por el Cambio, hablando en una entrevista televisiva. Y completó la historia con una selfie donde se la ve con el sobre electoral. ya Vote <U+0001F1E6><U+0001F1F7> <U+2764><U+FE0F><U+0001F49A> #elecciones2019 #argentinavota2019 #<U+2764><U+FE0F>argentina #vota #voto #democracia #argentina Una publicación compartida de  Carla Peterson (@petersoncarla) el 27 Oct, 2019 a las 12:28 PDT Por su parte, Flor de la Ve mostró su “outfit electoral” de corta minifalda. Y muchos mostraron el comprobante de voto, incluyendo algunos que estaban en el exterior, como Micaela Breque (Madrid) o Evangelina Anderson (Munich). Viajando al consulado Argentino para cumplir con nuestro deber de ciudadanos #votar #argentina #elecciones #ejerciendomiderecho <U+0001F1E6><U+0001F1F7> Una publicación compartida de  E<U+0359>V<U+0359>A<U+0359> A<U+0359>N<U+0359>D<U+0359>E<U+0359>R<U+0359>S<U+0359>O<U+0359>N<U+0359> (@evangelinaanderson) el 27 Oct, 2019 a las 7:19 PDT "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/elecciones-2019-tv-rating-sorpresas_0_yvhttivD.html","date":"27/10/2019 - 22:03","title":"Elecciones 2019: la TV tuvo más rating que sorpresas","abstract":"Más allá de algún asombro sobre los primeros datos oficiales, las coberturas especiales apuntaron a los zócalos previsibles. Y la audiencia se repartió entre el cable y los canales de aire.","author":[],"key_words":"Elecciones 2019TelefeC5NEl TreceTN","body":"Con el camino marcado por las PASO, la televisión acompañó las elecciones nacionales de este domingo sin demasiada sorpresa (aunque a las 21 se vieron algunos gestos de asombro porque la diferencia inicial entre los candidatos principales no era como vaticinaban los encuestadores). De acuerdo a lo mostrado en pantalla -tanto a las 18, recién cerrados los comicios, como a las 21, con los primeros datos oficiales-, parecía que cada canal tenía sus zócalos boceteados de antemano, para ponerlos a la hora señalada. Pero, como suele ocurrir, el que rompió con la sobriedad y la veda horaria fue Crónica, que a las 17.59 puso en mayúsculas “ALBERTO PRESIDENTE”. Un minuto después, TN y El Trece (transmitieron varios tramos en dúplex, con María Laura Santillán y Marcelo Bonelli al frente del operativo) fueron más cautos: “Ventaja de Alberto Fernández en todo el país (…) Se impone Kicillof en la provincia de Buenos Aires”. En C5N, con Pablo Duggan desde Puerto Madero, y el Gato Sylvestre y Luciana Rubinska desde estudios, el videograph de las 18 fue un cauto “Cerró la votación”. Así se vieron los primeros datos oficiales por la pantalla de la TV Pública. En Telefe, la conducción estuvo a cargo de Rodolfo Barilli y Cristina Pérez. A las 18, cautelosa, y con un zócalo que decía \"cierran los comicios\", la periodista señaló: \"Si se reiteran los resultados de las primarias, Alberto Fernández sería electo hoy presidente\". En América, en el mismo estudio desde donde se transmite el programa Intratables, la dupla formada por Luis Novaresio y Antonio Laje empezó su transmisión del recuento de votos con un zócalo que decía \"ventaja de Alberto Fernández\". A las 18.05, el canal subió la apuesta y el videograph se transformó en \"amplia ventaja de Alberto Fernández\". Así tituló Crónica, entre las 17.59 y las 18.01. Más allá de alguna estridencia aislada, la TV de la tarde se movió más en la cobertura de los votos de los famosos y los candidatos, con relojes en tiempo de descuento rumbo a las seis de la tarde. Lejos de los tiempos en los que los bocas de urna tenían su legitimación en pantalla, la mayoría de las señales de aire y de cable optó por la prudencia y los potenciales. En la vereda opuesta a ese perfil, Crónica fue fiel a su estilo durante casi toda la tarde, con tus típicos carteles rojos y leyendas del estilo de “Dylan tiene cucha nueva” (el perro de Alberto Fernández) o “Argentinos 54 – Boca 34”, en relación a los clubes de los cuales son hinchas Fernández y Mauricio Macri. Y como si esa cobertura no hubiera sido suficiente para marcar la cancha a su manera, a las 18.30 puso en pantalla el seguimiento aéreo del avión que trasladaba a Cristina Fernández desde la Patagonia a Buenos Aires y la leyenda de “Llega Cristina”. Pasado el momento clave de las “post 18”, un clásico de la televisión durante los comicios, muchos canales volvieron a poner el reloj en tiempo de descuento rumbo a los “datos oficiales”, pautados para las 21. Y a las 21 llegaron, de boca de Rogelio Frigerio, ministro del Interior: Frente de Todos 47,21 por ciento y Juntos por el Cambio, 41,42%. C5N a las 21: a esa hora marcaba un pico de 9,9 puntos. Media hora antes de eso, el rating estaba muy dividido entre C5N y TN, con 7,9 contra 7,4. Pero a las 21, con el anuncio oficial, las cifras crecieron y C5N tomó la delantera, con un pico de 9,9 puntos, seguido por Telefe, con 8,3 y TN con 7,5 puntos. \"Impactantes los primeros datos\", aseguró Antonio Laje en América. Rápidamente el panel (que contó con Luis Majul, Fabián Doman y Débora Plager, entre otros) destacó el crecimiento de los votos a favor de Mauricio Macri, pero también detalló que el porcentaje escrutado en la provincia de Buenos Aires era bajo. En Telefe, Barilli dijo: “Si esto es así, no hay segunda vuelta. Aún así, con estos números, Alberto Fernández es el presidente electo\", afirmó Barilli. En la misma pantalla, Jonatan Viale analizó los resultados de Horacio Rodríguez Larreta en la Ciudad de Buenos Aires: \"Es la primera vez que un candidato a Jefe de Gobierno gana sin segunda vuelta\". Frase que repiqueteó en varias señales al mismo tiempo. TN y El Trece volvieron a transmitir en dúplex, y apenas se escucharon los primeros datos oficiales volvieron a poner el cartel de “Ventaja de Alberto Fernández en todo el país”. Con el correr del escrutinio, las pantallas se fueron alternando entre los análisis políticos y los discursos de las distintas sedes, con un rating que estuvo a la altura de las noticias. Un domingo de alto encendido"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pablo-tozzi-presenta-lente-sonora-bellas-canciones-escuchar-mirar_0_uUQLRsoI.html","date":"27/10/2019 - 19:27","title":"Pablo Tozzi presenta La lente sonora: bellas canciones para escuchar y mirar","abstract":"El contrabajista y compositor sumó a 46 músicos y cantantes para darle forma a sus propias canciones, más un clásico de Atahualpa Yupanqui. El resultado es exquisito.","author":"Eduardo Slusarczuk","key_words":"Folclore","body":"\"El tema es que ahora no sólo queremos escuchar; también queremos ver\", dice Pablo Tozzi, contrabajista y cantante, ex integrante de la legendaria agrupación El terceto, que compartió con el gran Norberto Minichillo y Hernán Ríos, y, de algún modo, un emprendedor de proyectos imposibles que terminan haciéndose realidad. Porque algo de eso hay en La lente sonora, la iniciativa que puso en marcha por impulso del deseo de no quedarse estancado en el duelo por la muerte del formato físico del CD, y por las ganas de salir a mostrar un puñado de canciones que sonarán el miércoles 30 sobre el escenario de Café Vinilo. Sólo que, en vez de circunscribirse al formato de la música grabada, Tozzi decidió que era una buena opción hacer un videoclip de cada pieza, y para que eso cerrara mejor, convocar a distintos artistas que pudieran hacer su aporte a la propuesta. \"Arranqué con Estrellitas. Habían baleado a Facundo Ferreira, en Tucumán, un amigo poeta escribió algo sobre las 'estrellitas que se apagan' y me dio el primer envión para convocar a los músicos\", cuenta Tozzi, que para ese puntapié inicial eligió a Teresa Parodi y Liliana Herrero. De a poco, se fueron sumando otros nombres. \"Tengo a las cuatro o cinco mejores cantantes de la Argentina\", dice el músico, y cuenta: \"La Chiqui Ledesma, Flor Bovadilla, Nadia Larcher, Sandra Peralta...\" Y junto a ellas, Alejandro Manzoni, Abel Rogantini, Leandro Cacioni, Pablo Fraguela, Hernán Jacinto, Ibrahin Ferrer Jr., Minino Garay y siguen las firmas. Todos, 46 en total, embarcados en una experiencia con mucho de planificación en la previa, y mucho de improvisación a la hora de tocar y cantar. \"Salvo en Décimas para mi alma, para la que tenía partes escritas, en las demás canciones la mecánica fue dar algunas pautas, agunas directrices y a partir de ahí hacer dos o tres tomas, para elegir la mejor de ellas\", cuenta Tozzi. Una confesión que resulta sorprendente a la luz de los resultados: una decena de temas -algunos de ellos ya grabados por el músico en sus discos anteriores y otros, como Décimas..., Estrellitas y Presente infinito, nuevos, más una versión de Guitarra dímelo tú, de Atahualpa Yupanqui- con un bello y cuidado tratamiento vocal e instrumental. Liliana Herrero, junto a Teresa Parodi, fueron las primeras convocadas, para ponerle sus voces a \"Estrellitas\".. Todo, registrado a lo largo de un año y enmarcado en un trabajo de logística a prueba de las nutridas agendas de los artistas que, dicho sea de paso, se sumaron a la convocatoria \"de onda\". \"Uno se llevó un vinito, otro una macetita con el logo de La lente sonora...\", señala el contrabajista, que resalta el cariño que el que cada uno hizo su aporte. \"Hay algunos errores\", admite Tozzi, pero enseguida resalta que no está nada mal que queda algo de esa \"mugre\", y advierte que en su futuro entra la posibilidad de avanzar con una segunda parte. Aunque, aclara, no es fácil llevarlo adelante. Ibrahim Ferrer Jr. es la voz cantante de \"El último bolero\", una de las piezas de \"La lente sonora\". Mientras tanto, el músico prepara su presentación de La lente sonora, el miércoles 30 de octubre, en Café Vinilo. \"Sería algo así como La lente reducida\", bromea, y cuenta que allí estarán Flor Bovadilla y Sandra Peralta, junto a él y Daniel Corrado como base rítmica, y distintos músicos que pasarán por el piano y otros instrumentos. Además, agrega que habrá un momento para recordar a Raúl Carnota, de cuyo fallecimiento se cumplieron cinco años el pasado 27 de septiembre. \"Viene Jorge Cumbo, con quien me reencontré después de mucho tiempo, para hacer Copla sin luna\", adelanta. La bella voz de Sandra Peralta será una de las que dirán presente en Café Vinilo, el miércoles 30 de octubre. Y amaga con contar alguna idea que le anda dando vueltas en la cabeza, pero se contiene. \"Tengo miedo que me la roben\", dice, y se llama a silencio stampa. Pablo Tozzi presenta \"La lente sonora\" el miércoles 30 de octubre, a las 21, en Café Vinilo, Gorriti 3780. Entradas: $350, en www.cafevinilo.com.ar"}
