{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-dijo-poner-visa-controlar-ingreso-extranjeros-pais_0_ier1XHlL.html","date":"06/10/2019 - 20:21","title":"Miguel Ángel Pichetto dijo que “habría que poner visa” para controlar el ingreso de extranjeros al país","abstract":"El candidato a vicepresidente de Juntos por el Cambio expresó, además, que los planes sociales sólo sirven durante un tiempo: “La patria planera te condena al fracaso”.","author":[],"key_words":"Miguel Ángel PichettoMauricio MacriÚltimas Noticias","body":"El candidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto, expresó este domingo su ideología sobre los extranjeros que ingresan al país. Dijo que no es xenófobo pero que le preocupa la cantidad de personas que entran a la Argentina con antecedentes penales y que no son informados por sus naciones de origen: \"En algún momento habrá que poner una visa\". Ante la pregunta de si las fronteras en Argentina son endebles, el senador explicó que lo que ocurre en realidad es la falta de información que brindan otros Estados sobre sus ciudadanos que quieren entrar al país: \"Gobiernos como Colombia o Perú no brindan los antecedentes que tiene las personas. Las naciones cuando cumplen la condena les hacen como una borrativa y por eso logran entrar. Habrá que poner Visa en algún momento. seria lógico que eso ocurriera\", añadió. Recibir newsletter Hace algunos días, Pichetto generó gran revuelo al afirmar que \"habría que dinamitar todo, que todo vuele por el aire\" cuando hablaba de la comercialización de la droga en la villa 1-11-14. Consultado por el periodista Mauro Viale en su programa de América sobre esa frase, Pichetto aclaró que cuando dijo eso hablaba de los búnkers que cocinan y venden la droga: \"No hablaba de la gente que vive allí. Hay algunos que están preparados sólo para sacar de contexto lo que uno dice. Mi lucha es contra el narcotráfico\". En ese sentido el político dijo que \"la mayoria de las organizaciones que manejan la droga en Argentina son de origen peruano. quienes ademas manejan las villas. No soy para nada xenófobo, es realismo\", continuó. \"Yo no tengo problema con quienes vienen a trabajar a nuestro país. pero son muchos tambien los que vienen a cometer delitos\", agregó Luego dio su opinión sobre los argentinos que reciben planes sociales: \"No puede haber planes para siempre. No puede ser que vengan ciudadanos de otros países sin conocer las calles y acá consiguen trabajo, mientras millones de argentinos continúan recibiendo planes. La patria planera te condena al fracaso y hay que buscar cómo salir de eso\". Por otro lado, Pichetto analizó la actualidad económica y dijo que \"La herencia que recibió Macri fue estructuralmente muy mala, con un gasto público fenomenal que no te permite generar incentivos\" El compañero de fórmula de Mauricio Macri agregó que \"no hay ningún país del mundo que tenga su 75% de gasto en seguridad social, es inviable\". Ante la pregunta sobre su alejamiento del peronismo, respondió que \"no compartía seguir estando en ese lugar, las visiones sectarias y los liderazgos cerrados\", así como tampoco, dijo, \"volver a que Cristina (Fernández de Kirchner) sea la que conduce el proceso político\" en el Frente de Todos. \"Hay cosas que podés aceptar y cosas que no\", completó. Por otro lado, Pichetto trazó una comparación entre la campaña del oficialismo y la del kirchnerismo y afirmó que, mientras Juntos por el Cambio está \"yendo a la calle al encuentro con los sectores populares\", el Frente de Todos permanece \"recluido en reuniones interiores, con la CGT, y en reuniones más endogámicas\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cruzo-mauricio-macri-referencia-san-martin-usted-solo-supo-entregar-pais-fmi-heroico-hizo-_0_caBy1nLH.html","date":"06/10/2019 - 20:06","title":"Alberto Fernández cruzó a Mauricio Macri por la referencia a San Martín: “Usted solo supo entregar el país al FMI, nada heroico hizo”","abstract":"El candidato del Frente de Todos habló del tuit en el que el Presidente comparó los desafíos encarados por distintos héroes de nuestra historia con la disputa electoral del próximo 27 de octubre.","author":[],"key_words":"Alberto FernándezMauricio MacriÚltimas Noticias","body":"El presidente Mauricio Macri comparó este domingo el desafío que implica para Juntos por el Cambio ganar las elecciones del 27 de octubre con los desafíos encarados por \"nuestros héroes y heroínas en cualquier momento de nuestra historia\". \"¿Qué creen que pensaba San Martín al cruzar la Cordillera de los Andes? ¿No, no se puede? o ¿Sí, sí se puede?\", sentenció el mandatario en una serie de tuits que escribió para agradecer el apoyo de los argentinos en las marchas que encabeza en distintas ciudades de cara las próximas elecciones. Recibir newsletter El candidato presidencial del Frente de Todos, Alberto Fernández, aprovechó la curiosa comparación que hizo el mandatario para salir a cruzarlo. También a través de Twitter, el dirigente peronista afirmó que \"nuestros héroes, con San Martín a la cabeza, lucharon por librar a nuestra Patria y a nuestro continente de una monarquía que nos sometía\". Y remató: \"Usted solo supo entregar al país al FMI y a acreedores externos.Se podía hacer otra cosa. Nada heroico hizo usted\". Además de recordar la gesta del General San Martín, este domingo Mauricio Macri agradeció desde sus redes sociales el apoyo de los argentinos en las marchas del \"Sí, se puede\" y dijo que \"la vamos a dar vuelta\", en relación a las elecciones del 27 de octubre. \"Ésta fue una de las semanas más emocionantes de mi vida\", comenzó su mensaje el Presidente, titulado \"El poder del sí\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mapa-gobernadores-nuevo-presidente-peso-pj_0_nZyFBPNF.html","date":"06/10/2019 - 19:38","title":"El mapa de gobernadores para el nuevo presidente, con más peso del PJ","abstract":"El peronismo ya recuperó Santa Fe en junio y quedó bien parado para ganar en Buenos Aires en octubre. La pelea, distrito por distrito.","author":"Eduardo Paladini","key_words":"Elecciones 2019Peronismo","body":"De confirmarse el 27 de octubre el resultado de las PASO, no sólo el peronismo volverá a ocupar el sillón de la Casa Rosada. En paralelo, el nuevo presidente, Alberto Fernández, convivirá con un mapa de gobernadores que tendrá el brillo peronista de otras épocas. El primer gran paso lo dio en junio el santafesino Omar Perotti, que recuperó el distrito para la PJ luego de 12 años de gobierno socialista. Y el 11 de agosto, Axel Kicillof dejó a María Eugenia Vidal al borde del nocaut: de ratificarse su victoria el 27 de octubre (sólo necesita sacar un voto más que la gobernadora, a la que dejó casi 18 puntos abajo), Buenos Aires también volverá a tener un mandatario peronista. Así, en un mismo calendario electoral, el partido se habrá apoderado nuevamente de dos de los tres distritos electorales más importantes del país. El restante, Córdoba, seguirá en manos de un “compañero” particular: Juan Schiaretti barrió a principios de mayo a sus dos rivales radicales, pero se mantuvo prescindente de la pelea nacional. La presencia de Cristina Kirchner en la fórmula es lo que sigue generando dudas sobre una futura convivencia. Recibir newsletter Las otras provincias donde el PJ ya revalidó títulos son siete: La Pampa, Chubut, Entre Ríos, Tucumán, Formosa, San Luis y Santa Cruz. También dio un paso fundamental en las primarias en Catamarca, donde Raúl Jalil, del Frente de Todos, pasó los 60 puntos y se descuenta que mantendrá el distrito para el PJ el 27 de octubre. Reemplazará a la también peronista Lucía Corpacci. El mismo día, después del frustrado intento re-reeleccionista de Sergio Casas, los peronistas Ricardo Quintela (el candidato oficial del PJ, quien irá pegado a la boleta de Alberto y Cristina) y Luis Beder Herrera serán la oferta del partido en La Rioja, contra el radical Julio Martínez, de Juntos por el Cambio. Se supone que la provincia también quedaría en manos del PJ. Otro triunfo para el partido se descuenta para el domingo que viene, en este caso de la mano del chaqueño Jorge Capitanich, que logró el apoyo de Cristina para desplazar al actual gobernador Domingo Peppo. Además, claro, habrá que ver cómo termina la pelea en Salta el 10 de noviembre, pero, salvo sorpresas inesperadas, el próximo gobernador será peronista. Gustavo Sáenz barrió en las PASO y segundo quedó el kirchnerista Sergio Leavy, apoyado por Cristina y Alberto. Así, el próximo presidente conviviría con 15 gobernadores provenientes del PJ. Con matices, pero todos peronistas. El resto puede dividirse en tres grupos: - Por un lado está el radical K Gustavo Melella, que dio la sorpresa al ganarle sin balotaje en Tierra del Fuego a la gobernadora Rosana Bertone. Si bien en lo formal podría decirse que el PJ perdió una provincia, en caso de ganar Alberto Fernández, podrá contar a Melella como propio. - En un punto intermedio están las provincias gobernadas por fuerzas locales: allí hay que ubicar a Neuquén (con Omar Gutiérrez, del Movimiento Popular Neuquino), Río Negro (con Arabel Carreras, delfín de Alberto Weretilneck), Misiones (con Oscar Ahuad, del Frente Renovador de la Concordia) y Santiago del Estero (con el radical K Gerardo Zamora, que renueva en 2021). Suelen ser partidos de buen vínculo con los oficialismos nacionales. Lo tuvieron con el kirchnerismo y también con el macrismo. - En el otro extremo quedan las tres provincias en manos de gobernadores radicales: Jujuy, con Gerardo Morales; Mendoza, con Rodolfo Suarez; y Corrientes, con Gustavo Valdés, que renueva en 2021. A este grupo podría sumársele la Ciudad de Buenos Aires, si el 27/10 el macrista Horacio Rodríguez Larreta confirma sus 50 puntos de las PASO o consigue la reelección en balotaje. Es el favorito frente al aliado K Matías Lammens. Ese cuarteto podría ser el eje de resistencia de Cambiemos en la oposición."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/bienes-inhibidos-cristobal-lopez-busca-juntar-60-millones-salir-libertad_0_X3sOVdlW.html","date":"06/10/2019 - 18:24","title":"Con los bienes inhibidos, Cristóbal López busca cómo juntar $60 millones para salir en libertad","abstract":"Por los embargos no puede usar su fortuna ni los fondos del Grupo Indalo. Un ex socio del mundo del juego podría ayudarlo con la fianza.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las Coimas","body":"Cristóbal López y su socio Fabián De Sousa, deben pagar cada uno la suma de $ 60 millones para que se haga efectiva la excarcelación concedida por el Tribunal Oral Federal 3 (TOF 3) y la Sala I de la Cámara federal Porteña. Dueños de un conglomerado de más de 150 compañías, los empresarios no cuentan con dicha cifra: las mayoría de las firmas se encuentran concursadas y por más que quisieran poner bienes a modo de garantía, se encuentran embargados e inhibidos en diversas causas donde se los investiga por defraudación y lavado de dinero. Por ello, el abogado de López analiza diversas alternativas para cubir la cifra fijada por el juez Claudio Bonadio. Preso en el Penal de Ezeiza, Cristóbal López estuvo reunido con su abogado defensor Fabián Lértora. Analizaron durante el fin de semana, las opciones que podrían ayudarlo cubrir la caución real que determinó el juez Claudio Bonadio para que logre salir de la cárcel. Recibir newsletter Según indicaron a Clarín, fuentes allegadas a la defensa, el empresario K no puede hacer frente a los $ 60 millones con bienes y recursos propios. En primer lugar porque cuentan con embargos en diferentes expedientes que en su totalidad suman más de $ 1.500 millones. Los bienes de su patrimonio que cuentan con medidas cautelares no pueden ponerse a disposición a modo de garantía. Por otro lado, el Grupo Indalo tiene gran parte de sus compañías concursadas, lo que impide que se puedan poner acciones del holding a modo de garantía. \"La solución es una ayuda de terceros\", indicaron allegados a López a Clarín. Estos significa que reciba ayuda económica de amigos. Ricardo Benedicto ex socio de López en Casino Club es uno de sus principales amigos desde que comenzaron con el negocio del juego en la provincia de Chubut de donde ambos son oriundos. Ante la consulta de Clarín sobre la posibilidad de que sea el accionista mayoritario de Casino Club -después que López le vendió su participación del 29%-, quien ayude con la fianza, desde su entorno indicaron que en caso de poder contribuir \"lo hará sin duda, como respuesta a los años de amistad que los une\". Hubo más amigos que se pusieron en contacto para poner propiedades y diversos bienes como garantía de la fianza de $ 60 millones que impuso Bonadio. Incluso, pusieron a disposición dinero. Otra de las alternativas analizadas por el abogado Lértora, es la contratación de un seguro de caución algo similar a lo que realizó el empresario Gerardo Ferreyra, director de Electroingeniería, para salir en libertad el viernes pasado. Este lunes la defensa decidirá qué camino tomará para instrumentar el pago de la caución y hacer efectiva la libertad del empresario preso hace poco más de un año en la causa que se encuentra en pleno desarrollo de juicio oral, donde está acusado de haber defraudado junto a su socio, y a Ricardo Echegaray, al Estado. Fue el Tribunal que los está juzgando el que abrió la puerta a la posibilidad de que López y De Sousa recuperen su libertad. La medida quedó sujeta a la decisión del juez Claudio Bonadio quien les dictó la prisión preventiva en dos expedientes vinculados a la causa conocida como los Cuadernos de las Coimas. Al rechazar otorgarles la libertad, la medida fue apelada y por ello el viernes pasado la Sala I de la Cámara federal Porteña fue la que tuvo que resolver, revocando la prisión preventiva. Tras eso, Bonadio estableció una fianza de 60 millones de pesos para cada uno. En la resolución de este viernes, los jueces Pablo Bertuzzi y Leopoldo Bruglia señalaron que el fiscal se pronunció a favor de la concesión de la excarcelación. López y su socio se encuentran procesados por el juez Bonadio en el expediente vinculado a los cuadernos de las coimas y en otro donde se los investigó por lavado de dinero por la compra de departamentos en el edificio donde vive Cristina Kirchner en el barrio de Recoleta. Sobre ambas causas, los camaristas indicaron que si bien los procesamientos aún no tienen confirmación de la Cámara, la prueba \"se encuentra producida y por lo tanto asegurada, no advirtiéndose la necesidad -al menos inmediata-, de producción de otras medidas distintas a las que ya se encuentran resguardadas\". En consecuencia, plantearon que no existen \"elementos que permitan suponer un comportamiento obstructivo que en adelante pongan en riesgo el avance de la investigación, ni presumir, que de recuperar el imputado su libertad podría intentar eludir la acción de la justicia\". Por eso el fiscal no se opuso a la excarcelación y los camaristas avalaron dicho argumento. Además, se tuvo en cuenta la decisión del Tribunal Oral Federal 3 (TOF 3) que remarcó que no hay más riesgo procesal, ya no existe \"el entorpecimiento de la investigación que dio origen a la prisión preventiva\". Como condición para la excarcelación, la Cámara impuso que López y De Sousa deberán presentarse periódicamente ante el Tribunal, \"no ausentarse sin previo aviso de su domicilio por más de 48 horas, procederse a la retención de su pasaporte y librar orden expresa de prohibición de salir del país con comunicación a las autoridades correspondientes\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-salta-espera-20-sepa-votados-paso_0_67tLsuYh.html","date":"06/10/2019 - 18:00","title":"Con más del 43% de los votos, Gustavo Sáenz se impone al kircherismo y se perfila como el sucesor de Juan Manuel Urtubey","abstract":"Con el 95% de las mesas escrutadas, el peronista se convierte en el más votado. El Frente de Todos, sumando dos postulantes, obtiene 31,6%.","author":[],"key_words":"Elecciones 2019SaltaJuan Manuel Urtubey","body":"Gustavo Saenz, actual intendente de Salta Capital, un peronista de perfil anti K, se posiciona como el candidato más votado y vence, con comodidad, a Sergio \"Oso\" Leavy, el principal candidato del Frente de Todos (FdT). Saenz, que compite con un sello provincial que reúne a distintos espacios, logra el 43,1% de los votos cuando se escrutó el 95% de las mesas. Recibir newsletter Lejos queda el Frente de Todos que con dos postulantes, Leavy y Miguel Isa, acumula 31% de los sufragios. Bastante más atrás, con menos de 20 puntos, aparece el diputado nacional Alfredo Olmedo. En el desglose de los votos del FdT, Leavy se impone en la primaria del peronismo K pero queda muy lejos de la punta: de los 31 del frente, se queda con 23 mientras que Isa -actual vice de Juan Manuel Urtubey- recoge 8 puntos. Saenz, que fue candidato a vice presidente de Sergio Massa en el 2015 y que pivoteó en estos años entre el PJ y una buena relación con la Casa Rosada, compitió con un sello netamente provincial aunque contó con el respaldo, no oficial, de Urtubey. O, al menos, de espacios cercanos al gobernador. Para Alberto Fernández es un revés: apostó a Leavy, lo subió a su campaña y le prometió ir a Salta luego de la general del 27-O. Como en Mendoza, la nacionalización que ensayó Leavy, no funcionó. Se impuso lo provincial. Saenz arrasó en Salta Capital, el distrito que gobierna, donde Betina Romero, hija del senador nacional Juan Carlos Romero, se impuso en la primaria del frente Saenz Gobernador. El candidato del PRO, Martín Grande, quedó tercero. Saenz se impuso, también, en Orán, la segunda ciudad de más peso electoral. Leavy ganó con holgura en su ciudad, Tartagal. El resultado perfila, como toda primaria, el resultado de la general que está pautada para el 10 de noviembre. Salta es la anteúltima escala electoral antes de la presidencial del 27-O. La provincia norteña, gobernada por Urtubey -que termina su mandato el 10 de diciembre y compite como vice de Roberto Lavagna- es la única que utiliza el voto electrónico en todo el territorio. El resultado se conoció, a pesar de la cantidad de candidatos y listas, muy rápido: a las 19,30, se supo el dato con más de 80% de las mesas escrutadas. De la elección, para gobernador, compitieron cinco frentes electorales de los cuales solo 2, el Frente de Todos y el FIT, presentan más de un candidato. Son, en total, ocho postulantes: Sáenz, intendente de Salta Capital, el diputado nacional Olmedo, y Elia Fernández que compite por el Frente Grande. Es un día importante para la provincia. Hoy los salteños empezamos a transitar un nuevo camino. Me da mucho orgullo ver a los vecinos participando, celebrando la democracia y defendiendo nuestro derecho #SaltaElige pic.twitter.com/IDkOtXpgwK En tanto, Leavy e Isa compitieron dentro del Frente de Todos, mientras que el FIT anotó tres listas: Andrea Villegas, Violeta Gil y Pablo López. Ganó este úiltimo, con amplia diferencia. En la provincia hay 1.025. 631 electores habilitados para votar y la oferta en nutrida: están en juego 445 cargos, de gobernador a concejal, y repartidos en una multiplicidad de listas y espacios, se anotaron 15.887 candidatos. Hoy es un día histórico para Salta. Estamos iniciando un camino, esperamos que el pueblo salteño hoy pueda expresarse con libertad y alegría. pic.twitter.com/8gvxwZmDIb Salta no escapó a la lógica de las provincias de despegar su elección de la presidencial aunque Urtubey, a diferencia de los demás gobernadores, en vez de anticipar la votación la dejó \"combino\" con la nacional. Este domingo fueron las primarias y la general será el 10 de noviembre, es decir, fecha en que todo indica -si se confirma la tendencia que dejaron las PASO del 11 de agosto- que habrá un presidente electo. Hoy es un gran día para poner fin a 24 años de poder, no desaprovechemos esta oportunidad de elegir orden, transparencia, honestidad y compromiso. Elegí una opción de verdad...¡Vamos #Salta!#SaltaElige #ProbemosTrabajando Además de candidatos a gobernador y vice, se definieron las listas para 30 diputados y 12 senadores provinciales, además de intendentes y concejales en los 23 departamentos de la provincia. El mapa político de Salta, en esta primaria desfasada, presenta varias curiosidades: # Leavy, diputado del FpV que ganó la interna para senador nacional del Frente de Todos, lleva de candidato a vice a Emiliano Estrada, ex Ministro de Economía de Urtubey. # Isa, actual vice salteño, participa de la interna del Frente de Todos, a pesar que Urtubey, su gobernador, no interviene en ese espacio y a nivel nacional es candidato de Consenso Federal. # Sáenz, actual intendente de la Capital, va con un frente provincial del que forman parte sectores del PRO y que cuenta con el respaldo, cada vez más visible, del peronismo de Urtubey. # Olmedo, a su vez, lleva de candidato a vice a un radical, Miguel Nanni Valero. # Es novedad, también, la diversidad de la primaria de la izquierda que anotó tres candidatos a gobernador -uno del MST, dos del P.O.- y cuyo sello es FIT-Unidad. # El quinto espacio, con marca del Frente Grande, postula a Elia Fernández, que compitió con lista corta por la candidatura a senador nacional en agosto pasado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/julio-vido-principal-perseguida-politica-cristina-kirchner-_0_XsBFWrXK.html","date":"06/10/2019 - 17:02","title":"Julio De Vido: “La principal perseguida política es Cristina Kirchner”","abstract":"El ex ministro kirchnerista aseguró que “no necesariamente” ve su liberación más cercana ante la posibilidad de un gobierno de Alberto Fernández.","author":[],"key_words":"Julio De VidoCristina KirchnerÚltimas Noticias","body":"El ex ministro kirchnerista Julio De Vido aseguró este domingo que \"no necesariamente\" ve su liberación más cercana ante la posibilidad de un gobierno de Alberto Fernández; insistió con su condición de \"preso político\" y dijo que \"la principal perseguida política\" es la ex presidenta Cristina Fernández de Kirchner. \"La principal perseguida es Cristina. No hubo compromiso ni con Julio De Vido ni con Cristina. La situación electoral es circunstancial y la que tiene la mayoría de votos y adhesiones es Cristina\", dijo De Vido en declaraciones a Radio Estación Sur de La Plata, al ser consultado sobre su situación y la de la ex presidenta y actual compañera de fórmula de Alberto Fernández en el Frente de Todos. Recibir newsletter Agregó respecto de la ex mandataria, de la que él fue su ministro de Planificación Federal, que \"la denostación que ha sufrido, le persecución, ha hecho que tenga que dar un paso al costado y tomar un rol secundario\" al ser candidata a vicepresidenta y no a presidenta, y agregó que él valora mucho esa actitud que tuvo. De Vido consideró que Cristina Fernández no permanecerá en silencio si ve que \"el rumbo de la economía y el país no es el adecuado\", en caso de triunfar en los comicios del 27 de octubre la fórmula del Frente de Todos. Resaltó, además, que la que lo \"conduce\" en términos ideológicos es Cristina Fernández pese a que \"la iniciativa la pueda tener Alberto Fernández\", porque \"la que lidera el movimiento nacional es ella\", dijo desde la cárcel de Ezeiza, donde está detenido. Dijo también que su situación procesal \"ha ido empeorando\" y que su situación carcelaria \"no ha mejorado desde el 11 de agosto\", cuando tuvieron lugar las PASO en las que triunfó el kirchnerismo. Mencionó a Fernando Esteche, que recuperó su libertad recientemente, y dijo que el juicio que le hicieron por \"intimidación pública fue una payasada\". Respecto de Alberto Fernández dijo que \"es una oportunidad histórica del pueblo argentino para derrotar al neoliberalismo y al macrismo\" y agregó que no consideraba que una eventual victoria electoral \"signifique la consolidación de un modelo nacional y popular\". \"Me parece interesante un orden nuevo y la unión de todos los trabajadores argentinos. Pienso que hay que trabajarlo mucho. Estamos armando fotos y tenemos que hacer una película donde el beneficiado sea el pueblo argentino\", completó. Fuente: Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/insolito-gastan-1-000-millones-ano-controlar-bienes-incautados-cuestan-938-millones_0_LTaKkYe-.html","date":"06/10/2019 - 16:43","title":"Insólito: se gastan $1.000 millones al año para controlar bienes incautados que cuestan $938 millones","abstract":"Son miles de vehículos, ropa, discos rígidos y todo tipo de mercadería incautada en causas federales por corrupción, narcotráfico y otro tipo de delitos. Los bienes están en galpones y requieren que se destinen 6.000 efectivos para su custodia. Muchos están deteriorados.","author":"Lucía Salinas","key_words":"Ministerio De SeguridadPatricia Bullrich","body":"Galpones con ropa podrida, del piso hasta el techo. Cajas de zapatillas por doquier, discos compactos y bolsas de mercadería con todo tipo de elementos. La humedad y el encierro generan un vaho espeso. Llevan años acumuladas, apiladas, en desuso y echándose a perder. Al aire libre, también hay una obscena cantidad de automotores que cumplen el mismo destino: convertirse en chatarra. Se trata de más de 20.000 vehículos incautados por la justicia federal y la Aduana, con la orden que sean las Fuerzas Federales las responsables de custodiarla. No se puede disponer de esos bienes, sólo hay que resguardarlos. Todo este sistema de protección para bienes allanados en diversas causas judiciales demanda una erogación anual de más de $ 1.000 millones en bienes cuyo valor se deprecia día a día. Pero hay más en este insólito sistema. Para resguardar los bienes se destinan más de 6.000 efectivos -en todo el país- y se gastan más de $ 18 millones sólo en el alquiler de lugares para protegerlos de la intemperie. Recibir newsletter La ministra de Seguridad Patricia Bullrich no oculta su enojo. Las fuerzas federales que dependen de ella ya no quieren que la Justicia federal les asigne la custodia de bienes incautados en causas de corrupción, lavado de dinero, contrabando y narcotráfico, entre otras. No pueden hacer uso de ellos, demanda gastos, utilización de personal que podría estar “afectado a la seguridad de la ciudadanía y se dedican a proteger chatarra”, remarca. La discusión prevalece en torno a la necesidad de contar con una Ley de Extinción de dominio. Recientemente el presidente Mauricio Macri firmó un Decreto autorizando al remate de bienes que se encuentren decomisados. Pero el Ministerio no dispone de los bienes, le son otorgados bajo la figura de “guarda judicial” con la prohibición de cambiar su naturaleza y en la mayoría de los casos, es sólo depositario, es decir, no debe hacer más que cuidar esos bienes incautados. Depósito en Campo de Mayo Gendarmería Nacional. Fotos Alfredo Martinez. Así, se destinan fondos y recursos de los más variados para el cumplimiento de la orden judicial. “No podemos desobedecerla, sería un desacato ante una decisión de un Juez, pero no nos sirven de nada los bienes, lo mejor sería rematarlos y contar con ese dinero y dirigirlo a organismos de las Fuerzas”, dijo Bullrich a Clarín. El Ministerio realizó una auditoría que reflejó números alarmantes. En todo el país hay 537 espacios afectados para el resguardo de dichos bienes. El valor de los rodados, ropa, maquinaria pesada, embarcaciones, y otros objetos secuestrados por la justicia tienen un valor de $ 938.660.082. Esta cifra de dinero equivale según los cálculos del Ministerio a 470 patrulleros “que podrían adquirir las Fuerzas Federales para asistir a los ciudadanos que necesitan”. Y es inferior al gasto total anual que destinan para protegerla. Los bienes que por orden de la justicia federal y de la Aduana deben ser custodiados por las Fuerzas, se componen de vehículos automotores que en su gran mayoría por el tiempo transcurrido, ya se encuentran en desuso, pero también la mercadería va desde textil, calzado, objetos de electrónica y discos compactos. Depósito en Ezeiza Policía Federal\nFotos Alfredo Martinez Entre 2016 y 2019 se colocaron en guarda judicial 20.000 automotores. Entre autos y camionetas hay 6.990 y sin poder utilizarse 5.424. Algo similar ocurre con las embarcaciones, son 56 de las cuales 38 están inutilizables. Respecto a la maquinaria agrícola, incautadas hay un total de 701 y sólo 204 están en condiciones de ser utilizadas. Incluso, se buscó compactar vehículos incautados hace más de tres décadas, pero al no contar con la autorización judicial “no pudimos hacerlo y eso no sólo ocupa espacio, sino que es un riesgo de contaminación”, explicaron desde el Ministerio. La auditoría realizada arrojó que 1.534 efectivos de las fuerzas son afectados diariamente en todo el país, para custodiar estos bienes que extraoficialmente, los denominan como “chatarra” que día a día van perdiendo su valor. Depósito en Ezeiza Policía Federal\nFotos Alfredo Martinez. La afectación del personal a la custodia de los bienes, es aún mayor, se trata de 6.136 efectivos por mes debido a la rotación y a los turnos que deben cumplir. “Esta cantidad de efectivos podrían ser destinados a diferentes operativos del país, custodiar las fronteras, aeropuertos y los recursos marítimos”, sostiene el mismo documento oficial. Hay una cifra aún superior: custodiar todos estos bienes le cuesta al Estado por año $ 1.056 millones, que indicó la ministra Patricia Bullrich, no se puede destinar a la compra de equipamiento para las Fuerzas “de todo el país, desde chalecos antibalas, uniformes, calzado, patrulleros, entre otros”. El gasto que demanda el resguardo de los bienes sobre los cuales la Justicia aún no ha tomado decisiones que superen la incautación, ocupa una superficie de 5.000 metros cuadrados que exige una erogación de unos $ 18 millones en alquileres. La superficie ocupada en galpones y diferentes espacios esto equivale a 4.500 contenedores llenos de mercadería. \"Si se colocan uno al lado del otro ocuparían 34 kilómetros, lo que correspondería a la distancia que hay desde el Obelisco hasta la localidad de Tigre”, indica el informe. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-cruzo-maria-eugenia-vidal-cuentas-publicas-deuda-provincia_0_4SRl-KKC.html","date":"06/10/2019 - 16:37","title":"Axel Kicillof cruzó a María Eugenia Vidal por el estado de las cuentas públicas y de la deuda en la Provincia","abstract":"En candidato a gobernador del Frente de Todos también afirmó que “hay una percepción de que el Gobierno no tiene más para dar”.","author":[],"key_words":"Axel KicillofMaría Eugenia VidalÚltimas Noticias","body":"A tres semanas para las elecciones del 27 de octubre, el candidato a gobernador bonaerense por el Frente de Todos, Axel Kicillof, le reclamó a la mandataria María Eugenia Vidal que muestre los balances de las cuentas públicas y la deuda de la provincia de Buenos Aires. El ex ministro de Economía dijo tener dudas sobre \"tanto la deuda como las cuentas públicas de este año\" y aseguró que \"son temas que hacen falta que el gobierno provincial los explicite y actúe en consecuencia\". Recibir newsletter \"Estimamos un faltante de caja para el cierre de este año de entre 50 mil y 80 mil millones de pesos\", afirmó Kicillof, que puntualizó que las arcas provinciales deberán hacer frente en los próximos cuatro añosa \"vencimientos por alrededor de 9.000 millones de dólares\". Y agregó: \"Está a la vista la situación que dejan en Buenos Aires con los indicadores de vulnerabilidad social y pobreza con un aumento sideral, un desempleo que creció a valores altísimos, al igual que la inflación y el cierre de empresas\". En diálogo con Radio 10, también tildó de \"errática\" la campaña electoral del oficialismo nacional y bonaerense, y afirmó que, en caso de haber un cambio de gobierno, no habrá \"mejora inmediata por la gravedad de la situación, pero se va a notar rápidamente un cambio de aire\". \"Es una situación extraña que el resultado de las PASO haya sido tan contundente pero, a pesar de ello, no hay ningún candidato electo\". Según Kicillof, luego de las PASO, el presidente Mauricio Macri intentó \"forzar un cogobierno con el sólo objetivo de responsabilizar a la oposición de lo que hacía\" su gestión, pero no logró evitar \"el deterioro de la situación económica que se ve estos meses después de la devaluación\". \"Deberían estar ocupándose de eso exclusivamente y no en una recorrida por el país errática y difícil de entender. Esta actitud complica un poco la contención de la situación\", manifestó el ex ministro de Economía entre 2013 y 2015. \"Hay una percepción de que el gobierno no tiene más para dar y la gente está esperando que venga una transformación y otro tipo de políticas\", aseveró Kicillof. Y agregó: \"No sé si hay una expectativa de mejora inmediata por la gravedad de la situación pero se va a notar rápidamente un cambio de aire\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-lousteau-cerrar-definitivamente-grieta-_0_5a1f2s4w.html","date":"06/10/2019 - 14:34","title":"Martín Lousteau: “Tenemos que cerrar definitivamente la grieta”","abstract":"Habló de la “capacidad de poder administrar disensos” en un escenario pos electoral.","author":[],"key_words":"Martín Lousteau","body":"Martín Lousteau pidió terminar con las diferencias entre los argentinos, en coincidencia con el planteo que este domingo hizo el obispo de Morón, durante la peregrinación a Luján. \"Tenemos que cerrar definitivamente la etapa de la grieta\", expresó durante una charla que brindó en Hebraica. Y agregó que \"salir de la grieta es la capacidad de poder administrar disensos, por eso estas elecciones son muy importantes y las tenemos que enfrentar con la mochila propia pero teniendo memoria de lo qué pasó en la Argentina\". Recibir newsletter El candidato a senador de Cambiemos expuso sus ideas durante un encuentro n la Sociedad Hebraica Argentina, acompañado por Emiliano Yacobitti, candidato a diputado. Allí, sostuvo que \"la única forma de crecer en forma sostenida es invirtiendo y exportando\", por lo que la Argentina tiene que prepararse para \"poder competir con el mundo”. Y que la \"la meta como país es generar ciudadanos del mundo que sean productivos a nivel global pero que tengan ganas de quedarse en la Argentina a producir\". Lousteau expuso su propuesta centrada en tres ejes principales: \"Decencia en la administración de lo público, prioridades correctas y tener acceso a datos y conocimiento para poder resolver bien\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevas-encuestas-presidenciales-pelea-alberto-fernandez-macri-_0_oe2sqR3z.html","date":"06/10/2019 - 13:52","title":"Dos nuevas encuestas presidenciales: ¿cómo está la pelea entre Alberto Fernández y Macri?","abstract":"Son de las consultoras Opinaia y Federico González & Asociados. Se suman a otros 15 sondeos nacionales de cara a octubre.","author":"Eduardo Paladini","key_words":"EncuestasElecciones 2019Alberto FernándezMauricio Macri","body":"Dos nuevas encuestas presidenciales se sumaron en los últimos días y, por ahora, no muestran un impacto de la campaña oficialista del \"Sí, se puede\", que arrancó hace una semana en Barrancas de Belgrano. Los trabajos son de las consultoras Opinaia y Federico González & Asociados, y se pliegan a la hipótesis que registran casi todos los sondeos post PASO: la diferencia entre Alberto Fernández y Mauricio Macri, de 16 puntos el 11 de agosto, tendería a ampliarse. Los pronósticos se conocen en un escenario sensible para las encuestadoras, luego del pifie generalizado que tuvieron en las primarias, cuando ninguna vaticinó un triunfo tan amplio del Frente de Todos. Esto las hizo quedar bajo la lupa de políticos y votantes en general. Ahora cuentan con una ventaja: el resultado de las PASO es una guía para sus nuevos pronósticos. En el caso de Opinaia, una consultora que fue pionera en las mediciones online y había vaticinado un triunfo de sólo 1,7 punto para el kirchnerismo en la primaria presidencial, se trata de la primera medición de intención de voto que difunde para octubre. Recibir newsletter Federico González, en cambio, un encuestador cercano al massismo que había pronosticado 7,7 puntos para Fernández y fue de los que estuvo más cerca, ya va por su tercer trabajo luego de las PASO. Aquí, los principales datos de cada estudio. Encuesta nacional de Opinaia. Intención de voto para presidente, sin y con proyección de indecisos y voto en blanco. Se trata de un relevamiento de 3.000 casos online, entre el 23 y el 30 de septiembre (la primera marcha fue el 29/9), con un margen de error de +/- 1,8%. Clarín adelantó parte de este trabajo, que tenía una particular medición de imagen sobre honestidad, confianza y transparencia, entre otros tópicos, donde sobresalían María Eugenia Vidal y Cristina Kirchner. En cuanto a la intención de voto, presenta dos mediciones: con blancos (3%) e indecisos (5%), por un lado; y en el otro, sacando los blancos (que no cuentan en octubre) y proyectando indecisos. - En el primer caso, la ventaja para Fernández sobre Macri es de 18 puntos: 48% a 30%. Completan Roberto Lavagna con 7%, Nicolás del Caño con 3%, Juan José Gómez Centurión con 2% y José Luis Espert con 2%. - En el segundo, el candidato del Frente de Todos sube a 52% y el de Juntos por el Cambio a 33%: 19 puntos de diferencia. ¿El resto? Lavagna 8%, Del Caño 3%, Gómez Centurión 2% y Espert 2%. Algunas conclusiones incluidas en el informe: - \"Los resultados de las PASO alteraron las valoraciones sobre los principales dirigentes del país. Previo al 11 de agosto los políticos mejor evaluados, con saldos de imagen favorables, eran del oficialismo, mientras que hoy son de la oposición. Se destacan Roberto Lavagna y Alberto Fernández\". - \"La evaluación de la gestión de gobierno de Mauricio Macri cae considerablemente, luego de un trimestre en alza. Más del 70% opina negativamente en relación a como el Gobierno está manejando la economía, la pobreza y la inflación\". - \"No se detectan cambios significativos en el escenario electoral. Alberto Fernández lidera la intención de voto por una amplia ventaja en relación a Mauricio Macri. Al igual que en las PASO, el tercer lugar lo ocupa Roberto Lavagna\".  Encuesta nacional de Federico González & Asociados. Sin y con proyección de indecisos y voto en blanco. Es un relevamiento nacional de 1.400 casos, presenciales en Capital y GBA, y telefónicos en el Interior. Se hizo entre el 29 de septiembre y 2 de octubre, es decir, cuando ya se había lanzado la nueva campaña oficialista. Se trata del tercer estudio post PASO de Federico González, que en cada uno fue ampliando la brecha para el kirchnerismo. En el primero, con blancos e indecisos le daba una ventaja de 18,9 puntos a Fernández, que aumentaba a 20,9 cuando se sacaban los blancos y se proyectaban los indecisos. Ahora, esas dos brechas se amplían a 22,1 y 23,9 puntos. En la primera medición, Fernández lidera con 50% contra 27,9% de Macri. Completan: Lavagna 8,8%, Gómez Centurión 3%, Del Caño 1,9%, Espert 0,9%, en blanco 2,7% e indecisos 4,8%. En la segunda, Fernández iguala el simbólico 54,1% de Cristina en 2011, Macri sube a 30,2%, Lavagna queda en 9,5%, Gómez Centurión en 3,2%, De Caño en 2,1% y Espert en 1%. Así, la brecha entre los dos principales candidatos crece a 23,9. Esa distancia es la mayor registrada hasta ahora: según adelantó Clarín, ya se habían publicado otras 15 encuestas, que daban una diferencia de entre 9,7 y 23,6 puntos. Ahora, Federico González estira la mayor a 23,9."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-agradecio-apoyo-marchas-puede-contundente-vamos-dar-vuelta-_0_0rf-gXm8.html","date":"06/10/2019 - 13:37","title":"Mauricio Macri: “¿Qué creen que pensaba San Martín al cruzar la Cordillera de los Andes? ¿No, no se puede?”","abstract":"El Presidente hizo esta comparación histórica para hablar de las chances de Juntos por el Cambio en las elecciones del 27 de octubre.","author":[],"key_words":"Mauricio MacriÚltimas NoticiasElecciones 2019","body":"El presidente Mauricio Macri agradeció desde sus redes sociales el apoyo de los argentinos en las marchas del \"Sí, se puede\", recordó la gesta del General San Martín y dijo que \"la vamos a dar vuelta\", en relación a las elecciones del 27 de octubre. \"Ésta fue una de las semanas más emocionantes de mi vida\", comenzó su mensaje el Presidente, titulado \"El poder del sí\". \"La Marcha va más allá de una movilización por una contienda electoral. Es cierto, marchamos para ganar y la participación es decisiva para alcanzarlo. Pero además marchamos para decirnos a nosotros mismos que podemos superar cualquier dificultad y alcanzar cualquier objetivo\", continuó. Recibir newsletter En tono épico, y haciendo analogía con las elecciones, Macri enumeró ejemplos cotidianos y gestas históricas. \"Nuestros héroes y heroínas, en cualquier momento de la historia, fueron personas que, llenas de incertidumbre, avanzaron diciéndose a sí mismas 'Sí, se puede'. ¿Qué creen que pensaba San Martín al cruzar la Cordillera de los Andes? ¿No, no se puede? o ¿Sí, sí se puede?\". Los tuits de Macri sobre las marchas. En este sentido, sumó: \"Todo aquel que enfrenta una dificultad de cualquier tipo sólo puede hacerlo diciéndose “Sí, puedo”. Es lo que hacen las personas convalecientes durante una rehabilitación que con dolor vuelve a hacerlos caminar. Es lo que hace aquel que se queda estudiando más allá del sueño\". Para finalizar, Macri fue contundente al afirmar que \"la vamos a dar vuelta\". La primera marcha con este lema se realizó el sábado 28 de septiembre en Barrancas de Belgrano y esta semana se replicó en diferentes ciudades como Junín y Bahía Blanca (en la provincia de Buenos Aires), Córdoba, Mendoza, Santa Fe y Entre Ríos. El hilo de Macri para agradecer el apoyo de los argentinos. Este lunes, el mandatario convocó a los vecinos de Tucumán, más precisamente en la Plaza Independencia. También encabezará un acto en las inmediaciones de la Casa de Gobierno local. El cierre del hilo de Macri. \"Queridos tucumanos, quiero invitar a todos los que quieran expresarse en paz por un futuro mejor para nuestros hijos y nuestros nietos. Los espero el lunes a las 19 en la plaza Independencia\", dijo Macri."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-pidio-gobierno-haga-dano-rumbo-diciembre_0_Io7pplCR.html","date":"06/10/2019 - 12:45","title":"Alberto Fernández buscará aumentar la presión impositiva a través de Bienes Personales para cubrir el déficit fiscal","abstract":"El candidato del Frente de Todos también habló de conciliar “políticas de cambio” ante una eventual transición.","author":[],"key_words":"Alberto Fernández","body":"El candidato a presidente del Frente de Todos, Alberto Fernández, anticipó que, en el caso de ser electo en los comicios del 27 de octubre, buscará aumentar la presión impositiva a través del Impuesto a los Bienes Personales para combatir el déficit fiscal. Para el ex jefe de Gabinete, \"tenemos que ver cómo nosotros mejoramos las cuentas, tal vez con un nuevo cambio impositivo a través de aplicar Impuesto a los Bienes Personales y así se consiguen los tres puntos de superávit que tuvo Uruguay en su momento\". Recibir newsletter Al respecto, agregó: “Uruguay tenía un déficit de alrededor de dos puntos, igual que la Argentina. Igual que la Argentina, su superávit lo consiguió haciendo una modificación en el sistema impositivo aplicando el Impuesto a los Bienes Personales. Las similitudes son muchas. Es cierto que Uruguay hizo ajuste pero más ajuste que el de Macri no existe”. “Una característica que tiene la Argentina es que ejerce mucha presión sobre las sociedades y muy baja presión sobre las personas físicas\", consideró Fernández, quien añadió: \"Estoy hablando en términos impositivos. Este es un tema que hay que revisarlo\". \"La pequeña y mediana empresa tiene que tener un sistema impositivo diferente al de las grandes empresas. Pero hoy tenemos un déficit fiscal de siete puntos. Tenemos que ver cómo hacerlo\", apuntó Fernández. Sobre los fondo provenientes de las retenciones a las exportaciones del sector agrícola dijo reconocer que \"son incordiosas\" pero que \"con un déficit fiscal como el que deja Macri es muy difícil pensar en alivianar la presión\". \"Quisiera que nos pongamos de acuerdo en cómo resolverlo, no en imponerlo. Vamos a sentarnos a hablarlo y ver cómo lo resolvemos\", afirmó el candidato del FdT. El dirigente peronista, además, pidió al Gobierno debatir las políticas de cambio que apunten a una transición ordenada hasta el 10 de diciembre, en caso de resultar electo, en particular en torno al control del mercado cambiario. \"Espero que el gobierno después del 27 de octubre empiece a conciliar conmigo políticas de cambio. Si sigue haciendo lo mismo tendremos estos resultados\", dijo este domingo en diálogo con Radio con Vos. El candidato del Frente de Todos recordó su pedido a Mauricio Macri para que preserve las reservas del Banco Central, pero le recriminó que \"lo único que hizo fue gastarlas\" y generar \"un goteo diario del 100 millones de dólares para que el dólar cueste $ 60\". \"Espero que después del 27 de octubre tenga otra predisposición, otra capacidad de acción\", señaló. Cabe recordar, que tras la disparada de la divisa norteamericana tras las PASO, Fernández expresó que el valor del dólar era \"razonable\". En caso de concretarse este pedido de Fernández al actual jefe de Estado, será un cambio respecto a 2015 cuando el recambio presidencial se vio envuelto en una fuerte polémica, que incluyó la negativa de Cristina Kirchner a cederle los atributos de mando a Macri. \"Estoy muy contento, muy entusiasmado y muy confiado. Sé que lo que viene no es fácil, nadie debe pensar que hay soluciones mágicas, pero estoy confiado en que todos sabemos la realidad del problema y que tenemos que poner lo nuestro para salir de ahí\", sentenció. El candidato presidente presentará el lunes en la Facultad de Derecho un plan contra el hambre, días después de que el INDEC difundiera las cifras de pobreza. \"Lo que más me anima es la voluntad de todos, que se dieron cuenta que este no era el modelo\", dijo. Y puso también a los empresarios \"que alguna vez apoyaron al actual gobierno\". En este contexto, afirmó que Argentina tiene la posibilidad de \"pasar de la política de la imposición a la del consenso\". Consultado sobre la deuda externa y la posibilidad de ofrecer a los bonistas una salida \"a la uruguaya\", que propone extender los plazos de pago pero no realizar quitas ni de capital ni de intereses, dijo que esa fue \"la salida\" que ofreció el gobierno con el \"reperfilamiento\". Respecto de un posible viaje a Estados Unidos, Fernández dijo que no lo descarta, pero aclaró que está más interesado en \"recuperar el protagonismo latinoamericano en el mundo y volver a unir partes en Latinoamérica\". \"No me preocupa lo que cada pueblo vota sino que entendamos que la unidad latinoamericana es central para poder entrar en la globalización para todos los países latinoamericanos\", sentenció."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piqueteros_0_E_jLXy8z.html","date":"06/10/2019 - 23:25","title":"Interna entre los piqueteros por la distribución del subsidio de Desarrollo Social","abstract":"Desde la izquierda afirman que tres agrupaciones sociales kirchneristas, entre las que se encuentra la CTEP de Juan Grabois, fueron favorecidas.","author":[],"key_words":"Mauricio MacriCarolina StanleyMovimientos Sociales","body":"El reparto de subsidios del ministerio de Desarrollo Social a comedores y merenderos, con fondos que en su mayor parte favorecieron a agrupaciones vinculadas al kirchnerismo, dividió el mapa de los piqueteros con posiciones diferenciadas en el gobierno de Mauricio Macri y también por cómo se perfila cada sector para la próxima etapa. El llamado triunvirato de San Cayetano mantuvo diálogo con la Casa Rosada, en particular con la ministra Carolina Stanley, y en estas elecciones apoyaron e incluso integraron las listas del Frente de Todos. La izquierda mantuvo una postura más confrontativa. Como contó Clarín, el llamado Triunvirato de San Cayetano (CTEP, la Corriente Clasista y Combativa y Barrios de Pie, la fracción liderada por Daniel Menéndez) están al tope del ránking, de acuerdo con un informe extraoficial elaborado por dirigentes de Juntos por el Cambio. También administran buena parte de los 200 mil programas sociales que en control de las organizaciones. Entre las 50 asociaciones que más recursos reciben a través de partidas alimentarias, de la economía social y apoyo al empleo se repiten varias que integran la CTEP, tanto el sector de Juan Grabois como el Movimiento Evita, referenciado en Emilio Pérsico. La Asociación Civil 18 de Mayo recibió más de $77 millones en 2018; Ser.Cu.Po. $55,5 millones; El Amanecer de los Cartoneros, ligada de manera directa a Grabois, $35,5 millones. Stanley mantuvo casi desde el inicio de la gestión de Macri una interna con Patricia Bullrich -su par de Seguridad- por la relación con las organizaciones. La titular de Desarrollo Social sonó como compañera de fórmula de Macri para el intento de reelección, aunque luego de la derrota en las primarias se acumularon los cuestionamientos de diferentes actores de la coalición, como Miguel Pichetto y referentes del radicalismo. Marcos Peña avaló la postura del ala dura y dejó afuera a Stanley de una reunión con la Conferencia Episcopal. “Quieren manchar la gestión”, replicaron cerca de la ministra. Recibir newsletter “Con los programas sociales y en todos los rubros favorecieron al Triunvirato, que concentró la relación con Stanley, a diferencia de otras que nunca fuimos recibidos. Hubo un acuerdo: el Triunvirato comprometió paz social a cambio de la ley de Emergencia Social. Fue una cobertura a un plan de ajuste que tenía como contrapartida el asistencialismo”, dijo Eduardo Belliboni, del Polo Obrero, a Clarín. Grabois fue la figura emergente de la CTEP, conducida por Esteban Castro y Gildo Onorato. Ubicó dirigentes en las listas, como Itaí Hagman a diputado nacional por la Ciudad, Federico Fagioli y Natalia Zaracho por la provincia y Ofelia Fernández a legisladora porteña. Mariel Fernández, esposa de Castro, venció a Walter Festa y tiene serias chances de ser la próxima intendenta. Juan Carlos Alderete, de la CCC, es candidato a diputado por la provincia de Buenos Aires. Menéndez coló a Natalia Souto en esa misma boleta. \"La verdad es que estoy acostumbrado a las mentiras estúpidas, dicen cualquier cosa porque lo que hay detrás es una campaña del macrismo hardcore frente a la derrota que se aproxima de ese sector nefasto de la política\", dijo Grabois a Futurock, y agregó: \"Utilizan la táctica de manual de todos los populismos de extrema derecha: echarle la culpa a las víctimas, los que más sufren los problemas sociales\". El líder del MTE y la CTEP advirtió que las organizaciones seguirán “en la calle” en un eventual gobierno de Alberto Fernández. “Allí se construye la democracia participativa, plebeya, directa, y es una manera de mostrar lo que se silencia en los sectores hegemónicos de comunicación\", aseguró. “Con Macri también estuvieron en la calle, pero permitieron que aplicara una política muy nociva para los trabajadores y los desocupados. Alberto habla de un pacto social en el que el pato de la boda van a ser los trabajadores”, cuestionó Belliboni. El Polo Obrero volverá a marchar este jueves al ministerio de Desarrollo Social."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-hecho-ajuste-feroz-endeudaban-_0_MU7BtgDW.html","date":"06/10/2019 - 22:41","title":"Axel Kicillof: “Ahora hay gente que se dedica a vender droga porque se quedó sin laburo”","abstract":"El candidato a gobernador también apuntó a la gestión de María Eugenia Vidal en la Provincia y advirtió que “no se publican los números públicos”.","author":[],"key_words":"Axel KicillofElecciones 2019","body":"Axel Kicillof criticó al actual gobierno de María Eugenia Vidal y afirmó que está entre los peores de la historia. Habló de la actual situación económica y aseguró que \"hay más gente que se dedica a vender droga porque se quedó sin laburo\". El candidato a gobernador de la provincia de Buenos Aires habló del narcotráfico y no supo responder si la legalización de la marihuana ayudaría a reducir el negocio: \"No lo tengo claro\", expresó y luego dijo que está de acuerdo en cuanto a su uso medicinal: \"Es necesario trabajar más en ese sentido. Se necesita capacidad de implementación y organización\". Recibir newsletter Más tarde -mientras relataba que desde hace meses recorre la provincia de Buenos Aires- contó que según le contó un cura de Morón, por el desempleo, más personas se volcaron al narcomenudeo: \"hay más gente que se dedica a vender droga porque se quedó sin laburo, expresó y luego dijo que no habría que perseguir a esa persona, sino a los \"peces grandes\". Luego atacó al discurso de la gobernadora Vidal: \"Dice más de lo mismo\". También cuestionó el nivel de endeudamiento del gobierno provincial. \"Cuando asumió Vidal la deuda era de 9.000 millones de dólares y ahora es de 12.000 millones\", aseguró. \"Endeudaron muchísimo a la Provincia en dólares, con vencimientos cortos y tasas altas. En los próximos 4 años vencen US$ 9.000 millones. Estuvo muy mal hecho ese tema. Y sin correlato en aumentos presupuestarios u obras o nada parecido. Por ejemplo, si ves el presupuesto de este año tiene 30% de caída en gasto de Seguridad respecto a 2015\", dijo el candidato a gobernador por el Frente de Todos durante una entrevista en el programa \"Debo Decir\" (América TV). \"Han hecho un ajuste feroz mientras se endeudaban\", aseguró Kicillof. Calificó la gestión en Educación como \"muy deficiente\" y criticó la estrategia de \"pelear con los maestros\". \"El error fue denostar la educación pública\", dijo. \"Hay que recuperar el salario de los docentes\", agregó. En ese sentido explicó que la política económica actual no mejoró la situación: \"Bajaron los salarios, abrieron importaciones y la inflación no bajó, por el contrario, creció. Las recetas no sirvieron y lo único que hicieron fue joderle la vida a la gente\". A la hora de hablar del actual gobierno de Vidal, el candidato afirmó que estaba entre los peores mandatos de la historia: \"La gobernación actual es de las peores. No cumplió con ninguna de las promesas y empeoró todos los indicadores de (Daniel) Scioli. Dijo que había cosas que iba a solucionar y empeoraron\". Luego sostuvo que Cristina Kirchner podría haber ganado la elección por sí misma. Pero opinó que \"lo que es novedoso es que un candidato que tiene volumen de votos para llegar a ser presidente tome la decisión de no encabezar la boleta\". Sobre los rumores de que Cristina o La Cámpora fuera a intervenir en un futuro gobierno suyo, sostuvo: \"Voy a ser yo el gobernador de la Provincia\". \"Estamos trabajando un montón, tengo un equipo técnico muy grande. Sumando las opiniones de todos, el Frente de Todos es muy amplio, y reuniendo todo eso en un diagnóstico\", aseguró Kicillof. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-respondio-axel-kicillof-endeudamiento-aprobado-frente-legislatura-_0_mIDi_Lks.html","date":"06/10/2019 - 22:08","title":"María Eugenia Vidal le respondió a Axel Kicillof: “El endeudamiento fue aprobado por el Frente de Todos en la Legislatura”","abstract":"La gobernadora bonaerense también aseguró que la deuda de la Provincia “es similar” a la que dejó el gobierno de Daniel Scioli.","author":[],"key_words":"María Eugenia VidalAxel KicillofJuntos Por El CambioÚltimas Noticias","body":"La gobernadora bonaerense y candidata a la reelección, María Eugenia Vidal, le respondió al candidato del Frente de Todos, Axel Kicillof, sobre las críticas al estado de las cuentas públicas en la provincia de Buenos Aires. Vidal señaló que \"el endeudamiento y los impuestos de todos estos años\" fueron aprobados con el apoyo del kirchnerismo en la Legislatura bonaerense y que la deuda provincial es \"similar\" a la de su antecesor, Daniel Scioli, pero \"con obras que se ven\". \"La deuda y los impuestos se definen en el Poder Legislativo, donde nunca tuvimos mayoría así que siempre se hizo con representantes del Frente de Todos. A lo largo de todos estos años y con consenso. Sin el diálogo con referente de ellos no hubiéramos podido sacar las leyes\", sentenció Vidal, en diálogo con La Cornisa (América TV), donde afirmó que el kirchnerismo \"aprobó el endeudamiento\". Recibir newsletter Además, repasó que \"la deuda que dejó (Daniel) Scioli (en 2015) estaba en el orden de los 11 mil millones de dólares\" porque -añadió- \"si bien él registró 9 mil millones de dólares, la deuda era mucho más alta porque tenía deuda no registrada\" y enfatizó que la que va a dejar su gobierno \"está en los 12 mil millones de dólares\". Continuó: \"Dije muy claro, el primer día, que había recibido una provincia quebrada, tan quebrada que no podía pagar los sueldos; esa provincia, en estos 4 años, bajó impuestos; la deuda que tiene es similar a la que dejó el gobierno anterior, sólo que se ve en las obras, y en cada lugar se puede ver dónde está la plata; bajamos impuestos; las deudas son de niveles similares y pagamos los sueldos todos los meses\". Axel Kicillof había cruzado más temprano a Vidal por las cuentas provinciales al decir que estimaban \"un faltante de caja para el cierre de este año de entre 50 mil y 80 mil millones de pesos\", y puntualizó que las arcas provinciales deberán hacer frente en los próximos cuatro años a \"vencimientos por alrededor de 9.000 millones de dólares\". En rigor, Kicillof viene cuestionando hace días el endeudamiento provincial y dijo que el gobierno de Vidal debería aplicar el reperfilamiento de de la deuda. \"Creo que la deuda de la Provincia sigue la misma suerte que la deuda en la Nación porque también tenemos una provincia sobreendeudada, con vencimientos concentrados en moneda extranjera\". Añadió: \"Yo creo que está todo bastante conectado. Teniendo el mismo ministro debería hacerse en conjunto el planteo y darlo a conocer\". Consultada sobre cómo tomó la derrota ante Kicillof en las PASO, Vidal respondió: \"En lo personal primero sentí que no podía dejar de aprender de esto. Siempre dije que cuando alguien te vota no te da un cheque en blanco y cuando no te vota, te está dando un mensaje. Lo mejor que se puede hacer es escucharlo para ser mejor\". En este sentido, remarcó que el mensaje que le dio el electorado en las primarias \"tiene que ver con el trabajo y la imposibilidad de llegar a fin de mes de muchas familias\". \"Nos dijeron 'ya estamos agobiados, no damos más, necesitamos mejorar nuestros ingresos\". En varios tramos del reportaje, Vidal insistió que los comicios bonarenses no tienen ballotage, que \"la elección no está definida\" y que \"quedan 20 días para seguir trabajando\". Respecto a Mauricio Macri, dijo que tienen roles distintos y habló sobre el reclamo de gobernadores opositores por el fallo de la Corte Suprema: \"Si el dinero se le da al resto de las Provincias mi responsabilidad como gobernadora es exigir lo mismo para la Provincia\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ucr-perdio-capital-provincial-fuerza-gobernador-alberto-weretilneck-gano-viedma_0_j2X6axsX.html","date":"06/10/2019 - 22:08","title":"La UCR perdió otra capital provincial: la fuerza del gobernador Alberto Weretilneck le ganó en Viedma","abstract":"El radicalismo había perdido este año el control de Neuquén, Santa Rosa, Paraná, Santa Fe y Córdoba.","author":[],"key_words":"Elecciones 2019Viedma","body":"En lo que parece una seguidilla negra, la UCR volvió a perder una capital provincial. Este domingo perdió en la elección del intendente de Viedma, ciudad que controlaba desde hacía 16 años. El vencedor fue Pedro Pesatti, de Juntos Somos Río Negro, la fuerza provincial que lidera el gobernador Alberto Weretilneck. La caída en Viedma se suma a las que había tenido este año el radicalismo en otras elecciones de capitales provinciales. Perdió el control de Neuquén, Córdoba, Santa Rosa, Paraná y Santa Fe. Recibir newsletter Pesatti es el actual vicegobernador de Weretilneck. Será el próximo jefe comunal de la capital rionegrina los siguientes cuatro años. Según estimaciones extraoficiales, Pesatti le sacaba una amplia ventaja al segundo y se imponía por el 36,25% de los votos. Segundo quedó el radical Mario De Rege -con sus dos boletas (UCR-Pro-ARI). De Rege reconoció la derrota. Tercero quedó el Frente de Todos. El Concejo Deliberante quedaría conformado por cuatro ediles de JSRN, dos del Frente de Todos, uno por la Coalición Cívica Ari, uno de Somos Viedma y otro del Partido Alternativa y Recuperación Viedma (PAR). El gobernador Alberto Weretilneck mostró su satisfacción en las redes sociales, donde expresó, \"Grande @pedropesatti querido! Viedma tiene nuevo intendente municipal, con la experiencia y trayectoria de un gran líder. ¡Vamos Juntos, vamos Río Negro!\". El electo Pedro Pesatti con el gobernador Alberto Weretilneck y sucesora electa Arabela Carreras, en la noche de este domingo. En el búnker de JSRN, Pesatti dijo en la noche de este domingo: \"El pueblo nos votó para lograr que todos los viedmenses estemos más unidos que nunca para construir una gran ciudad. Nos vamos a dedicar a hablar del futuro y no del pasado\". CG"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ambicion-moyano-vuelve-inquietar-gremios_0_XTOI8jXt.html","date":"06/10/2019 - 21:41","title":"La ambición de Hugo Moyano vuelve a inquietar a los demás gremios del transporte","abstract":"El jefe camionero apunta a ubicar a un hombre de su riñón en el eventual gabinete de Alberto Fernández. Su jugada genera la resistencia de otros sindicatos.","author":"Carlos Galván","key_words":"Hugo MoyanoCGTMinisterio De Transporte","body":"\"El problema con Moyano es que siempre quiere todos los caramelos para él solo\". Con esa definición en un poderoso gremio de transporte muestran su preocupación con la jugada que tiene en mente el jefe camionero: que en la eventual presidencia de Alberto Fernández la Secretaría de Transporte quede para un hombre suyo. Hace dos semanas Moyano participó de una reunión con la mesa chica de la CGT en la que se empezó a plantear cómo será el regreso de los gremios y sectores que hoy están afuera de la central sindical peronista, entre ellos el moyanismo. Recibir newsletter Con Hugo Moyano siguen alineados otros cuatro gremios, además de Camioneros: Ceramistas, Aeronavegantes, Peaje y Canillitas. Aunque se muestra de acuerdo con el pedido de Alberto Fernández de unificar bajo el paraguas de la CGT a todo el movimiento sindical, en la central no vislumbran que el jefe camionero esté detrás de quedarse otra vez con la conducción cegetista. Tampoco, esta vez, buscaría posicionar a su hijo Pablo Moyano, número dos de Camioneros, en un puesto central del secretariado de la futura CGT. Su fuerte temperamento, incluso, impide que su figura genere mayores consensos. Hace tiempo se dice que los Moyano tendrían especial interés en la conducción de la Confederación de Gremios del Transporte (CATT), que nuclea a todos los gremios de la actividad y es considerada, por su poder de fuego, el brazo armado de la CGT. Pero el que suena para quedarse con su control en mayo del año que viene, cuando la CATT renueve autoridades, es el maquinista Omar Maturano. El ferroviario tiene el aval de un sindicalista clave del sector: el colectivero Roberto Fernández. Pero ahora los Moyano tampoco estarían enfocados en la CATT. La mira la tienen en la Secretaría de Transporte, según se repite en medios sindicales. Es más: se dice que Facundo Moyano está por viajar a España para interiorizarse sobre el Consorcio Regional de Transportes de Madrid, el coloso que administra todos los transportes públicos de la capital española. Alberto Fernández con Pablo Moyano, la semana pasada. La versión no hizo más que dejar en estado de alerta a los gremios del transporte. Desde los colectiveros de la UTA, incluso, ya le habrían hecho llegar a Alberto Fernández su resistencia a que los Moyano manejen esa sensible área. Antiguos aliados del camionero en las épocas del fallecido Juan Manuel Palacios, la actual conducción de la UTA tiene una tensa relación con Moyano. En el gremio aún mastican bronca porque el año pasado el ex jefe de la CGT apoyó a un dirigente que buscó desafiar en la interna a Roberto Fernández. En esa jugada Moyano contó con el okey del grupo DOTA, que maneja a la mayoría de las empresas de colectivos del área metropolitana. \"No quiero que Moyano se meta en lugares que no le corresponde. Cada uno en su lugar\", advierten en un gremio de transporte. En otro agregan: \"No vamos a permitir que se quede con toda el área de transporte, a lo sumo que ponga a alguien de su confianza en la subsecretaría de transporte de carga\". Las desconfianzas con Moyano vienen de lejos. En los tiempos en que fue el interlocutor privilegiado de Néstor y Cristina Kirchner supo acaparar demasiado y no se mostró generoso con otros sectores sindicales. Hombres de su riñón, por ejemplo, estuvieron al frente de la Superintendencia de Servicios de Salud, un ente millonario y clave del Gobierno. En varios gremios, como Comercio, Tintoreros y Alimentación, aún no olvidan que Moyano les sacó afiliados. Esta semana Moyano volverá a verse con algunos dirigentes que están en contra de que coloque a alguien suyo en la Secretaría de Transporte (para quedar al frente del Ministerio suena en la CGT con fuerza Florencio Randazzo, con quien Alberto Fernández se mostró el viernes pasado). Se encontrarán en la reunión de la plana mayor de la CGT con todos los sectores gremiales que buscan la reunificación de la central. Estarán los jefes de los sindicatos que conforman el llamado núcleo de poder cegetista (Comercio, Sanidad, UOM, UPCN y UOCRA) más Camioneros, La Bancaria, UTA, Fraternidad, Unión Ferroviaria, Luz y Fuerza y los que integran el sector alineado con Omar Viviani. La prioridad de estos gremios es lograr la reunificación de todos los sectores que integran la CGT. En la conducción cegetista repiten que no habrá adelantamientos y que recién en agosto, cuando se venza el mandato de su actual conducción, se elegirá a sus nuevas autoridades. Héctor Daer, actual cosecretario general, es el que aparece como mejor posicionado para continuar en el cargo. Por su estrecho vínculo con Alberto Fernández se lo mencionó como posible funcionario en el eventual futuro gobierno. \"No quiero ni voy a ser ministro de Trabajo\", repite en sus reuniones con dirigentes gremiales. Para Trabajo se menciona que Fernández estaría pensando en un abogado de buena relación con los sindicatos. Otra área de suma importancia para los gremios es la de Salud. En la CGT mencionan el nombre de Lucía Corpacci. La actual gobernadora de Catamarca, médica de profesión, deja su cargo en diciembre. En la central sindical se entusiasman con el rol central que tendrán en caso de que Fernández gane la presidencia. \"Vamos a participar de la toma de decisiones. Su gobierno tendrá dos pilares, los gobernadores y la CGT\", dicen en la central sindical.       "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-echa-incienso-vaca-muerta_0_LrK3lsek.html","date":"06/10/2019 - 20:42","title":"Mauricio Macri echa incienso sobre Vaca Muerta, las pujas por YPF y los políticos débiles","abstract":"El Presidente no renovará los decretos de pesificación del petróleo y la nafta.","author":"Ignacio Zuleta","key_words":"Elecciones 2019Mauricio Macri","body":"Con esperanza resignada, como le ocurre con todo político, raza de fatalistas, Mauricio Macri empezó a desandar el corralito que se impuso después de las PASO. Mandó a decir a todos que no renovará los decretos de pesificación de las naftas y el petróleo. Recibir newsletter La medida vence el 13 de noviembre, cuando ya se sabrá si hay o no balotaje, y se convirtió en otra causa de pelea con esa industria, que siempre entendió -aun en tiempos de la economía autárquica de los Kirchner- que la dolarización del recurso es la única salida para hacerle rendir al país las inversiones petroleras. La pesificación del crudo y el control de precios fue un bombazo a una actividad ya en emergencia por el marco general de la economía, y motivó que algunas empresas y cuatro provincias demandasen a la Nación por ese giro en la política nacional. Hay una causa en la Corte Suprema que puede correr el mismo destino de cachetada que tuvo la semana anterior el DNU de recorte del IVA. En este caso son dos decretos (566 y 601) y una resolución de la Secretaría de Energía, que se justificaron en \"los recientes acontecimientos económico-financieros\". Macri lo decidió el 15 de agosto, pocas horas después de conocer el resultado de las PASO del 11 de ese mes, y fijaba por 90 días corridos un valor dólar de $ 46,69 y un precio del petróleo de USD 59 por barril. Aunque la resolución que siguió a los decretos dio una compensación a empresas y la provincia, esa pesificación y congelamiento de precios detuvo inversiones, además de las demandas. Los emisarios de la noticia de que se volverá a dolarizar el giro del negocio, fueron Miguel Gutiérrez, presidente de YPF, el candidato a vicepresidente Miguel Pichetto y el senador Esteban Bullrich, que les comunicaron a los gobiernos de Neuquén y Río Negro, y a la cámara de empresas proveedoras de la actividad - la mayoría pymes - que la voluntad del gobierno es mantener a YPF con todos los contratos que aseguran la actividad, y que el régimen pesificador vence sí o sí el 13 de noviembre. Se trata de salvar las inversiones para 2020 en Vaca Muerta, porque los inversores congelaron iniciativas cuando se conoció la pesificación. Justo en el momento cuando decidían sus presupuestos para el año que viene. El botín de YPF en el centro de otras batallas Ese trío de enviados de Macri al planeta Vaca Muerta, almorzaron discretamente el miércoles en la chacra La Noninna, de Cipolletti, ante un grupo importante de empresarios, y los ministros de energía de las dos provincias. Complementó otro anuncio de Pichetto y Bullrich a empresarios de la fruta, de un préstamo de $ 400 millones a Río Negro para pagar los controles de plagas sobre productos, que suelen tener barreras para ingresar en algunos mercados, como Brasil. La presencia de Gutiérrez importó, porque la señal de que no se renovará la pesificación del negocio petrolero es un capítulo de una batalla más de la guerra del petróleo, que se libra por ahora en la clandestinidad, y de la que se conocen fragmentos por el relato periodístico, como los de Marcelo Bonelli en este diario. Según esa trama, hay una pelea por el futuro de YPF en cualquiera de los escenarios electorales. Miguel Gallucio, ex CEO de YPF. Estuvo en Cuba con Cristina Kirchner. El botín lo justifica por los activos de la petrolera estatal: 1) posee yacimientos principales en todo el país y firmó, bajo el anterior gobierno, el acuerdo con Chevron, que pagó el aprendizaje en materia de extracción no convencional, y operó como maniobra de reducción del riesgo que compromete a todo nuevo negocio. 2) Las otras empresas que compiten, siempre miran a YPF por otras zonas que tiene adjudicadas, pero que no explota. Es el capítulo de la pelea por el \"acreaje\" - de acres, unidad de medida. 3) YPF posee un conocimiento de la industria mayor que los demás -el petróleo es además, una industria del conocimiento. 4) También es un gigante comprador. Maneja un presupuesto en compras a proveedores de alrededor de USD 8.000 millones por año. En esta trama gravitan Miguel Galuccio, ex YPF del anterior gobierno y hoy con la confianza personal de Cristina; Guillermo Nielsen, que está haciendo un acelerado aprendizaje del negocio por indicación de Alberto Fernández; y Sergio Massa, como cabeza de un grupo de empresas que le han confiado la personería para relacionarse con un eventual nuevo gobierno. En esa pelea hay alfombras rojas, tarjetas rojas y también cortesías. Por ejemplo, Galuccio, que armó la empresa Vista, que ha invertido USD 1.000 millones en dos años en Vaca Muerta, es uno de los que demandó al Gobierno por esos decretos de pesificación. Tuvo la cortesía de llamarlo a Macri por teléfono para avisarle de la querella. El presidente le pidió tiempo. No surtió efecto, es la antesala de la decisión de no prolongar la pesificación. Macri dio alguna señal a mediados de setiembre, cuando recibió en Olivos a la cúpula de la flamante Cámara Argentina de la Energía, que preside el ex embajador en Brasil de su gobierno, Carlos Magariños. Les deslizó que esperaba que esos decretos quedasen sin efecto por las demandas. Este movimiento de los emisarios de Macri en el corazón de la industria responde a los efectos que tiene esa batalla sorda en todos los protagonistas del sector. En el Gobierno temen que la pelea por el control futuro de la empresa, empiece a golpear ahora al management de YPF, en donde hay hombres que vienen de la administración anterior, como Daniel González, hoy CEO y antes CFO de la empresa; un Newman boy que sumó Galuccio y a quien combatieron los peronistas sin mucha suerte. Galuccio ha lacrado los términos de la charla que mantuvo en La Habana con Cristina. Le rindió un informe, no fue el quien contó de esa cita - deja creer que el dato salió del Instituto Patria - pero tampoco la desmiente. Sobre un futuro en YPF con un gobierno eventual de Cristina, tiene la misma respuesta que Daniel Rafecas cuando le preguntan si sería Procurador de la Nación de un eventual Alberto: soy un hombre del sector, pero antes soy argentino, y si puedo servir de algo, lo consideraré. Como ocurre en la Argentina de los políticos débiles, nadie puede hablar con sinceridad. Son como los maridos infieles, no pueden decir la verdad porque cualquier dicho o anuncio genera anticuerpos letales, que debilitan lo dicho o anunciado. Por eso los candidatos no muestran planes ni adelantan gabinetes ni equipos. Hacen política con gestos mudos. Van por el mundo con la frase \"read my lips\" que consagró George Bush, el Viejo ('Read My Lips, No New Taxes', sancionó en 1988, y con eso le ganó las elecciones a Michael Dukakis). Para adivinar qué harán hay que remitirse a sus antecedentes. Macri echa incienso sobre Vaca Muerta como mito criollo, pero su fuerza ha ido más por el lado de las energía renovables, algunos dicen que llevado por amigos hacia esa convicción. Sobre la expresidenta, ha dicho Graciela Camaño: \"Se equivocan los que creen que Cristina es inmobiliaria. Ella es petrolera”. Hay que creerle a Camaño, que tiene una de las miradas más finas para mirar a la política y a sus actores. Eso quiere decir muchas cosas. Por ejemplo, que un petrolero ama el alto riesgo y saca oro de lugares que nadie ve. O que el petrolero busca, encuentra, se lleva la riqueza y no deja nada, salvo contaminación. Cristina pertenece al mundo de la economía extractiva patagónica, minería y petróleo, y su relación con la industria y los otros gobernadores con ese recurso antecede a Galuccio, hoy su referente, pero que es en ella una pasión otoñal. Más fuerte puede ser el lazo con poderes de otras provincias. Por eso todos miran qué hará el peronismo si gana las elecciones. La liga de mandatarios ya apartó a Cristina de la fórmula. En 2015 el proyecto de Daniel Scioli era a crear una Agencia de Energía, para que la manejase el ex gobernador de Neuquén Jorge Sapag, un contradictor fuerte de Galuccio en aquel momento, y que hasta ahora mira detrás de la ligustrina. Pero con un catalejo y varios baquianos que trabajan para él en el terreno. Miguel Angel Pichetto en el homenaje a los soldados caídos en un enfrentamiento con Montoneros. Foto Guillermo Rodriguez Adami El peronismo también tiene otra parada pendiente con los sindicatos del sector. La cámara que junta a todos es la CATHEDA (Confederación de Trabajadores de Hidrocarburos, Energía, Combustibles y Derivados), que preside el legendario Antonio Cassia, uno de los \"Cocos\" más populares del sindicalismo, el gasista Oscar Mangone, el eléctrico Guillermo Moser (Luz y Fuerza), Guillermo Pereyra -de petroleros de Neuquén y senador nacional dispuesto a renovar la banca, los amigos de estaciones de servicio, ferroviarios, etc. En suma una liga poderosísima, tanto como la del transporte o los camioneros, pero que tiene una visión de Estado de su actividad. La cúpula de la Catheda tiene un proyecto de ley de creación de un estatuto especial para la industria de la energía, que nacionalice los protocolos de Vaca Muerta con normas de reforma laboral y financiera, con cláusulas flexibles para la visión ortodoxa del peronismo. Por ejemplo, pagos por productividad, elasticidad de las normas laborales y libre disponibilidad del flujo de dólares de los inversores externos. Para entrar y para salir. Ese proyecto lo negociaron antes con Miguel Pichetto, cuando éste era CEO del peronismo federal y hablaba en nombre de los gobernadores del peronismo con el resto del universo. Ahora ese proyecto es el que la Catheda, quiere discutir con las fórmulas presidenciales. Ya cerró la cita el dúo Lavagna-Urtubey, con quienes se reunirán el lunes 14. No han respondido todavía ni Macri ni Alberto: uno es el compañero de Pichetto en la fórmula del oficialismo; el otro es el adversario jurado del rionegrino, que fue el emisario de Macri en el Alto Valle ante la industria. La peregrinación mendocina de Macri rindió efectos casi milagrosos, como toda peregrinación. Logró una reconciliación efectiva con Alfredo Cornejo, su contradictor principal en la coalición Cambiemos, y lo comprometió a que participe de la campaña nacional del oficialismo en otros distritos. Lo deliberaron casi a solas en la cena del viernes por la noche en la discreta bodega La Séptima, en la localidad de Agrelo. El presidente adelantó la llegada a esa provincia, en cuya capital hizo un acto el sábado, para encontrarse cerca de la medianoche con Cornejo, en esa coqueta bodega en la que hizo noche. En la charla ajustaron cuentas de dichos y de hechos, en particular algunos que pudieron herirlo a Macri por parte de Cornejo, que es un hombre enérgico y frontal. Tiene hacia adelante una pelea fiera en su distrito. Ganó las elecciones de gobernador y lo sucederá un hombre de su partido, Rodolfo Suárez, aunque no de su observancia interna. Perdió las PASO a diputado nacional, suerte que comprometió también a Macri. Ahora quien la tiene que dar vuelta es él, si quiere ganar esa pelea por la banca nacional. Es la condición para pelear otras dignidades frente a otros dirigentes de su partido, que han permanecido leales a Olivos cuando él lanzaba dardos, como Gerardo Morales o Mario Negri. Morales es candidato para presidir el partido, cuando Cornejo deje la presidencia del Comité Nacional. Negri está en condiciones de ganar en Córdoba las elecciones a diputado y mantener la conducción del bloque –también del interbloque, si sobrevive en este valle de lágrimas. Coincidieron en metáforas del tipo: \"Puede ser que yo (Mauricio) no enamore, pero tampoco Alberto enamora a nadie\". Cornejo necesita ahora una buena elección de los dos. Estará en tribunas de la Capital junto a Macri y Horacio Rodríguez Larreta, y junto a María Eugenia Vidal en Buenos Aires. Sobrevolaron por los toneles de la Séptima - una de las bodegas que tiene por el mundo el grupo Codorniú, los de la cava catalana– las causas sobre la ausencia en el estrado de Martín Lousteau, en el acto macrista de Barrancas y de Belgrano. Permaneció entre el público y dijo que tenía que irse temprano porque tenía pasaje para ir justamente a Mendoza, para estar en el triunfo radical del domingo pasado. Ahora Cornejo ya tiene pasaje para estar en las tribunas macristas de CABA y Buenos Aires. Mauricio Macri junto a la primera dama, Juliana Awada, el gobernador de Mendoza, Alfredo Cornejo, y su esposa, Lucía Pannocchia. (Foto: Juntos por el Cambio) Es comprensible que en tiempos de campaña los protagonistas apuesten a la ciencia, pero también a la fe. El Dr. Johnson - Samuel, crítico pensador del siglo XVIII inglés - acuñó la frase que se puede aplicar a todo quien busca renovar títulos en política: “Casarse por segunda vez es el triunfo de la esperanza sobre la experiencia.” Con esperanza se mostró Santiago Cafiero en la peregrinación a Luján del fin de semana; lo hizo sin estridencias y con modestia, fiel a la piedad de la etnia de la que procede. Ese gesto vale más que mil palabras y mil fotos, porque neutraliza el laicismo de su jefe, Alberto, que se dice abortista y despenalizador de drogas para uso personal. Si hay algo que estima la Iglesia, y en particular el papa Francisco, es el culto a las devociones populares. Son el eje de la Teología del Pueblo Argentino, que sostiene el pontífice como venero ideológico desde que era obispo. Verlo marchar a un político en esa peregrinación neutraliza también el gesto de Macri, de declarar en favor de las dos vidas en su peregrinación mendocina. Es cierto que Macri y Francisco ganaron el año pasado la batalla del aborto. Ninguno de los dos quería despenalización, y en el país no hay despenalización. Pero la Iglesia no ha bajado el reproche de que promoviese el debate por un ademán de oportunidad política, y no por una convicción de fondo. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-dijo-poner-visa-controlar-ingreso-extranjeros-pais_0_ier1XHlL.html","date":"06/10/2019 - 20:21","title":"Miguel Ángel Pichetto dijo que “habría que poner visa” para controlar el ingreso de extranjeros al país","abstract":"El candidato a vicepresidente de Juntos por el Cambio expresó, además, que los planes sociales sólo sirven durante un tiempo: “La patria planera te condena al fracaso”.","author":[],"key_words":"Miguel Ángel PichettoMauricio MacriÚltimas Noticias","body":"El candidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto, expresó este domingo su ideología sobre los extranjeros que ingresan al país. Dijo que no es xenófobo pero que le preocupa la cantidad de personas que entran a la Argentina con antecedentes penales y que no son informados por sus naciones de origen: \"En algún momento habrá que poner una visa\". Ante la pregunta de si las fronteras en Argentina son endebles, el senador explicó que lo que ocurre en realidad es la falta de información que brindan otros Estados sobre sus ciudadanos que quieren entrar al país: \"Gobiernos como Colombia o Perú no brindan los antecedentes que tiene las personas. Las naciones cuando cumplen la condena les hacen como una borrativa y por eso logran entrar. Habrá que poner Visa en algún momento. seria lógico que eso ocurriera\", añadió. Recibir newsletter Hace algunos días, Pichetto generó gran revuelo al afirmar que \"habría que dinamitar todo, que todo vuele por el aire\" cuando hablaba de la comercialización de la droga en la villa 1-11-14. Consultado por el periodista Mauro Viale en su programa de América sobre esa frase, Pichetto aclaró que cuando dijo eso hablaba de los búnkers que cocinan y venden la droga: \"No hablaba de la gente que vive allí. Hay algunos que están preparados sólo para sacar de contexto lo que uno dice. Mi lucha es contra el narcotráfico\". En ese sentido el político dijo que \"la mayoria de las organizaciones que manejan la droga en Argentina son de origen peruano. quienes ademas manejan las villas. No soy para nada xenófobo, es realismo\", continuó. \"Yo no tengo problema con quienes vienen a trabajar a nuestro país. pero son muchos tambien los que vienen a cometer delitos\", agregó Luego dio su opinión sobre los argentinos que reciben planes sociales: \"No puede haber planes para siempre. No puede ser que vengan ciudadanos de otros países sin conocer las calles y acá consiguen trabajo, mientras millones de argentinos continúan recibiendo planes. La patria planera te condena al fracaso y hay que buscar cómo salir de eso\". Por otro lado, Pichetto analizó la actualidad económica y dijo que \"La herencia que recibió Macri fue estructuralmente muy mala, con un gasto público fenomenal que no te permite generar incentivos\" El compañero de fórmula de Mauricio Macri agregó que \"no hay ningún país del mundo que tenga su 75% de gasto en seguridad social, es inviable\". Ante la pregunta sobre su alejamiento del peronismo, respondió que \"no compartía seguir estando en ese lugar, las visiones sectarias y los liderazgos cerrados\", así como tampoco, dijo, \"volver a que Cristina (Fernández de Kirchner) sea la que conduce el proceso político\" en el Frente de Todos. \"Hay cosas que podés aceptar y cosas que no\", completó. Por otro lado, Pichetto trazó una comparación entre la campaña del oficialismo y la del kirchnerismo y afirmó que, mientras Juntos por el Cambio está \"yendo a la calle al encuentro con los sectores populares\", el Frente de Todos permanece \"recluido en reuniones interiores, con la CGT, y en reuniones más endogámicas\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cruzo-mauricio-macri-referencia-san-martin-usted-solo-supo-entregar-pais-fmi-heroico-hizo-_0_caBy1nLH.html","date":"06/10/2019 - 20:06","title":"Alberto Fernández cruzó a Mauricio Macri por la referencia a San Martín: “Usted solo supo entregar el país al FMI, nada heroico hizo”","abstract":"El candidato del Frente de Todos habló del tuit en el que el Presidente comparó los desafíos encarados por distintos héroes de nuestra historia con la disputa electoral del próximo 27 de octubre.","author":[],"key_words":"Alberto FernándezMauricio MacriÚltimas Noticias","body":"El presidente Mauricio Macri comparó este domingo el desafío que implica para Juntos por el Cambio ganar las elecciones del 27 de octubre con los desafíos encarados por \"nuestros héroes y heroínas en cualquier momento de nuestra historia\". \"¿Qué creen que pensaba San Martín al cruzar la Cordillera de los Andes? ¿No, no se puede? o ¿Sí, sí se puede?\", sentenció el mandatario en una serie de tuits que escribió para agradecer el apoyo de los argentinos en las marchas que encabeza en distintas ciudades de cara las próximas elecciones. Recibir newsletter El candidato presidencial del Frente de Todos, Alberto Fernández, aprovechó la curiosa comparación que hizo el mandatario para salir a cruzarlo. También a través de Twitter, el dirigente peronista afirmó que \"nuestros héroes, con San Martín a la cabeza, lucharon por librar a nuestra Patria y a nuestro continente de una monarquía que nos sometía\". Y remató: \"Usted solo supo entregar al país al FMI y a acreedores externos.Se podía hacer otra cosa. Nada heroico hizo usted\". Además de recordar la gesta del General San Martín, este domingo Mauricio Macri agradeció desde sus redes sociales el apoyo de los argentinos en las marchas del \"Sí, se puede\" y dijo que \"la vamos a dar vuelta\", en relación a las elecciones del 27 de octubre. \"Ésta fue una de las semanas más emocionantes de mi vida\", comenzó su mensaje el Presidente, titulado \"El poder del sí\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mapa-gobernadores-nuevo-presidente-peso-pj_0_nZyFBPNF.html","date":"06/10/2019 - 19:38","title":"El mapa de gobernadores para el nuevo presidente, con más peso del PJ","abstract":"El peronismo ya recuperó Santa Fe en junio y quedó bien parado para ganar en Buenos Aires en octubre. La pelea, distrito por distrito.","author":"Eduardo Paladini","key_words":"Elecciones 2019Peronismo","body":"De confirmarse el 27 de octubre el resultado de las PASO, no sólo el peronismo volverá a ocupar el sillón de la Casa Rosada. En paralelo, el nuevo presidente, Alberto Fernández, convivirá con un mapa de gobernadores que tendrá el brillo peronista de otras épocas. El primer gran paso lo dio en junio el santafesino Omar Perotti, que recuperó el distrito para la PJ luego de 12 años de gobierno socialista. Y el 11 de agosto, Axel Kicillof dejó a María Eugenia Vidal al borde del nocaut: de ratificarse su victoria el 27 de octubre (sólo necesita sacar un voto más que la gobernadora, a la que dejó casi 18 puntos abajo), Buenos Aires también volverá a tener un mandatario peronista. Así, en un mismo calendario electoral, el partido se habrá apoderado nuevamente de dos de los tres distritos electorales más importantes del país. El restante, Córdoba, seguirá en manos de un “compañero” particular: Juan Schiaretti barrió a principios de mayo a sus dos rivales radicales, pero se mantuvo prescindente de la pelea nacional. La presencia de Cristina Kirchner en la fórmula es lo que sigue generando dudas sobre una futura convivencia. Recibir newsletter Las otras provincias donde el PJ ya revalidó títulos son siete: La Pampa, Chubut, Entre Ríos, Tucumán, Formosa, San Luis y Santa Cruz. También dio un paso fundamental en las primarias en Catamarca, donde Raúl Jalil, del Frente de Todos, pasó los 60 puntos y se descuenta que mantendrá el distrito para el PJ el 27 de octubre. Reemplazará a la también peronista Lucía Corpacci. El mismo día, después del frustrado intento re-reeleccionista de Sergio Casas, los peronistas Ricardo Quintela (el candidato oficial del PJ, quien irá pegado a la boleta de Alberto y Cristina) y Luis Beder Herrera serán la oferta del partido en La Rioja, contra el radical Julio Martínez, de Juntos por el Cambio. Se supone que la provincia también quedaría en manos del PJ. Otro triunfo para el partido se descuenta para el domingo que viene, en este caso de la mano del chaqueño Jorge Capitanich, que logró el apoyo de Cristina para desplazar al actual gobernador Domingo Peppo. Además, claro, habrá que ver cómo termina la pelea en Salta el 10 de noviembre, pero, salvo sorpresas inesperadas, el próximo gobernador será peronista. Gustavo Sáenz barrió en las PASO y segundo quedó el kirchnerista Sergio Leavy, apoyado por Cristina y Alberto. Así, el próximo presidente conviviría con 15 gobernadores provenientes del PJ. Con matices, pero todos peronistas. El resto puede dividirse en tres grupos: - Por un lado está el radical K Gustavo Melella, que dio la sorpresa al ganarle sin balotaje en Tierra del Fuego a la gobernadora Rosana Bertone. Si bien en lo formal podría decirse que el PJ perdió una provincia, en caso de ganar Alberto Fernández, podrá contar a Melella como propio. - En un punto intermedio están las provincias gobernadas por fuerzas locales: allí hay que ubicar a Neuquén (con Omar Gutiérrez, del Movimiento Popular Neuquino), Río Negro (con Arabel Carreras, delfín de Alberto Weretilneck), Misiones (con Oscar Ahuad, del Frente Renovador de la Concordia) y Santiago del Estero (con el radical K Gerardo Zamora, que renueva en 2021). Suelen ser partidos de buen vínculo con los oficialismos nacionales. Lo tuvieron con el kirchnerismo y también con el macrismo. - En el otro extremo quedan las tres provincias en manos de gobernadores radicales: Jujuy, con Gerardo Morales; Mendoza, con Rodolfo Suarez; y Corrientes, con Gustavo Valdés, que renueva en 2021. A este grupo podría sumársele la Ciudad de Buenos Aires, si el 27/10 el macrista Horacio Rodríguez Larreta confirma sus 50 puntos de las PASO o consigue la reelección en balotaje. Es el favorito frente al aliado K Matías Lammens. Ese cuarteto podría ser el eje de resistencia de Cambiemos en la oposición."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/bienes-inhibidos-cristobal-lopez-busca-juntar-60-millones-salir-libertad_0_X3sOVdlW.html","date":"06/10/2019 - 18:24","title":"Con los bienes inhibidos, Cristóbal López busca cómo juntar $60 millones para salir en libertad","abstract":"Por los embargos no puede usar su fortuna ni los fondos del Grupo Indalo. Un ex socio del mundo del juego podría ayudarlo con la fianza.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las Coimas","body":"Cristóbal López y su socio Fabián De Sousa, deben pagar cada uno la suma de $ 60 millones para que se haga efectiva la excarcelación concedida por el Tribunal Oral Federal 3 (TOF 3) y la Sala I de la Cámara federal Porteña. Dueños de un conglomerado de más de 150 compañías, los empresarios no cuentan con dicha cifra: las mayoría de las firmas se encuentran concursadas y por más que quisieran poner bienes a modo de garantía, se encuentran embargados e inhibidos en diversas causas donde se los investiga por defraudación y lavado de dinero. Por ello, el abogado de López analiza diversas alternativas para cubir la cifra fijada por el juez Claudio Bonadio. Preso en el Penal de Ezeiza, Cristóbal López estuvo reunido con su abogado defensor Fabián Lértora. Analizaron durante el fin de semana, las opciones que podrían ayudarlo cubrir la caución real que determinó el juez Claudio Bonadio para que logre salir de la cárcel. Recibir newsletter Según indicaron a Clarín, fuentes allegadas a la defensa, el empresario K no puede hacer frente a los $ 60 millones con bienes y recursos propios. En primer lugar porque cuentan con embargos en diferentes expedientes que en su totalidad suman más de $ 1.500 millones. Los bienes de su patrimonio que cuentan con medidas cautelares no pueden ponerse a disposición a modo de garantía. Por otro lado, el Grupo Indalo tiene gran parte de sus compañías concursadas, lo que impide que se puedan poner acciones del holding a modo de garantía. \"La solución es una ayuda de terceros\", indicaron allegados a López a Clarín. Estos significa que reciba ayuda económica de amigos. Ricardo Benedicto ex socio de López en Casino Club es uno de sus principales amigos desde que comenzaron con el negocio del juego en la provincia de Chubut de donde ambos son oriundos. Ante la consulta de Clarín sobre la posibilidad de que sea el accionista mayoritario de Casino Club -después que López le vendió su participación del 29%-, quien ayude con la fianza, desde su entorno indicaron que en caso de poder contribuir \"lo hará sin duda, como respuesta a los años de amistad que los une\". Hubo más amigos que se pusieron en contacto para poner propiedades y diversos bienes como garantía de la fianza de $ 60 millones que impuso Bonadio. Incluso, pusieron a disposición dinero. Otra de las alternativas analizadas por el abogado Lértora, es la contratación de un seguro de caución algo similar a lo que realizó el empresario Gerardo Ferreyra, director de Electroingeniería, para salir en libertad el viernes pasado. Este lunes la defensa decidirá qué camino tomará para instrumentar el pago de la caución y hacer efectiva la libertad del empresario preso hace poco más de un año en la causa que se encuentra en pleno desarrollo de juicio oral, donde está acusado de haber defraudado junto a su socio, y a Ricardo Echegaray, al Estado. Fue el Tribunal que los está juzgando el que abrió la puerta a la posibilidad de que López y De Sousa recuperen su libertad. La medida quedó sujeta a la decisión del juez Claudio Bonadio quien les dictó la prisión preventiva en dos expedientes vinculados a la causa conocida como los Cuadernos de las Coimas. Al rechazar otorgarles la libertad, la medida fue apelada y por ello el viernes pasado la Sala I de la Cámara federal Porteña fue la que tuvo que resolver, revocando la prisión preventiva. Tras eso, Bonadio estableció una fianza de 60 millones de pesos para cada uno. En la resolución de este viernes, los jueces Pablo Bertuzzi y Leopoldo Bruglia señalaron que el fiscal se pronunció a favor de la concesión de la excarcelación. López y su socio se encuentran procesados por el juez Bonadio en el expediente vinculado a los cuadernos de las coimas y en otro donde se los investigó por lavado de dinero por la compra de departamentos en el edificio donde vive Cristina Kirchner en el barrio de Recoleta. Sobre ambas causas, los camaristas indicaron que si bien los procesamientos aún no tienen confirmación de la Cámara, la prueba \"se encuentra producida y por lo tanto asegurada, no advirtiéndose la necesidad -al menos inmediata-, de producción de otras medidas distintas a las que ya se encuentran resguardadas\". En consecuencia, plantearon que no existen \"elementos que permitan suponer un comportamiento obstructivo que en adelante pongan en riesgo el avance de la investigación, ni presumir, que de recuperar el imputado su libertad podría intentar eludir la acción de la justicia\". Por eso el fiscal no se opuso a la excarcelación y los camaristas avalaron dicho argumento. Además, se tuvo en cuenta la decisión del Tribunal Oral Federal 3 (TOF 3) que remarcó que no hay más riesgo procesal, ya no existe \"el entorpecimiento de la investigación que dio origen a la prisión preventiva\". Como condición para la excarcelación, la Cámara impuso que López y De Sousa deberán presentarse periódicamente ante el Tribunal, \"no ausentarse sin previo aviso de su domicilio por más de 48 horas, procederse a la retención de su pasaporte y librar orden expresa de prohibición de salir del país con comunicación a las autoridades correspondientes\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-salta-espera-20-sepa-votados-paso_0_67tLsuYh.html","date":"06/10/2019 - 18:00","title":"Con más del 43% de los votos, Gustavo Sáenz se impone al kircherismo y se perfila como el sucesor de Juan Manuel Urtubey","abstract":"Con el 95% de las mesas escrutadas, el peronista se convierte en el más votado. El Frente de Todos, sumando dos postulantes, obtiene 31,6%.","author":[],"key_words":"Elecciones 2019SaltaJuan Manuel Urtubey","body":"Gustavo Saenz, actual intendente de Salta Capital, un peronista de perfil anti K, se posiciona como el candidato más votado y vence, con comodidad, a Sergio \"Oso\" Leavy, el principal candidato del Frente de Todos (FdT). Saenz, que compite con un sello provincial que reúne a distintos espacios, logra el 43,1% de los votos cuando se escrutó el 95% de las mesas. Recibir newsletter Lejos queda el Frente de Todos que con dos postulantes, Leavy y Miguel Isa, acumula 31% de los sufragios. Bastante más atrás, con menos de 20 puntos, aparece el diputado nacional Alfredo Olmedo. En el desglose de los votos del FdT, Leavy se impone en la primaria del peronismo K pero queda muy lejos de la punta: de los 31 del frente, se queda con 23 mientras que Isa -actual vice de Juan Manuel Urtubey- recoge 8 puntos. Saenz, que fue candidato a vice presidente de Sergio Massa en el 2015 y que pivoteó en estos años entre el PJ y una buena relación con la Casa Rosada, compitió con un sello netamente provincial aunque contó con el respaldo, no oficial, de Urtubey. O, al menos, de espacios cercanos al gobernador. Para Alberto Fernández es un revés: apostó a Leavy, lo subió a su campaña y le prometió ir a Salta luego de la general del 27-O. Como en Mendoza, la nacionalización que ensayó Leavy, no funcionó. Se impuso lo provincial. Saenz arrasó en Salta Capital, el distrito que gobierna, donde Betina Romero, hija del senador nacional Juan Carlos Romero, se impuso en la primaria del frente Saenz Gobernador. El candidato del PRO, Martín Grande, quedó tercero. Saenz se impuso, también, en Orán, la segunda ciudad de más peso electoral. Leavy ganó con holgura en su ciudad, Tartagal. El resultado perfila, como toda primaria, el resultado de la general que está pautada para el 10 de noviembre. Salta es la anteúltima escala electoral antes de la presidencial del 27-O. La provincia norteña, gobernada por Urtubey -que termina su mandato el 10 de diciembre y compite como vice de Roberto Lavagna- es la única que utiliza el voto electrónico en todo el territorio. El resultado se conoció, a pesar de la cantidad de candidatos y listas, muy rápido: a las 19,30, se supo el dato con más de 80% de las mesas escrutadas. De la elección, para gobernador, compitieron cinco frentes electorales de los cuales solo 2, el Frente de Todos y el FIT, presentan más de un candidato. Son, en total, ocho postulantes: Sáenz, intendente de Salta Capital, el diputado nacional Olmedo, y Elia Fernández que compite por el Frente Grande. Es un día importante para la provincia. Hoy los salteños empezamos a transitar un nuevo camino. Me da mucho orgullo ver a los vecinos participando, celebrando la democracia y defendiendo nuestro derecho #SaltaElige pic.twitter.com/IDkOtXpgwK En tanto, Leavy e Isa compitieron dentro del Frente de Todos, mientras que el FIT anotó tres listas: Andrea Villegas, Violeta Gil y Pablo López. Ganó este úiltimo, con amplia diferencia. En la provincia hay 1.025. 631 electores habilitados para votar y la oferta en nutrida: están en juego 445 cargos, de gobernador a concejal, y repartidos en una multiplicidad de listas y espacios, se anotaron 15.887 candidatos. Hoy es un día histórico para Salta. Estamos iniciando un camino, esperamos que el pueblo salteño hoy pueda expresarse con libertad y alegría. pic.twitter.com/8gvxwZmDIb Salta no escapó a la lógica de las provincias de despegar su elección de la presidencial aunque Urtubey, a diferencia de los demás gobernadores, en vez de anticipar la votación la dejó \"combino\" con la nacional. Este domingo fueron las primarias y la general será el 10 de noviembre, es decir, fecha en que todo indica -si se confirma la tendencia que dejaron las PASO del 11 de agosto- que habrá un presidente electo. Hoy es un gran día para poner fin a 24 años de poder, no desaprovechemos esta oportunidad de elegir orden, transparencia, honestidad y compromiso. Elegí una opción de verdad...¡Vamos #Salta!#SaltaElige #ProbemosTrabajando Además de candidatos a gobernador y vice, se definieron las listas para 30 diputados y 12 senadores provinciales, además de intendentes y concejales en los 23 departamentos de la provincia. El mapa político de Salta, en esta primaria desfasada, presenta varias curiosidades: # Leavy, diputado del FpV que ganó la interna para senador nacional del Frente de Todos, lleva de candidato a vice a Emiliano Estrada, ex Ministro de Economía de Urtubey. # Isa, actual vice salteño, participa de la interna del Frente de Todos, a pesar que Urtubey, su gobernador, no interviene en ese espacio y a nivel nacional es candidato de Consenso Federal. # Sáenz, actual intendente de la Capital, va con un frente provincial del que forman parte sectores del PRO y que cuenta con el respaldo, cada vez más visible, del peronismo de Urtubey. # Olmedo, a su vez, lleva de candidato a vice a un radical, Miguel Nanni Valero. # Es novedad, también, la diversidad de la primaria de la izquierda que anotó tres candidatos a gobernador -uno del MST, dos del P.O.- y cuyo sello es FIT-Unidad. # El quinto espacio, con marca del Frente Grande, postula a Elia Fernández, que compitió con lista corta por la candidatura a senador nacional en agosto pasado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/julio-vido-principal-perseguida-politica-cristina-kirchner-_0_XsBFWrXK.html","date":"06/10/2019 - 17:02","title":"Julio De Vido: “La principal perseguida política es Cristina Kirchner”","abstract":"El ex ministro kirchnerista aseguró que “no necesariamente” ve su liberación más cercana ante la posibilidad de un gobierno de Alberto Fernández.","author":[],"key_words":"Julio De VidoCristina KirchnerÚltimas Noticias","body":"El ex ministro kirchnerista Julio De Vido aseguró este domingo que \"no necesariamente\" ve su liberación más cercana ante la posibilidad de un gobierno de Alberto Fernández; insistió con su condición de \"preso político\" y dijo que \"la principal perseguida política\" es la ex presidenta Cristina Fernández de Kirchner. \"La principal perseguida es Cristina. No hubo compromiso ni con Julio De Vido ni con Cristina. La situación electoral es circunstancial y la que tiene la mayoría de votos y adhesiones es Cristina\", dijo De Vido en declaraciones a Radio Estación Sur de La Plata, al ser consultado sobre su situación y la de la ex presidenta y actual compañera de fórmula de Alberto Fernández en el Frente de Todos. Recibir newsletter Agregó respecto de la ex mandataria, de la que él fue su ministro de Planificación Federal, que \"la denostación que ha sufrido, le persecución, ha hecho que tenga que dar un paso al costado y tomar un rol secundario\" al ser candidata a vicepresidenta y no a presidenta, y agregó que él valora mucho esa actitud que tuvo. De Vido consideró que Cristina Fernández no permanecerá en silencio si ve que \"el rumbo de la economía y el país no es el adecuado\", en caso de triunfar en los comicios del 27 de octubre la fórmula del Frente de Todos. Resaltó, además, que la que lo \"conduce\" en términos ideológicos es Cristina Fernández pese a que \"la iniciativa la pueda tener Alberto Fernández\", porque \"la que lidera el movimiento nacional es ella\", dijo desde la cárcel de Ezeiza, donde está detenido. Dijo también que su situación procesal \"ha ido empeorando\" y que su situación carcelaria \"no ha mejorado desde el 11 de agosto\", cuando tuvieron lugar las PASO en las que triunfó el kirchnerismo. Mencionó a Fernando Esteche, que recuperó su libertad recientemente, y dijo que el juicio que le hicieron por \"intimidación pública fue una payasada\". Respecto de Alberto Fernández dijo que \"es una oportunidad histórica del pueblo argentino para derrotar al neoliberalismo y al macrismo\" y agregó que no consideraba que una eventual victoria electoral \"signifique la consolidación de un modelo nacional y popular\". \"Me parece interesante un orden nuevo y la unión de todos los trabajadores argentinos. Pienso que hay que trabajarlo mucho. Estamos armando fotos y tenemos que hacer una película donde el beneficiado sea el pueblo argentino\", completó. Fuente: Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piqueteros_0_E_jLXy8z.html","date":"06/10/2019 - 23:25","title":"Interna entre los piqueteros por la distribución del subsidio de Desarrollo Social","abstract":"Desde la izquierda afirman que tres agrupaciones sociales kirchneristas, entre las que se encuentra la CTEP de Juan Grabois, fueron favorecidas.","author":[],"key_words":"Mauricio MacriCarolina StanleyMovimientos Sociales","body":"El reparto de subsidios del ministerio de Desarrollo Social a comedores y merenderos, con fondos que en su mayor parte favorecieron a agrupaciones vinculadas al kirchnerismo, dividió el mapa de los piqueteros con posiciones diferenciadas en el gobierno de Mauricio Macri y también por cómo se perfila cada sector para la próxima etapa. El llamado triunvirato de San Cayetano mantuvo diálogo con la Casa Rosada, en particular con la ministra Carolina Stanley, y en estas elecciones apoyaron e incluso integraron las listas del Frente de Todos. La izquierda mantuvo una postura más confrontativa. Como contó Clarín, el llamado Triunvirato de San Cayetano (CTEP, la Corriente Clasista y Combativa y Barrios de Pie, la fracción liderada por Daniel Menéndez) están al tope del ránking, de acuerdo con un informe extraoficial elaborado por dirigentes de Juntos por el Cambio. También administran buena parte de los 200 mil programas sociales que en control de las organizaciones. Entre las 50 asociaciones que más recursos reciben a través de partidas alimentarias, de la economía social y apoyo al empleo se repiten varias que integran la CTEP, tanto el sector de Juan Grabois como el Movimiento Evita, referenciado en Emilio Pérsico. La Asociación Civil 18 de Mayo recibió más de $77 millones en 2018; Ser.Cu.Po. $55,5 millones; El Amanecer de los Cartoneros, ligada de manera directa a Grabois, $35,5 millones. Stanley mantuvo casi desde el inicio de la gestión de Macri una interna con Patricia Bullrich -su par de Seguridad- por la relación con las organizaciones. La titular de Desarrollo Social sonó como compañera de fórmula de Macri para el intento de reelección, aunque luego de la derrota en las primarias se acumularon los cuestionamientos de diferentes actores de la coalición, como Miguel Pichetto y referentes del radicalismo. Marcos Peña avaló la postura del ala dura y dejó afuera a Stanley de una reunión con la Conferencia Episcopal. “Quieren manchar la gestión”, replicaron cerca de la ministra. Recibir newsletter “Con los programas sociales y en todos los rubros favorecieron al Triunvirato, que concentró la relación con Stanley, a diferencia de otras que nunca fuimos recibidos. Hubo un acuerdo: el Triunvirato comprometió paz social a cambio de la ley de Emergencia Social. Fue una cobertura a un plan de ajuste que tenía como contrapartida el asistencialismo”, dijo Eduardo Belliboni, del Polo Obrero, a Clarín. Grabois fue la figura emergente de la CTEP, conducida por Esteban Castro y Gildo Onorato. Ubicó dirigentes en las listas, como Itaí Hagman a diputado nacional por la Ciudad, Federico Fagioli y Natalia Zaracho por la provincia y Ofelia Fernández a legisladora porteña. Mariel Fernández, esposa de Castro, venció a Walter Festa y tiene serias chances de ser la próxima intendenta. Juan Carlos Alderete, de la CCC, es candidato a diputado por la provincia de Buenos Aires. Menéndez coló a Natalia Souto en esa misma boleta. \"La verdad es que estoy acostumbrado a las mentiras estúpidas, dicen cualquier cosa porque lo que hay detrás es una campaña del macrismo hardcore frente a la derrota que se aproxima de ese sector nefasto de la política\", dijo Grabois a Futurock, y agregó: \"Utilizan la táctica de manual de todos los populismos de extrema derecha: echarle la culpa a las víctimas, los que más sufren los problemas sociales\". El líder del MTE y la CTEP advirtió que las organizaciones seguirán “en la calle” en un eventual gobierno de Alberto Fernández. “Allí se construye la democracia participativa, plebeya, directa, y es una manera de mostrar lo que se silencia en los sectores hegemónicos de comunicación\", aseguró. “Con Macri también estuvieron en la calle, pero permitieron que aplicara una política muy nociva para los trabajadores y los desocupados. Alberto habla de un pacto social en el que el pato de la boda van a ser los trabajadores”, cuestionó Belliboni. El Polo Obrero volverá a marchar este jueves al ministerio de Desarrollo Social."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-hecho-ajuste-feroz-endeudaban-_0_MU7BtgDW.html","date":"06/10/2019 - 22:41","title":"Axel Kicillof: “Ahora hay gente que se dedica a vender droga porque se quedó sin laburo”","abstract":"El candidato a gobernador también apuntó a la gestión de María Eugenia Vidal en la Provincia y advirtió que “no se publican los números públicos”.","author":[],"key_words":"Axel KicillofElecciones 2019","body":"Axel Kicillof criticó al actual gobierno de María Eugenia Vidal y afirmó que está entre los peores de la historia. Habló de la actual situación económica y aseguró que \"hay más gente que se dedica a vender droga porque se quedó sin laburo\". El candidato a gobernador de la provincia de Buenos Aires habló del narcotráfico y no supo responder si la legalización de la marihuana ayudaría a reducir el negocio: \"No lo tengo claro\", expresó y luego dijo que está de acuerdo en cuanto a su uso medicinal: \"Es necesario trabajar más en ese sentido. Se necesita capacidad de implementación y organización\". Recibir newsletter Más tarde -mientras relataba que desde hace meses recorre la provincia de Buenos Aires- contó que según le contó un cura de Morón, por el desempleo, más personas se volcaron al narcomenudeo: \"hay más gente que se dedica a vender droga porque se quedó sin laburo, expresó y luego dijo que no habría que perseguir a esa persona, sino a los \"peces grandes\". Luego atacó al discurso de la gobernadora Vidal: \"Dice más de lo mismo\". También cuestionó el nivel de endeudamiento del gobierno provincial. \"Cuando asumió Vidal la deuda era de 9.000 millones de dólares y ahora es de 12.000 millones\", aseguró. \"Endeudaron muchísimo a la Provincia en dólares, con vencimientos cortos y tasas altas. En los próximos 4 años vencen US$ 9.000 millones. Estuvo muy mal hecho ese tema. Y sin correlato en aumentos presupuestarios u obras o nada parecido. Por ejemplo, si ves el presupuesto de este año tiene 30% de caída en gasto de Seguridad respecto a 2015\", dijo el candidato a gobernador por el Frente de Todos durante una entrevista en el programa \"Debo Decir\" (América TV). \"Han hecho un ajuste feroz mientras se endeudaban\", aseguró Kicillof. Calificó la gestión en Educación como \"muy deficiente\" y criticó la estrategia de \"pelear con los maestros\". \"El error fue denostar la educación pública\", dijo. \"Hay que recuperar el salario de los docentes\", agregó. En ese sentido explicó que la política económica actual no mejoró la situación: \"Bajaron los salarios, abrieron importaciones y la inflación no bajó, por el contrario, creció. Las recetas no sirvieron y lo único que hicieron fue joderle la vida a la gente\". A la hora de hablar del actual gobierno de Vidal, el candidato afirmó que estaba entre los peores mandatos de la historia: \"La gobernación actual es de las peores. No cumplió con ninguna de las promesas y empeoró todos los indicadores de (Daniel) Scioli. Dijo que había cosas que iba a solucionar y empeoraron\". Luego sostuvo que Cristina Kirchner podría haber ganado la elección por sí misma. Pero opinó que \"lo que es novedoso es que un candidato que tiene volumen de votos para llegar a ser presidente tome la decisión de no encabezar la boleta\". Sobre los rumores de que Cristina o La Cámpora fuera a intervenir en un futuro gobierno suyo, sostuvo: \"Voy a ser yo el gobernador de la Provincia\". \"Estamos trabajando un montón, tengo un equipo técnico muy grande. Sumando las opiniones de todos, el Frente de Todos es muy amplio, y reuniendo todo eso en un diagnóstico\", aseguró Kicillof. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-respondio-axel-kicillof-endeudamiento-aprobado-frente-legislatura-_0_mIDi_Lks.html","date":"06/10/2019 - 22:08","title":"María Eugenia Vidal le respondió a Axel Kicillof: “El endeudamiento fue aprobado por el Frente de Todos en la Legislatura”","abstract":"La gobernadora bonaerense también aseguró que la deuda de la Provincia “es similar” a la que dejó el gobierno de Daniel Scioli.","author":[],"key_words":"María Eugenia VidalAxel KicillofJuntos Por El CambioÚltimas Noticias","body":"La gobernadora bonaerense y candidata a la reelección, María Eugenia Vidal, le respondió al candidato del Frente de Todos, Axel Kicillof, sobre las críticas al estado de las cuentas públicas en la provincia de Buenos Aires. Vidal señaló que \"el endeudamiento y los impuestos de todos estos años\" fueron aprobados con el apoyo del kirchnerismo en la Legislatura bonaerense y que la deuda provincial es \"similar\" a la de su antecesor, Daniel Scioli, pero \"con obras que se ven\". \"La deuda y los impuestos se definen en el Poder Legislativo, donde nunca tuvimos mayoría así que siempre se hizo con representantes del Frente de Todos. A lo largo de todos estos años y con consenso. Sin el diálogo con referente de ellos no hubiéramos podido sacar las leyes\", sentenció Vidal, en diálogo con La Cornisa (América TV), donde afirmó que el kirchnerismo \"aprobó el endeudamiento\". Recibir newsletter Además, repasó que \"la deuda que dejó (Daniel) Scioli (en 2015) estaba en el orden de los 11 mil millones de dólares\" porque -añadió- \"si bien él registró 9 mil millones de dólares, la deuda era mucho más alta porque tenía deuda no registrada\" y enfatizó que la que va a dejar su gobierno \"está en los 12 mil millones de dólares\". Continuó: \"Dije muy claro, el primer día, que había recibido una provincia quebrada, tan quebrada que no podía pagar los sueldos; esa provincia, en estos 4 años, bajó impuestos; la deuda que tiene es similar a la que dejó el gobierno anterior, sólo que se ve en las obras, y en cada lugar se puede ver dónde está la plata; bajamos impuestos; las deudas son de niveles similares y pagamos los sueldos todos los meses\". Axel Kicillof había cruzado más temprano a Vidal por las cuentas provinciales al decir que estimaban \"un faltante de caja para el cierre de este año de entre 50 mil y 80 mil millones de pesos\", y puntualizó que las arcas provinciales deberán hacer frente en los próximos cuatro años a \"vencimientos por alrededor de 9.000 millones de dólares\". En rigor, Kicillof viene cuestionando hace días el endeudamiento provincial y dijo que el gobierno de Vidal debería aplicar el reperfilamiento de de la deuda. \"Creo que la deuda de la Provincia sigue la misma suerte que la deuda en la Nación porque también tenemos una provincia sobreendeudada, con vencimientos concentrados en moneda extranjera\". Añadió: \"Yo creo que está todo bastante conectado. Teniendo el mismo ministro debería hacerse en conjunto el planteo y darlo a conocer\". Consultada sobre cómo tomó la derrota ante Kicillof en las PASO, Vidal respondió: \"En lo personal primero sentí que no podía dejar de aprender de esto. Siempre dije que cuando alguien te vota no te da un cheque en blanco y cuando no te vota, te está dando un mensaje. Lo mejor que se puede hacer es escucharlo para ser mejor\". En este sentido, remarcó que el mensaje que le dio el electorado en las primarias \"tiene que ver con el trabajo y la imposibilidad de llegar a fin de mes de muchas familias\". \"Nos dijeron 'ya estamos agobiados, no damos más, necesitamos mejorar nuestros ingresos\". En varios tramos del reportaje, Vidal insistió que los comicios bonarenses no tienen ballotage, que \"la elección no está definida\" y que \"quedan 20 días para seguir trabajando\". Respecto a Mauricio Macri, dijo que tienen roles distintos y habló sobre el reclamo de gobernadores opositores por el fallo de la Corte Suprema: \"Si el dinero se le da al resto de las Provincias mi responsabilidad como gobernadora es exigir lo mismo para la Provincia\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ucr-perdio-capital-provincial-fuerza-gobernador-alberto-weretilneck-gano-viedma_0_j2X6axsX.html","date":"06/10/2019 - 22:08","title":"La UCR perdió otra capital provincial: la fuerza del gobernador Alberto Weretilneck le ganó en Viedma","abstract":"El radicalismo había perdido este año el control de Neuquén, Santa Rosa, Paraná, Santa Fe y Córdoba.","author":[],"key_words":"Elecciones 2019Viedma","body":"En lo que parece una seguidilla negra, la UCR volvió a perder una capital provincial. Este domingo perdió en la elección del intendente de Viedma, ciudad que controlaba desde hacía 16 años. El vencedor fue Pedro Pesatti, de Juntos Somos Río Negro, la fuerza provincial que lidera el gobernador Alberto Weretilneck. La caída en Viedma se suma a las que había tenido este año el radicalismo en otras elecciones de capitales provinciales. Perdió el control de Neuquén, Córdoba, Santa Rosa, Paraná y Santa Fe. Recibir newsletter Pesatti es el actual vicegobernador de Weretilneck. Será el próximo jefe comunal de la capital rionegrina los siguientes cuatro años. Según estimaciones extraoficiales, Pesatti le sacaba una amplia ventaja al segundo y se imponía por el 36,25% de los votos. Segundo quedó el radical Mario De Rege -con sus dos boletas (UCR-Pro-ARI). De Rege reconoció la derrota. Tercero quedó el Frente de Todos. El Concejo Deliberante quedaría conformado por cuatro ediles de JSRN, dos del Frente de Todos, uno por la Coalición Cívica Ari, uno de Somos Viedma y otro del Partido Alternativa y Recuperación Viedma (PAR). El gobernador Alberto Weretilneck mostró su satisfacción en las redes sociales, donde expresó, \"Grande @pedropesatti querido! Viedma tiene nuevo intendente municipal, con la experiencia y trayectoria de un gran líder. ¡Vamos Juntos, vamos Río Negro!\". El electo Pedro Pesatti con el gobernador Alberto Weretilneck y sucesora electa Arabela Carreras, en la noche de este domingo. En el búnker de JSRN, Pesatti dijo en la noche de este domingo: \"El pueblo nos votó para lograr que todos los viedmenses estemos más unidos que nunca para construir una gran ciudad. Nos vamos a dedicar a hablar del futuro y no del pasado\". CG"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ambicion-moyano-vuelve-inquietar-gremios_0_XTOI8jXt.html","date":"06/10/2019 - 21:41","title":"La ambición de Hugo Moyano vuelve a inquietar a los demás gremios del transporte","abstract":"El jefe camionero apunta a ubicar a un hombre de su riñón en el eventual gabinete de Alberto Fernández. Su jugada genera la resistencia de otros sindicatos.","author":"Carlos Galván","key_words":"Hugo MoyanoCGTMinisterio De Transporte","body":"\"El problema con Moyano es que siempre quiere todos los caramelos para él solo\". Con esa definición en un poderoso gremio de transporte muestran su preocupación con la jugada que tiene en mente el jefe camionero: que en la eventual presidencia de Alberto Fernández la Secretaría de Transporte quede para un hombre suyo. Hace dos semanas Moyano participó de una reunión con la mesa chica de la CGT en la que se empezó a plantear cómo será el regreso de los gremios y sectores que hoy están afuera de la central sindical peronista, entre ellos el moyanismo. Recibir newsletter Con Hugo Moyano siguen alineados otros cuatro gremios, además de Camioneros: Ceramistas, Aeronavegantes, Peaje y Canillitas. Aunque se muestra de acuerdo con el pedido de Alberto Fernández de unificar bajo el paraguas de la CGT a todo el movimiento sindical, en la central no vislumbran que el jefe camionero esté detrás de quedarse otra vez con la conducción cegetista. Tampoco, esta vez, buscaría posicionar a su hijo Pablo Moyano, número dos de Camioneros, en un puesto central del secretariado de la futura CGT. Su fuerte temperamento, incluso, impide que su figura genere mayores consensos. Hace tiempo se dice que los Moyano tendrían especial interés en la conducción de la Confederación de Gremios del Transporte (CATT), que nuclea a todos los gremios de la actividad y es considerada, por su poder de fuego, el brazo armado de la CGT. Pero el que suena para quedarse con su control en mayo del año que viene, cuando la CATT renueve autoridades, es el maquinista Omar Maturano. El ferroviario tiene el aval de un sindicalista clave del sector: el colectivero Roberto Fernández. Pero ahora los Moyano tampoco estarían enfocados en la CATT. La mira la tienen en la Secretaría de Transporte, según se repite en medios sindicales. Es más: se dice que Facundo Moyano está por viajar a España para interiorizarse sobre el Consorcio Regional de Transportes de Madrid, el coloso que administra todos los transportes públicos de la capital española. Alberto Fernández con Pablo Moyano, la semana pasada. La versión no hizo más que dejar en estado de alerta a los gremios del transporte. Desde los colectiveros de la UTA, incluso, ya le habrían hecho llegar a Alberto Fernández su resistencia a que los Moyano manejen esa sensible área. Antiguos aliados del camionero en las épocas del fallecido Juan Manuel Palacios, la actual conducción de la UTA tiene una tensa relación con Moyano. En el gremio aún mastican bronca porque el año pasado el ex jefe de la CGT apoyó a un dirigente que buscó desafiar en la interna a Roberto Fernández. En esa jugada Moyano contó con el okey del grupo DOTA, que maneja a la mayoría de las empresas de colectivos del área metropolitana. \"No quiero que Moyano se meta en lugares que no le corresponde. Cada uno en su lugar\", advierten en un gremio de transporte. En otro agregan: \"No vamos a permitir que se quede con toda el área de transporte, a lo sumo que ponga a alguien de su confianza en la subsecretaría de transporte de carga\". Las desconfianzas con Moyano vienen de lejos. En los tiempos en que fue el interlocutor privilegiado de Néstor y Cristina Kirchner supo acaparar demasiado y no se mostró generoso con otros sectores sindicales. Hombres de su riñón, por ejemplo, estuvieron al frente de la Superintendencia de Servicios de Salud, un ente millonario y clave del Gobierno. En varios gremios, como Comercio, Tintoreros y Alimentación, aún no olvidan que Moyano les sacó afiliados. Esta semana Moyano volverá a verse con algunos dirigentes que están en contra de que coloque a alguien suyo en la Secretaría de Transporte (para quedar al frente del Ministerio suena en la CGT con fuerza Florencio Randazzo, con quien Alberto Fernández se mostró el viernes pasado). Se encontrarán en la reunión de la plana mayor de la CGT con todos los sectores gremiales que buscan la reunificación de la central. Estarán los jefes de los sindicatos que conforman el llamado núcleo de poder cegetista (Comercio, Sanidad, UOM, UPCN y UOCRA) más Camioneros, La Bancaria, UTA, Fraternidad, Unión Ferroviaria, Luz y Fuerza y los que integran el sector alineado con Omar Viviani. La prioridad de estos gremios es lograr la reunificación de todos los sectores que integran la CGT. En la conducción cegetista repiten que no habrá adelantamientos y que recién en agosto, cuando se venza el mandato de su actual conducción, se elegirá a sus nuevas autoridades. Héctor Daer, actual cosecretario general, es el que aparece como mejor posicionado para continuar en el cargo. Por su estrecho vínculo con Alberto Fernández se lo mencionó como posible funcionario en el eventual futuro gobierno. \"No quiero ni voy a ser ministro de Trabajo\", repite en sus reuniones con dirigentes gremiales. Para Trabajo se menciona que Fernández estaría pensando en un abogado de buena relación con los sindicatos. Otra área de suma importancia para los gremios es la de Salud. En la CGT mencionan el nombre de Lucía Corpacci. La actual gobernadora de Catamarca, médica de profesión, deja su cargo en diciembre. En la central sindical se entusiasman con el rol central que tendrán en caso de que Fernández gane la presidencia. \"Vamos a participar de la toma de decisiones. Su gobierno tendrá dos pilares, los gobernadores y la CGT\", dicen en la central sindical.       "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-echa-incienso-vaca-muerta_0_LrK3lsek.html","date":"06/10/2019 - 20:42","title":"Mauricio Macri echa incienso sobre Vaca Muerta, las pujas por YPF y los políticos débiles","abstract":"El Presidente no renovará los decretos de pesificación del petróleo y la nafta.","author":"Ignacio Zuleta","key_words":"Elecciones 2019Mauricio Macri","body":"Con esperanza resignada, como le ocurre con todo político, raza de fatalistas, Mauricio Macri empezó a desandar el corralito que se impuso después de las PASO. Mandó a decir a todos que no renovará los decretos de pesificación de las naftas y el petróleo. Recibir newsletter La medida vence el 13 de noviembre, cuando ya se sabrá si hay o no balotaje, y se convirtió en otra causa de pelea con esa industria, que siempre entendió -aun en tiempos de la economía autárquica de los Kirchner- que la dolarización del recurso es la única salida para hacerle rendir al país las inversiones petroleras. La pesificación del crudo y el control de precios fue un bombazo a una actividad ya en emergencia por el marco general de la economía, y motivó que algunas empresas y cuatro provincias demandasen a la Nación por ese giro en la política nacional. Hay una causa en la Corte Suprema que puede correr el mismo destino de cachetada que tuvo la semana anterior el DNU de recorte del IVA. En este caso son dos decretos (566 y 601) y una resolución de la Secretaría de Energía, que se justificaron en \"los recientes acontecimientos económico-financieros\". Macri lo decidió el 15 de agosto, pocas horas después de conocer el resultado de las PASO del 11 de ese mes, y fijaba por 90 días corridos un valor dólar de $ 46,69 y un precio del petróleo de USD 59 por barril. Aunque la resolución que siguió a los decretos dio una compensación a empresas y la provincia, esa pesificación y congelamiento de precios detuvo inversiones, además de las demandas. Los emisarios de la noticia de que se volverá a dolarizar el giro del negocio, fueron Miguel Gutiérrez, presidente de YPF, el candidato a vicepresidente Miguel Pichetto y el senador Esteban Bullrich, que les comunicaron a los gobiernos de Neuquén y Río Negro, y a la cámara de empresas proveedoras de la actividad - la mayoría pymes - que la voluntad del gobierno es mantener a YPF con todos los contratos que aseguran la actividad, y que el régimen pesificador vence sí o sí el 13 de noviembre. Se trata de salvar las inversiones para 2020 en Vaca Muerta, porque los inversores congelaron iniciativas cuando se conoció la pesificación. Justo en el momento cuando decidían sus presupuestos para el año que viene. El botín de YPF en el centro de otras batallas Ese trío de enviados de Macri al planeta Vaca Muerta, almorzaron discretamente el miércoles en la chacra La Noninna, de Cipolletti, ante un grupo importante de empresarios, y los ministros de energía de las dos provincias. Complementó otro anuncio de Pichetto y Bullrich a empresarios de la fruta, de un préstamo de $ 400 millones a Río Negro para pagar los controles de plagas sobre productos, que suelen tener barreras para ingresar en algunos mercados, como Brasil. La presencia de Gutiérrez importó, porque la señal de que no se renovará la pesificación del negocio petrolero es un capítulo de una batalla más de la guerra del petróleo, que se libra por ahora en la clandestinidad, y de la que se conocen fragmentos por el relato periodístico, como los de Marcelo Bonelli en este diario. Según esa trama, hay una pelea por el futuro de YPF en cualquiera de los escenarios electorales. Miguel Gallucio, ex CEO de YPF. Estuvo en Cuba con Cristina Kirchner. El botín lo justifica por los activos de la petrolera estatal: 1) posee yacimientos principales en todo el país y firmó, bajo el anterior gobierno, el acuerdo con Chevron, que pagó el aprendizaje en materia de extracción no convencional, y operó como maniobra de reducción del riesgo que compromete a todo nuevo negocio. 2) Las otras empresas que compiten, siempre miran a YPF por otras zonas que tiene adjudicadas, pero que no explota. Es el capítulo de la pelea por el \"acreaje\" - de acres, unidad de medida. 3) YPF posee un conocimiento de la industria mayor que los demás -el petróleo es además, una industria del conocimiento. 4) También es un gigante comprador. Maneja un presupuesto en compras a proveedores de alrededor de USD 8.000 millones por año. En esta trama gravitan Miguel Galuccio, ex YPF del anterior gobierno y hoy con la confianza personal de Cristina; Guillermo Nielsen, que está haciendo un acelerado aprendizaje del negocio por indicación de Alberto Fernández; y Sergio Massa, como cabeza de un grupo de empresas que le han confiado la personería para relacionarse con un eventual nuevo gobierno. En esa pelea hay alfombras rojas, tarjetas rojas y también cortesías. Por ejemplo, Galuccio, que armó la empresa Vista, que ha invertido USD 1.000 millones en dos años en Vaca Muerta, es uno de los que demandó al Gobierno por esos decretos de pesificación. Tuvo la cortesía de llamarlo a Macri por teléfono para avisarle de la querella. El presidente le pidió tiempo. No surtió efecto, es la antesala de la decisión de no prolongar la pesificación. Macri dio alguna señal a mediados de setiembre, cuando recibió en Olivos a la cúpula de la flamante Cámara Argentina de la Energía, que preside el ex embajador en Brasil de su gobierno, Carlos Magariños. Les deslizó que esperaba que esos decretos quedasen sin efecto por las demandas. Este movimiento de los emisarios de Macri en el corazón de la industria responde a los efectos que tiene esa batalla sorda en todos los protagonistas del sector. En el Gobierno temen que la pelea por el control futuro de la empresa, empiece a golpear ahora al management de YPF, en donde hay hombres que vienen de la administración anterior, como Daniel González, hoy CEO y antes CFO de la empresa; un Newman boy que sumó Galuccio y a quien combatieron los peronistas sin mucha suerte. Galuccio ha lacrado los términos de la charla que mantuvo en La Habana con Cristina. Le rindió un informe, no fue el quien contó de esa cita - deja creer que el dato salió del Instituto Patria - pero tampoco la desmiente. Sobre un futuro en YPF con un gobierno eventual de Cristina, tiene la misma respuesta que Daniel Rafecas cuando le preguntan si sería Procurador de la Nación de un eventual Alberto: soy un hombre del sector, pero antes soy argentino, y si puedo servir de algo, lo consideraré. Como ocurre en la Argentina de los políticos débiles, nadie puede hablar con sinceridad. Son como los maridos infieles, no pueden decir la verdad porque cualquier dicho o anuncio genera anticuerpos letales, que debilitan lo dicho o anunciado. Por eso los candidatos no muestran planes ni adelantan gabinetes ni equipos. Hacen política con gestos mudos. Van por el mundo con la frase \"read my lips\" que consagró George Bush, el Viejo ('Read My Lips, No New Taxes', sancionó en 1988, y con eso le ganó las elecciones a Michael Dukakis). Para adivinar qué harán hay que remitirse a sus antecedentes. Macri echa incienso sobre Vaca Muerta como mito criollo, pero su fuerza ha ido más por el lado de las energía renovables, algunos dicen que llevado por amigos hacia esa convicción. Sobre la expresidenta, ha dicho Graciela Camaño: \"Se equivocan los que creen que Cristina es inmobiliaria. Ella es petrolera”. Hay que creerle a Camaño, que tiene una de las miradas más finas para mirar a la política y a sus actores. Eso quiere decir muchas cosas. Por ejemplo, que un petrolero ama el alto riesgo y saca oro de lugares que nadie ve. O que el petrolero busca, encuentra, se lleva la riqueza y no deja nada, salvo contaminación. Cristina pertenece al mundo de la economía extractiva patagónica, minería y petróleo, y su relación con la industria y los otros gobernadores con ese recurso antecede a Galuccio, hoy su referente, pero que es en ella una pasión otoñal. Más fuerte puede ser el lazo con poderes de otras provincias. Por eso todos miran qué hará el peronismo si gana las elecciones. La liga de mandatarios ya apartó a Cristina de la fórmula. En 2015 el proyecto de Daniel Scioli era a crear una Agencia de Energía, para que la manejase el ex gobernador de Neuquén Jorge Sapag, un contradictor fuerte de Galuccio en aquel momento, y que hasta ahora mira detrás de la ligustrina. Pero con un catalejo y varios baquianos que trabajan para él en el terreno. Miguel Angel Pichetto en el homenaje a los soldados caídos en un enfrentamiento con Montoneros. Foto Guillermo Rodriguez Adami El peronismo también tiene otra parada pendiente con los sindicatos del sector. La cámara que junta a todos es la CATHEDA (Confederación de Trabajadores de Hidrocarburos, Energía, Combustibles y Derivados), que preside el legendario Antonio Cassia, uno de los \"Cocos\" más populares del sindicalismo, el gasista Oscar Mangone, el eléctrico Guillermo Moser (Luz y Fuerza), Guillermo Pereyra -de petroleros de Neuquén y senador nacional dispuesto a renovar la banca, los amigos de estaciones de servicio, ferroviarios, etc. En suma una liga poderosísima, tanto como la del transporte o los camioneros, pero que tiene una visión de Estado de su actividad. La cúpula de la Catheda tiene un proyecto de ley de creación de un estatuto especial para la industria de la energía, que nacionalice los protocolos de Vaca Muerta con normas de reforma laboral y financiera, con cláusulas flexibles para la visión ortodoxa del peronismo. Por ejemplo, pagos por productividad, elasticidad de las normas laborales y libre disponibilidad del flujo de dólares de los inversores externos. Para entrar y para salir. Ese proyecto lo negociaron antes con Miguel Pichetto, cuando éste era CEO del peronismo federal y hablaba en nombre de los gobernadores del peronismo con el resto del universo. Ahora ese proyecto es el que la Catheda, quiere discutir con las fórmulas presidenciales. Ya cerró la cita el dúo Lavagna-Urtubey, con quienes se reunirán el lunes 14. No han respondido todavía ni Macri ni Alberto: uno es el compañero de Pichetto en la fórmula del oficialismo; el otro es el adversario jurado del rionegrino, que fue el emisario de Macri en el Alto Valle ante la industria. La peregrinación mendocina de Macri rindió efectos casi milagrosos, como toda peregrinación. Logró una reconciliación efectiva con Alfredo Cornejo, su contradictor principal en la coalición Cambiemos, y lo comprometió a que participe de la campaña nacional del oficialismo en otros distritos. Lo deliberaron casi a solas en la cena del viernes por la noche en la discreta bodega La Séptima, en la localidad de Agrelo. El presidente adelantó la llegada a esa provincia, en cuya capital hizo un acto el sábado, para encontrarse cerca de la medianoche con Cornejo, en esa coqueta bodega en la que hizo noche. En la charla ajustaron cuentas de dichos y de hechos, en particular algunos que pudieron herirlo a Macri por parte de Cornejo, que es un hombre enérgico y frontal. Tiene hacia adelante una pelea fiera en su distrito. Ganó las elecciones de gobernador y lo sucederá un hombre de su partido, Rodolfo Suárez, aunque no de su observancia interna. Perdió las PASO a diputado nacional, suerte que comprometió también a Macri. Ahora quien la tiene que dar vuelta es él, si quiere ganar esa pelea por la banca nacional. Es la condición para pelear otras dignidades frente a otros dirigentes de su partido, que han permanecido leales a Olivos cuando él lanzaba dardos, como Gerardo Morales o Mario Negri. Morales es candidato para presidir el partido, cuando Cornejo deje la presidencia del Comité Nacional. Negri está en condiciones de ganar en Córdoba las elecciones a diputado y mantener la conducción del bloque –también del interbloque, si sobrevive en este valle de lágrimas. Coincidieron en metáforas del tipo: \"Puede ser que yo (Mauricio) no enamore, pero tampoco Alberto enamora a nadie\". Cornejo necesita ahora una buena elección de los dos. Estará en tribunas de la Capital junto a Macri y Horacio Rodríguez Larreta, y junto a María Eugenia Vidal en Buenos Aires. Sobrevolaron por los toneles de la Séptima - una de las bodegas que tiene por el mundo el grupo Codorniú, los de la cava catalana– las causas sobre la ausencia en el estrado de Martín Lousteau, en el acto macrista de Barrancas y de Belgrano. Permaneció entre el público y dijo que tenía que irse temprano porque tenía pasaje para ir justamente a Mendoza, para estar en el triunfo radical del domingo pasado. Ahora Cornejo ya tiene pasaje para estar en las tribunas macristas de CABA y Buenos Aires. Mauricio Macri junto a la primera dama, Juliana Awada, el gobernador de Mendoza, Alfredo Cornejo, y su esposa, Lucía Pannocchia. (Foto: Juntos por el Cambio) Es comprensible que en tiempos de campaña los protagonistas apuesten a la ciencia, pero también a la fe. El Dr. Johnson - Samuel, crítico pensador del siglo XVIII inglés - acuñó la frase que se puede aplicar a todo quien busca renovar títulos en política: “Casarse por segunda vez es el triunfo de la esperanza sobre la experiencia.” Con esperanza se mostró Santiago Cafiero en la peregrinación a Luján del fin de semana; lo hizo sin estridencias y con modestia, fiel a la piedad de la etnia de la que procede. Ese gesto vale más que mil palabras y mil fotos, porque neutraliza el laicismo de su jefe, Alberto, que se dice abortista y despenalizador de drogas para uso personal. Si hay algo que estima la Iglesia, y en particular el papa Francisco, es el culto a las devociones populares. Son el eje de la Teología del Pueblo Argentino, que sostiene el pontífice como venero ideológico desde que era obispo. Verlo marchar a un político en esa peregrinación neutraliza también el gesto de Macri, de declarar en favor de las dos vidas en su peregrinación mendocina. Es cierto que Macri y Francisco ganaron el año pasado la batalla del aborto. Ninguno de los dos quería despenalización, y en el país no hay despenalización. Pero la Iglesia no ha bajado el reproche de que promoviese el debate por un ademán de oportunidad política, y no por una convicción de fondo. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-dijo-poner-visa-controlar-ingreso-extranjeros-pais_0_ier1XHlL.html","date":"06/10/2019 - 20:21","title":"Miguel Ángel Pichetto dijo que “habría que poner visa” para controlar el ingreso de extranjeros al país","abstract":"El candidato a vicepresidente de Juntos por el Cambio expresó, además, que los planes sociales sólo sirven durante un tiempo: “La patria planera te condena al fracaso”.","author":[],"key_words":"Miguel Ángel PichettoMauricio MacriÚltimas Noticias","body":"El candidato a vicepresidente de Juntos por el Cambio, Miguel Ángel Pichetto, expresó este domingo su ideología sobre los extranjeros que ingresan al país. Dijo que no es xenófobo pero que le preocupa la cantidad de personas que entran a la Argentina con antecedentes penales y que no son informados por sus naciones de origen: \"En algún momento habrá que poner una visa\". Ante la pregunta de si las fronteras en Argentina son endebles, el senador explicó que lo que ocurre en realidad es la falta de información que brindan otros Estados sobre sus ciudadanos que quieren entrar al país: \"Gobiernos como Colombia o Perú no brindan los antecedentes que tiene las personas. Las naciones cuando cumplen la condena les hacen como una borrativa y por eso logran entrar. Habrá que poner Visa en algún momento. seria lógico que eso ocurriera\", añadió. Recibir newsletter Hace algunos días, Pichetto generó gran revuelo al afirmar que \"habría que dinamitar todo, que todo vuele por el aire\" cuando hablaba de la comercialización de la droga en la villa 1-11-14. Consultado por el periodista Mauro Viale en su programa de América sobre esa frase, Pichetto aclaró que cuando dijo eso hablaba de los búnkers que cocinan y venden la droga: \"No hablaba de la gente que vive allí. Hay algunos que están preparados sólo para sacar de contexto lo que uno dice. Mi lucha es contra el narcotráfico\". En ese sentido el político dijo que \"la mayoria de las organizaciones que manejan la droga en Argentina son de origen peruano. quienes ademas manejan las villas. No soy para nada xenófobo, es realismo\", continuó. \"Yo no tengo problema con quienes vienen a trabajar a nuestro país. pero son muchos tambien los que vienen a cometer delitos\", agregó Luego dio su opinión sobre los argentinos que reciben planes sociales: \"No puede haber planes para siempre. No puede ser que vengan ciudadanos de otros países sin conocer las calles y acá consiguen trabajo, mientras millones de argentinos continúan recibiendo planes. La patria planera te condena al fracaso y hay que buscar cómo salir de eso\". Por otro lado, Pichetto analizó la actualidad económica y dijo que \"La herencia que recibió Macri fue estructuralmente muy mala, con un gasto público fenomenal que no te permite generar incentivos\" El compañero de fórmula de Mauricio Macri agregó que \"no hay ningún país del mundo que tenga su 75% de gasto en seguridad social, es inviable\". Ante la pregunta sobre su alejamiento del peronismo, respondió que \"no compartía seguir estando en ese lugar, las visiones sectarias y los liderazgos cerrados\", así como tampoco, dijo, \"volver a que Cristina (Fernández de Kirchner) sea la que conduce el proceso político\" en el Frente de Todos. \"Hay cosas que podés aceptar y cosas que no\", completó. Por otro lado, Pichetto trazó una comparación entre la campaña del oficialismo y la del kirchnerismo y afirmó que, mientras Juntos por el Cambio está \"yendo a la calle al encuentro con los sectores populares\", el Frente de Todos permanece \"recluido en reuniones interiores, con la CGT, y en reuniones más endogámicas\"."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cruzo-mauricio-macri-referencia-san-martin-usted-solo-supo-entregar-pais-fmi-heroico-hizo-_0_caBy1nLH.html","date":"06/10/2019 - 20:06","title":"Alberto Fernández cruzó a Mauricio Macri por la referencia a San Martín: “Usted solo supo entregar el país al FMI, nada heroico hizo”","abstract":"El candidato del Frente de Todos habló del tuit en el que el Presidente comparó los desafíos encarados por distintos héroes de nuestra historia con la disputa electoral del próximo 27 de octubre.","author":[],"key_words":"Alberto FernándezMauricio MacriÚltimas Noticias","body":"El presidente Mauricio Macri comparó este domingo el desafío que implica para Juntos por el Cambio ganar las elecciones del 27 de octubre con los desafíos encarados por \"nuestros héroes y heroínas en cualquier momento de nuestra historia\". \"¿Qué creen que pensaba San Martín al cruzar la Cordillera de los Andes? ¿No, no se puede? o ¿Sí, sí se puede?\", sentenció el mandatario en una serie de tuits que escribió para agradecer el apoyo de los argentinos en las marchas que encabeza en distintas ciudades de cara las próximas elecciones. Recibir newsletter El candidato presidencial del Frente de Todos, Alberto Fernández, aprovechó la curiosa comparación que hizo el mandatario para salir a cruzarlo. También a través de Twitter, el dirigente peronista afirmó que \"nuestros héroes, con San Martín a la cabeza, lucharon por librar a nuestra Patria y a nuestro continente de una monarquía que nos sometía\". Y remató: \"Usted solo supo entregar al país al FMI y a acreedores externos.Se podía hacer otra cosa. Nada heroico hizo usted\". Además de recordar la gesta del General San Martín, este domingo Mauricio Macri agradeció desde sus redes sociales el apoyo de los argentinos en las marchas del \"Sí, se puede\" y dijo que \"la vamos a dar vuelta\", en relación a las elecciones del 27 de octubre. \"Ésta fue una de las semanas más emocionantes de mi vida\", comenzó su mensaje el Presidente, titulado \"El poder del sí\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mapa-gobernadores-nuevo-presidente-peso-pj_0_nZyFBPNF.html","date":"06/10/2019 - 19:38","title":"El mapa de gobernadores para el nuevo presidente, con más peso del PJ","abstract":"El peronismo ya recuperó Santa Fe en junio y quedó bien parado para ganar en Buenos Aires en octubre. La pelea, distrito por distrito.","author":"Eduardo Paladini","key_words":"Elecciones 2019Peronismo","body":"De confirmarse el 27 de octubre el resultado de las PASO, no sólo el peronismo volverá a ocupar el sillón de la Casa Rosada. En paralelo, el nuevo presidente, Alberto Fernández, convivirá con un mapa de gobernadores que tendrá el brillo peronista de otras épocas. El primer gran paso lo dio en junio el santafesino Omar Perotti, que recuperó el distrito para la PJ luego de 12 años de gobierno socialista. Y el 11 de agosto, Axel Kicillof dejó a María Eugenia Vidal al borde del nocaut: de ratificarse su victoria el 27 de octubre (sólo necesita sacar un voto más que la gobernadora, a la que dejó casi 18 puntos abajo), Buenos Aires también volverá a tener un mandatario peronista. Así, en un mismo calendario electoral, el partido se habrá apoderado nuevamente de dos de los tres distritos electorales más importantes del país. El restante, Córdoba, seguirá en manos de un “compañero” particular: Juan Schiaretti barrió a principios de mayo a sus dos rivales radicales, pero se mantuvo prescindente de la pelea nacional. La presencia de Cristina Kirchner en la fórmula es lo que sigue generando dudas sobre una futura convivencia. Recibir newsletter Las otras provincias donde el PJ ya revalidó títulos son siete: La Pampa, Chubut, Entre Ríos, Tucumán, Formosa, San Luis y Santa Cruz. También dio un paso fundamental en las primarias en Catamarca, donde Raúl Jalil, del Frente de Todos, pasó los 60 puntos y se descuenta que mantendrá el distrito para el PJ el 27 de octubre. Reemplazará a la también peronista Lucía Corpacci. El mismo día, después del frustrado intento re-reeleccionista de Sergio Casas, los peronistas Ricardo Quintela (el candidato oficial del PJ, quien irá pegado a la boleta de Alberto y Cristina) y Luis Beder Herrera serán la oferta del partido en La Rioja, contra el radical Julio Martínez, de Juntos por el Cambio. Se supone que la provincia también quedaría en manos del PJ. Otro triunfo para el partido se descuenta para el domingo que viene, en este caso de la mano del chaqueño Jorge Capitanich, que logró el apoyo de Cristina para desplazar al actual gobernador Domingo Peppo. Además, claro, habrá que ver cómo termina la pelea en Salta el 10 de noviembre, pero, salvo sorpresas inesperadas, el próximo gobernador será peronista. Gustavo Sáenz barrió en las PASO y segundo quedó el kirchnerista Sergio Leavy, apoyado por Cristina y Alberto. Así, el próximo presidente conviviría con 15 gobernadores provenientes del PJ. Con matices, pero todos peronistas. El resto puede dividirse en tres grupos: - Por un lado está el radical K Gustavo Melella, que dio la sorpresa al ganarle sin balotaje en Tierra del Fuego a la gobernadora Rosana Bertone. Si bien en lo formal podría decirse que el PJ perdió una provincia, en caso de ganar Alberto Fernández, podrá contar a Melella como propio. - En un punto intermedio están las provincias gobernadas por fuerzas locales: allí hay que ubicar a Neuquén (con Omar Gutiérrez, del Movimiento Popular Neuquino), Río Negro (con Arabel Carreras, delfín de Alberto Weretilneck), Misiones (con Oscar Ahuad, del Frente Renovador de la Concordia) y Santiago del Estero (con el radical K Gerardo Zamora, que renueva en 2021). Suelen ser partidos de buen vínculo con los oficialismos nacionales. Lo tuvieron con el kirchnerismo y también con el macrismo. - En el otro extremo quedan las tres provincias en manos de gobernadores radicales: Jujuy, con Gerardo Morales; Mendoza, con Rodolfo Suarez; y Corrientes, con Gustavo Valdés, que renueva en 2021. A este grupo podría sumársele la Ciudad de Buenos Aires, si el 27/10 el macrista Horacio Rodríguez Larreta confirma sus 50 puntos de las PASO o consigue la reelección en balotaje. Es el favorito frente al aliado K Matías Lammens. Ese cuarteto podría ser el eje de resistencia de Cambiemos en la oposición."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/bienes-inhibidos-cristobal-lopez-busca-juntar-60-millones-salir-libertad_0_X3sOVdlW.html","date":"06/10/2019 - 18:24","title":"Con los bienes inhibidos, Cristóbal López busca cómo juntar $60 millones para salir en libertad","abstract":"Por los embargos no puede usar su fortuna ni los fondos del Grupo Indalo. Un ex socio del mundo del juego podría ayudarlo con la fianza.","author":"Lucía Salinas","key_words":"Los Cuadernos De Las Coimas","body":"Cristóbal López y su socio Fabián De Sousa, deben pagar cada uno la suma de $ 60 millones para que se haga efectiva la excarcelación concedida por el Tribunal Oral Federal 3 (TOF 3) y la Sala I de la Cámara federal Porteña. Dueños de un conglomerado de más de 150 compañías, los empresarios no cuentan con dicha cifra: las mayoría de las firmas se encuentran concursadas y por más que quisieran poner bienes a modo de garantía, se encuentran embargados e inhibidos en diversas causas donde se los investiga por defraudación y lavado de dinero. Por ello, el abogado de López analiza diversas alternativas para cubir la cifra fijada por el juez Claudio Bonadio. Preso en el Penal de Ezeiza, Cristóbal López estuvo reunido con su abogado defensor Fabián Lértora. Analizaron durante el fin de semana, las opciones que podrían ayudarlo cubrir la caución real que determinó el juez Claudio Bonadio para que logre salir de la cárcel. Recibir newsletter Según indicaron a Clarín, fuentes allegadas a la defensa, el empresario K no puede hacer frente a los $ 60 millones con bienes y recursos propios. En primer lugar porque cuentan con embargos en diferentes expedientes que en su totalidad suman más de $ 1.500 millones. Los bienes de su patrimonio que cuentan con medidas cautelares no pueden ponerse a disposición a modo de garantía. Por otro lado, el Grupo Indalo tiene gran parte de sus compañías concursadas, lo que impide que se puedan poner acciones del holding a modo de garantía. \"La solución es una ayuda de terceros\", indicaron allegados a López a Clarín. Estos significa que reciba ayuda económica de amigos. Ricardo Benedicto ex socio de López en Casino Club es uno de sus principales amigos desde que comenzaron con el negocio del juego en la provincia de Chubut de donde ambos son oriundos. Ante la consulta de Clarín sobre la posibilidad de que sea el accionista mayoritario de Casino Club -después que López le vendió su participación del 29%-, quien ayude con la fianza, desde su entorno indicaron que en caso de poder contribuir \"lo hará sin duda, como respuesta a los años de amistad que los une\". Hubo más amigos que se pusieron en contacto para poner propiedades y diversos bienes como garantía de la fianza de $ 60 millones que impuso Bonadio. Incluso, pusieron a disposición dinero. Otra de las alternativas analizadas por el abogado Lértora, es la contratación de un seguro de caución algo similar a lo que realizó el empresario Gerardo Ferreyra, director de Electroingeniería, para salir en libertad el viernes pasado. Este lunes la defensa decidirá qué camino tomará para instrumentar el pago de la caución y hacer efectiva la libertad del empresario preso hace poco más de un año en la causa que se encuentra en pleno desarrollo de juicio oral, donde está acusado de haber defraudado junto a su socio, y a Ricardo Echegaray, al Estado. Fue el Tribunal que los está juzgando el que abrió la puerta a la posibilidad de que López y De Sousa recuperen su libertad. La medida quedó sujeta a la decisión del juez Claudio Bonadio quien les dictó la prisión preventiva en dos expedientes vinculados a la causa conocida como los Cuadernos de las Coimas. Al rechazar otorgarles la libertad, la medida fue apelada y por ello el viernes pasado la Sala I de la Cámara federal Porteña fue la que tuvo que resolver, revocando la prisión preventiva. Tras eso, Bonadio estableció una fianza de 60 millones de pesos para cada uno. En la resolución de este viernes, los jueces Pablo Bertuzzi y Leopoldo Bruglia señalaron que el fiscal se pronunció a favor de la concesión de la excarcelación. López y su socio se encuentran procesados por el juez Bonadio en el expediente vinculado a los cuadernos de las coimas y en otro donde se los investigó por lavado de dinero por la compra de departamentos en el edificio donde vive Cristina Kirchner en el barrio de Recoleta. Sobre ambas causas, los camaristas indicaron que si bien los procesamientos aún no tienen confirmación de la Cámara, la prueba \"se encuentra producida y por lo tanto asegurada, no advirtiéndose la necesidad -al menos inmediata-, de producción de otras medidas distintas a las que ya se encuentran resguardadas\". En consecuencia, plantearon que no existen \"elementos que permitan suponer un comportamiento obstructivo que en adelante pongan en riesgo el avance de la investigación, ni presumir, que de recuperar el imputado su libertad podría intentar eludir la acción de la justicia\". Por eso el fiscal no se opuso a la excarcelación y los camaristas avalaron dicho argumento. Además, se tuvo en cuenta la decisión del Tribunal Oral Federal 3 (TOF 3) que remarcó que no hay más riesgo procesal, ya no existe \"el entorpecimiento de la investigación que dio origen a la prisión preventiva\". Como condición para la excarcelación, la Cámara impuso que López y De Sousa deberán presentarse periódicamente ante el Tribunal, \"no ausentarse sin previo aviso de su domicilio por más de 48 horas, procederse a la retención de su pasaporte y librar orden expresa de prohibición de salir del país con comunicación a las autoridades correspondientes\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/voto-salta-espera-20-sepa-votados-paso_0_67tLsuYh.html","date":"06/10/2019 - 18:00","title":"Con más del 43% de los votos, Gustavo Sáenz se impone al kircherismo y se perfila como el sucesor de Juan Manuel Urtubey","abstract":"Con el 95% de las mesas escrutadas, el peronista se convierte en el más votado. El Frente de Todos, sumando dos postulantes, obtiene 31,6%.","author":[],"key_words":"Elecciones 2019SaltaJuan Manuel Urtubey","body":"Gustavo Saenz, actual intendente de Salta Capital, un peronista de perfil anti K, se posiciona como el candidato más votado y vence, con comodidad, a Sergio \"Oso\" Leavy, el principal candidato del Frente de Todos (FdT). Saenz, que compite con un sello provincial que reúne a distintos espacios, logra el 43,1% de los votos cuando se escrutó el 95% de las mesas. Recibir newsletter Lejos queda el Frente de Todos que con dos postulantes, Leavy y Miguel Isa, acumula 31% de los sufragios. Bastante más atrás, con menos de 20 puntos, aparece el diputado nacional Alfredo Olmedo. En el desglose de los votos del FdT, Leavy se impone en la primaria del peronismo K pero queda muy lejos de la punta: de los 31 del frente, se queda con 23 mientras que Isa -actual vice de Juan Manuel Urtubey- recoge 8 puntos. Saenz, que fue candidato a vice presidente de Sergio Massa en el 2015 y que pivoteó en estos años entre el PJ y una buena relación con la Casa Rosada, compitió con un sello netamente provincial aunque contó con el respaldo, no oficial, de Urtubey. O, al menos, de espacios cercanos al gobernador. Para Alberto Fernández es un revés: apostó a Leavy, lo subió a su campaña y le prometió ir a Salta luego de la general del 27-O. Como en Mendoza, la nacionalización que ensayó Leavy, no funcionó. Se impuso lo provincial. Saenz arrasó en Salta Capital, el distrito que gobierna, donde Betina Romero, hija del senador nacional Juan Carlos Romero, se impuso en la primaria del frente Saenz Gobernador. El candidato del PRO, Martín Grande, quedó tercero. Saenz se impuso, también, en Orán, la segunda ciudad de más peso electoral. Leavy ganó con holgura en su ciudad, Tartagal. El resultado perfila, como toda primaria, el resultado de la general que está pautada para el 10 de noviembre. Salta es la anteúltima escala electoral antes de la presidencial del 27-O. La provincia norteña, gobernada por Urtubey -que termina su mandato el 10 de diciembre y compite como vice de Roberto Lavagna- es la única que utiliza el voto electrónico en todo el territorio. El resultado se conoció, a pesar de la cantidad de candidatos y listas, muy rápido: a las 19,30, se supo el dato con más de 80% de las mesas escrutadas. De la elección, para gobernador, compitieron cinco frentes electorales de los cuales solo 2, el Frente de Todos y el FIT, presentan más de un candidato. Son, en total, ocho postulantes: Sáenz, intendente de Salta Capital, el diputado nacional Olmedo, y Elia Fernández que compite por el Frente Grande. Es un día importante para la provincia. Hoy los salteños empezamos a transitar un nuevo camino. Me da mucho orgullo ver a los vecinos participando, celebrando la democracia y defendiendo nuestro derecho #SaltaElige pic.twitter.com/IDkOtXpgwK En tanto, Leavy e Isa compitieron dentro del Frente de Todos, mientras que el FIT anotó tres listas: Andrea Villegas, Violeta Gil y Pablo López. Ganó este úiltimo, con amplia diferencia. En la provincia hay 1.025. 631 electores habilitados para votar y la oferta en nutrida: están en juego 445 cargos, de gobernador a concejal, y repartidos en una multiplicidad de listas y espacios, se anotaron 15.887 candidatos. Hoy es un día histórico para Salta. Estamos iniciando un camino, esperamos que el pueblo salteño hoy pueda expresarse con libertad y alegría. pic.twitter.com/8gvxwZmDIb Salta no escapó a la lógica de las provincias de despegar su elección de la presidencial aunque Urtubey, a diferencia de los demás gobernadores, en vez de anticipar la votación la dejó \"combino\" con la nacional. Este domingo fueron las primarias y la general será el 10 de noviembre, es decir, fecha en que todo indica -si se confirma la tendencia que dejaron las PASO del 11 de agosto- que habrá un presidente electo. Hoy es un gran día para poner fin a 24 años de poder, no desaprovechemos esta oportunidad de elegir orden, transparencia, honestidad y compromiso. Elegí una opción de verdad...¡Vamos #Salta!#SaltaElige #ProbemosTrabajando Además de candidatos a gobernador y vice, se definieron las listas para 30 diputados y 12 senadores provinciales, además de intendentes y concejales en los 23 departamentos de la provincia. El mapa político de Salta, en esta primaria desfasada, presenta varias curiosidades: # Leavy, diputado del FpV que ganó la interna para senador nacional del Frente de Todos, lleva de candidato a vice a Emiliano Estrada, ex Ministro de Economía de Urtubey. # Isa, actual vice salteño, participa de la interna del Frente de Todos, a pesar que Urtubey, su gobernador, no interviene en ese espacio y a nivel nacional es candidato de Consenso Federal. # Sáenz, actual intendente de la Capital, va con un frente provincial del que forman parte sectores del PRO y que cuenta con el respaldo, cada vez más visible, del peronismo de Urtubey. # Olmedo, a su vez, lleva de candidato a vice a un radical, Miguel Nanni Valero. # Es novedad, también, la diversidad de la primaria de la izquierda que anotó tres candidatos a gobernador -uno del MST, dos del P.O.- y cuyo sello es FIT-Unidad. # El quinto espacio, con marca del Frente Grande, postula a Elia Fernández, que compitió con lista corta por la candidatura a senador nacional en agosto pasado."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/julio-vido-principal-perseguida-politica-cristina-kirchner-_0_XsBFWrXK.html","date":"06/10/2019 - 17:02","title":"Julio De Vido: “La principal perseguida política es Cristina Kirchner”","abstract":"El ex ministro kirchnerista aseguró que “no necesariamente” ve su liberación más cercana ante la posibilidad de un gobierno de Alberto Fernández.","author":[],"key_words":"Julio De VidoCristina KirchnerÚltimas Noticias","body":"El ex ministro kirchnerista Julio De Vido aseguró este domingo que \"no necesariamente\" ve su liberación más cercana ante la posibilidad de un gobierno de Alberto Fernández; insistió con su condición de \"preso político\" y dijo que \"la principal perseguida política\" es la ex presidenta Cristina Fernández de Kirchner. \"La principal perseguida es Cristina. No hubo compromiso ni con Julio De Vido ni con Cristina. La situación electoral es circunstancial y la que tiene la mayoría de votos y adhesiones es Cristina\", dijo De Vido en declaraciones a Radio Estación Sur de La Plata, al ser consultado sobre su situación y la de la ex presidenta y actual compañera de fórmula de Alberto Fernández en el Frente de Todos. Recibir newsletter Agregó respecto de la ex mandataria, de la que él fue su ministro de Planificación Federal, que \"la denostación que ha sufrido, le persecución, ha hecho que tenga que dar un paso al costado y tomar un rol secundario\" al ser candidata a vicepresidenta y no a presidenta, y agregó que él valora mucho esa actitud que tuvo. De Vido consideró que Cristina Fernández no permanecerá en silencio si ve que \"el rumbo de la economía y el país no es el adecuado\", en caso de triunfar en los comicios del 27 de octubre la fórmula del Frente de Todos. Resaltó, además, que la que lo \"conduce\" en términos ideológicos es Cristina Fernández pese a que \"la iniciativa la pueda tener Alberto Fernández\", porque \"la que lidera el movimiento nacional es ella\", dijo desde la cárcel de Ezeiza, donde está detenido. Dijo también que su situación procesal \"ha ido empeorando\" y que su situación carcelaria \"no ha mejorado desde el 11 de agosto\", cuando tuvieron lugar las PASO en las que triunfó el kirchnerismo. Mencionó a Fernando Esteche, que recuperó su libertad recientemente, y dijo que el juicio que le hicieron por \"intimidación pública fue una payasada\". Respecto de Alberto Fernández dijo que \"es una oportunidad histórica del pueblo argentino para derrotar al neoliberalismo y al macrismo\" y agregó que no consideraba que una eventual victoria electoral \"signifique la consolidación de un modelo nacional y popular\". \"Me parece interesante un orden nuevo y la unión de todos los trabajadores argentinos. Pienso que hay que trabajarlo mucho. Estamos armando fotos y tenemos que hacer una película donde el beneficiado sea el pueblo argentino\", completó. Fuente: Télam"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-encendio-luz-roja-debate-electoral-inmigrantes-latinoamericanos_0_dPPHCrwP.html","date":"07/10/2019 - 17:43","title":"El Papa encendió una luz roja ante el debate electoral sobre los inmigrantes latinoamericanos","abstract":"En el sínodo sobre la Amazonia puso como mal ejemplo a la Argentina, por supuesta discriminación ante “bolitas” y “paraguas”.","author":"Sergio Rubin","key_words":"Papa Francisco","body":"Los argentinos siempre presumimos de ser un crisol de razas, un ejemplo de integración de colectividades y convivencia entre los credos. Que hacemos honor al preámbulo de nuestra Constitución que proclama que estamos abiertos a “todos los hombres de buena voluntad” que quieran habitar nuestro suelo. En parte ciertamente lo somos, pero nos cuesta más examinar nuestra actitud hacia los pueblos originarios y la inmigración de países limítrofes. Sorpresivamente, el Papa Francisco acaba de zambullirse en esta cuestión tan sensible en el discurso de apertura del sínodo de obispos sobre la Amazonía, que suscitó gran expectativa por la situación humanitaria y medioambiental de la región y por la posibilidad de que proponga que hombres casados de edad avanzada accedan al sacerdocio ante la escasez que hay allí de curas. Pero que la Argentina veía en alguna medida como una asamblea ajena. Por bien: Francisco fue particularmente duro con sus compatriotas, como quizá no lo fue en estos seis años y medio de pontificado al achacarles indiferencia frente a la matanza de aborígenes en el siglo XIX y actitudes discriminatorias a raíz de las últimas corrientes inmigratorias de países limítrofes. Desde, dijo, el “aniquilamiento de la mayoría de los pueblos originarios” hasta “hablar de los bolivianos como bolitas y los paraguayos como paraguas”. Recibir newsletter Jorge Bergoglio ensayó incluso una interpretación de esa actitud argentina, al señalar que deriva de la opción “civilización o barbarie” que se blandió en el siglo XIX. O sea, de que la idea de que lo bueno para el país era lo que venía de Europa o de Estados Unidos y lo malo era lo autóctono, lo latinoamericano. Aunque no dice que quien mejor expresó literariamente esa visión fue Domingo Faustino Sarmiento en su célebre libro Facundo. Francisco formuló su apreciación a partir de manifestar su preocupación por el desdén con que suelen ser considerados los pueblos ancestrales como los que viven en la Amazonía. \"Es el desprecio de los pueblos y, voy a la experiencia de mi tierra, eso de civilización y barbarie, que sirvió para aniquilar pueblos, todavía sigue en mi patria, con palabras ofensivas hacia los inmigrantes de países limítrofes”, lamentó el pontífice. El señalamiento de Francisco se produce en un momento en que en su país crece el debate sobre los beneficios sanitarios y educativos de que gozan los inmigrantes latinoamericanos, tales como el acceso gratuito a los hospitales y universidades nacionales. O la presunta laxitud del estado argentino respecto de las exigencias penales para residir en el país. E incluso su vinculación con bandas del narcotráfico. Uno de los abanderados de la “mano dura” con los inmigrantes latinoamericanos es el senador y actual candidato a vicepresidente por el oficialismo, Miguel Angel Pichetto, quien -a partir de una fotos de colas de compradores de droga - le atribuyó a dos colectividades ser las responsables de la venta de marihuana y cocaína en la villa 1-11-14 del bajo Flores. “Esto es aberrante. La verdad es que habría que dinamitar todo, que todo vuele por el aire”, dijo. Sus declaraciones provocaron la réplica de los curas villeros de la Capital y el GBA. “La mirada única y sesgada, probablemente motivada en el desconocimiento personal del territorio, acrecienta la brecha de la mirada discriminatoria respecto de la población de las villas y asentamientos, que ya tiene vulnerado sus derechos económicos, sociales, culturales y ambientales”, afirmaron. Y agregan: “Las expresiones apuntadas solamente acrecientan los prejuicios de sectores medios de la población respecto de personas que vienen de generaciones de exclusión; y el resultado de estos desencuentros muchas veces termina siendo un caso de gatillo fácil, un linchamiento, un comentario irresponsable desde los medios de comunicación, escuelas expulsivas, etc.” Seguramente, Francisco tiene claro que su alusión atizará el encono de no pocos de quienes lo critican en su país."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-respondio-axel-kicillof-narcotraficantes-pobres-desocupados-millonarios-_0_vavaRt9V.html","date":"07/10/2019 - 17:18","title":"María Eugenia Vidal le respondió a Axel Kicillof: “Los narcotraficantes no son pobres ni desocupados, son millonarios”","abstract":"El candidato a gobernador del Frente de Todos había dicho que \"ahora hay gente que se dedica a vender droga porque se quedó sin laburo","author":[],"key_words":"María Eugenia VidalAxel KicillofNarcotráficoÚltimas Noticias","body":"La gobernadora bonaerense y candidata a la reelección, María Eugenia Vidal, le contestó al postulante del Frente de Todos Axel Kicillof, quien había afirmado que “ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. \"Lo que dice Kicillof demuestra que no conoce la provincia ni los barrios: ni los desocupados ni los pobres son narcotraficantes. Es importante trazar una línea muy clara entre los que estamos del lado de los que condenamos el narcotráfico y aquellos que justifican el negocio\", cuestionó. Recibir newsletter En declaraciones a radio Mitre, en el programa Encendidos en la Tarde, Vidal sostuvo que \"las víctimas no están entre los que venden droga\", y volvió a cruzar al candidato del Frente de Todos: \"Me parece una estigmatización de la desocupación y la pobreza asociarlo con el narcotráfico\". Ante la consulta del periodista Gonzalo Sánchez sobre qué falta por hacer en cuanto a la lucha con el narcotráfico, Vidal insistió con que \"falta mucho\": \"Hay que trabajar respecto al lavado de dinero. A los narcotraficantes hay que pegarles donde más les duele. Ellos no son pobres ni desocupados, son millonarios\". Asimismo, recalcó el trabajo que viene realizando Cambiemos durante su gestión: “Si hay algo que Mauricio (Macri) y nuestros equipos han hecho es enfrentar el narcotráfico. Hay 7.000 narcotraficantes detenidos. Las primeras que salían a aplaudir cuando derribábamos los bunkers eran las madres porque sabían que sus hijos compraban droga ahí”, expresó. De esta manera, Vidal le respondió a Kicillof, quien el domingo por la noche en el programa Debo Decir, por el canal América, dijo que según le contó un cura de Morón, por el desempleo, más personas se volcaron al narcomenudeo: \"Hay más gente que se dedica a vender droga porque se quedó sin laburo\". A los narcos los metemos presos! Durante 4 años detuvimos a narcos muy pesados que el gobierno anterior dejó que se instalaran en la PBA para armar su negocio.Con su declaración pareciera de que Kicillof busca convertir a la PBA en una zona liberada pic.twitter.com/rl5aDIn4JJ Quien también salió a responderle fue la ministra de Seguridad, Patricia Bullrich. \"A los narcos los metemos presos! Durante 4 años detuvimos a narcos muy pesados que el Gobierno anterior dejó que se instalaran en la PBA para armar su negocio. Con su declaración pareciera que Kicillof busca convertir a la PBA en una zona liberada\", escribió la funcionaria en su cuenta de Twitter. Otra de las cuestiones a las que Vidal salió a responderle al candidato K fue sobre la deuda que tiene la provincia de Buenos Aires. \"Endeudaron muchísimo a la Provincia en dólares, con vencimientos cortos y tasas altas. En los próximos 4 años vencen US$ 9.000 millones\", afirmó Kicillof. Ante esto, la candidata de Juntos por el Cambio, dijo: “Así como nos mintieron con la inflación, inseguridad y pobreza, mintieron con la deuda. Daniel Scioli dejó oficialmente 9 mil millones de dólares, pero en realidad fueron más 11 mil millones de dolares”, sentenció. Sobre lo que ocurrió en las Primarias Abiertas Simultáneas y Obligatorias (PASO), Vidal reflexionó:  \"Si bien muchos nos apoyaron, ese 11 de agosto hubo otros que nos dijeron ‘no alcanza, no es lo que espera, no es suficiente’. No hay que insultar al votante. Hay que escuchar, hacer autocrítica y aprender que podemos ser mejores”. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-pichetto-volvio-cargar-bahia-blanca-debate-propone-fernandez-lleva-argentina-oscura-plan-_0_xTB9O03R.html","date":"07/10/2019 - 17:08","title":"En Bahía Blanca, Miguel Pichetto volvió a cargar contra Alberto Fernández: “el debate que propone lleva a la Argentina más oscura, la del plan”","abstract":"Cargó contra la propuesta del candidato del Frente de Todos “y todos los muchachos, intermediarios de la pobreza, que lucran y se enriquecen con ella”.","author":"Gabriel Bermúdez","key_words":"Miguel Ángel PichettoAlberto AmatoHambre","body":"Apenas se instaló en Bahía Blanca, donde estará casi un día en campaña, Miguel Ángel Pichetto cargó contra el programa para enfrentar el hambre lanzado este lunes por Alberto Fernández. \"Esa no es la Argentina que yo quiero. Yo quiero discutir cómo crecemos, cómo generamos empleo y cómo salimos del plan\" dijo el candidato a vicepresidente de Juntos por el Cambio. \"Trabajar sobre el pobrismo y el hambre no es la salida de la Argentina\" expresó el senador nacional al comentar el anuncio del ex jefe de gabinete de Kirchner. \"Lo vi con cierta decepción, llamando a Juan Grabois y los curitas siempre preocupados por el hambre\" comentó en una entrevista televisiva sobre el acto desarrollado en Agronomía. \"Puede haber familias con dificultades, sin duda\" admitió Pichetto, pero remarcó que hay un gran esfuerzo del Estado en sus tres niveles en la contención de la tarea alimentaria. \"Si algún niño tiene problemas de hambre es porque la madre es una desaprensiva que no recurre al intendente, al gobierno provincial o al nacional con toda la estructura de planes, AUH y el sistema asistencialista que tiene la Argentina\" señaló. Recibir newsletter Más adelante y sin mediar pregunta alguna, Pichetto continuó con munición gruesa contra la jugada del candidato del Frente de Todos, al introducir el tema del hambre en la campaña. \"No es el debate sobre el hambre lo que se merece la Argentina\", dijo el compañero de fórmula del presidente en una entrevista con Telefe Bahía antes de iniciar una agenda cargada, donde sobresalen los encuentros con empresarios. \"El verdadero debate no es el que hizo Fernández con Juan Grabois y todos los muchachos intermediarios de la pobreza, que lucran y se enriquecen con la pobreza. Hay que salir de ese debate porque te lleva a la derrota y lleva a la Argentina más oscura, a la Argentina del plan\" advirtió Pichetto. Tres dias despues de que Mauricio Macri encabezara un acto en la céntrica plaza Rivadavia, su compañero de fórmula habló de Bahía Blanca \"como una ciudad potencia, en la que hay que hablar cómo crece el empleo, a través del desarrollo de su núcleo exportador, agropecuario, petrolífero y gasífero y cómo vienen las grandes empresas del mundo\", al citar que Amazon, como informó Bloomberg el pasado jueves, instalaría aquí un data center con una inversión de 800 millones de dólares. \"Por ahÍ va el camino y no bajo la teología del hambre en donde el reino de los cielos va a ser de los pobres y de estos muchachos que ahora están jugando muy fuerte en el Frente de Todos\" cerró el candidato, en alusión a quienes acompañaron a Fernández en el acto de este lunes. Más temprano, al descender del avión, Pichetto, había ampliado su idea, expresada el fin de semana en una entrevista con el canal América, sobre la exigencia de visas a extranjeros que lleguen de algunos países. \"De aquellos que no remitan información de los antecedentes penales de sus ciudadanos\" aclaró el senador nacional sobre su propuesta de prevención. \"Indudablemente hay que hacer algo. O mandan información o habrá que ponerles alguna visa para saber quiénes son\" abundó Pichetto, quien volvió a poner a dos países como ejemplos de los que no colaboran con nuestro país en el intercambio de información judicial sobre sus ciudadanos complicados con la ley. \"Perú tiene que mandar los antecedentes y no borrar los de los sujetos que han cumplido condena porque de lo contrario nos traemos el problema a la Argentina. Lo mismo Colombia. Es importante que ofrezcan los antecedentes penales para saber quién es quién\" dijo a Radio Universidad de Bahía Blanca. \"Se traba de saber que el que viene no haya sido un delincuente en su país y aventar los riesgos de que en Argentina vuelva a cometer delitos De esto se trata, una medida preventiva\" agregó Pichetto, quien este lunes por la tarde concurrió al puerto. Una cena con industriales, un acto político en el barrio Noroeste y una reunión con la dirigencia local de Juntos por el Cambio completan su agenda que desarrolla junto al ministro del Interior Rogelio Frigerio."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juan-grabois-desesperacion-poder-darle-comer-hijos-familias-hacen-tareas-narcomenudeo-_0_8l31EX1R.html","date":"07/10/2019 - 15:50","title":"Juan Grabois: “En la desesperación de no poder darle de comer a sus hijos, algunas familias hacen tareas de narcomenudeo”","abstract":"El dirigente social sostuvo que “el caldo de cultivo para el narcotráfico es la miseria”.","author":[],"key_words":"Juan GraboisAxel KicillofÚltimas Noticias","body":"El candidato a gobernador bonaerense del Frente de Todos, Axel Kicillof, encendió la polémica al afirmar que “ahora hay gente que se dedica a vender droga porque se quedó sin laburo”. Quien salió bancar su posición fue el dirigente social Juan Grabois, quien aseguró que \"el caldo de cultivo para el narcotráfico es la miseria\". El referente de la Confederación de Trabajadores de la Economía Popular (CTEP) sostuvo que lo que dijo Kicillof el domingo a la noche en el programa \"Debo Decir\" (América TV) \"es una cosa que es trágica pero que es real\". Recibir newsletter \"Algunas familias, en la desespración de no poder darle de comer a sus hijos, son 'soldaditos' o hacen pequeñas tareas de narcomenudeo, y eso es una barbaridad\", sentenció el dirigente social en declaraciones a radio El Destape. Al respecto, sostuvo que las organizaciones sociales, que han \"enfrentado cotidianamente el narcotráfico\", les \"han matado a compañeros e hijos de compañeros los narcotraficantes\" y se han \"cansado de hacer denuncias\", saben que \"el caldo de cultivo para el narcotráfico es la miseria\". Y reiteró que se trata de una \"cosa trágica\" pero -enfatizó- \"es un dato de la realidad\". \"Hay que hacer una pedagogía de la sensibilidad y de ayudar al pibe que está mal”, apuntó. “La deuda más importante es con los laburantes. Laburás ocho horas para ser pobre o indigente. Los movimientos sociales son la barrera entre los pibes y el narcotráfico”, señaló. Tras participar de la presentación del programa \"Argentina contra el hambre\", del Frente de Todos que encabeza Alberto Fernández, Grabois sostuvo que \"sin conectar a los 70 mil pequeños productores y los consumidores es muy difícil garantizar la soberanía alimentaria y que haya alimentos sanos y frescos para todos y todas\". “Me parece importante que se revalorice la ley de góndola, hay que verlo andar (al proyecto), hay que ver cómo se instrumenta”, enfatizó el dirigente. \"Los lineamientos principales son correctos, hay que trabajar en los mecanismos de implementación” y agregó: “Le pongo una ficha a Alberto que esto lo va a hacer”. Al respecto, agregó: \"No creo que ninguna filantropía vaya a solucionar el hambre, también es importante que no se evadan los impuestos. Terminemos con esto que las penas son de nosotros y las vaquitas son ajenas\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-hablo-ministros-irregularidades-paso_0_G-kHSVq_.html","date":"07/10/2019 - 15:21","title":"Mauricio Macri habló con sus ministros de “irregularidades” en las PASO","abstract":"El Presidente mencionó dos denuncias que presentaron los apoderados de Juntos por el Cambio en la Justicia electoral. En el Gobierno aseguran que no se trata de situaciones de fraude, pero hablan de “algunos abusos”.","author":"Ignacio Ortelli","key_words":"Mauricio MacriCasa RosadaElecciones 2019Germán Garavano","body":"Dos meses después de la elección y a sólo 20 días de las generales, el Gobierno cree que hubo \"irregularidades\" en las PASO. Así lo aseguró el ministro de Justicia, Germán Garavano, al referirse a dos denuncias que presentó Juntos por el Cambio ante la Justicia Electoral, que acapararon parte de la atención del Presidente en la reunión de Gabinete que encabezó este lunes, antes de viajar a Tucumán para continuar su campaña con la marcha del \"Sí, se puede\". Mauricio Macri se refirió a dos denuncias hechas por los apoderados de Juntos por el Cambio Santiago Alberdi, Mariano Genovesi y José Torello; y por Gustavo Lema, de la Unión Cívica Radical ante la Cámara Nacional Electoral en la que exponen \"graves dificultades\" que advirtieron sus referentes en distritos de todo el país. Recibir newsletter Las denuncias no hablan del robo de votos, ni discuten los resultados que obtuvo Macri en alguna urna, como sí habían expuesto públicamente Elisa Carrió y Miguel Pichetto; pero sí hacen hincapié en la falta de imparcialidad de las autoridades de las escuelas y de los presidentes de mesa. En la primera presentación, con fecha el 24 de septiembre, los apoderados plantearon que se detectaron 2.729 personas que actuaron como delegados electorales pese a estar afiliados a un partido político, lo que incumple con la Acordada de la Cámara que ordena \"excluir del Registro de Delegados a aquellos ciudadanos afiliados a algún partido político\". Se trata de un tema por demás sensible ya que son los representantes electorales en las escuelas y deciden, por caso, quiénes actúan como presidentes de mesa en caso de ausencias. Sucedió, según la denuncia de JxC, en escuelas de Buenos Aires, Río Negro, La Pampa, La Rioja, Entre Ríos, Chaco, Córdoba, Misiones, San Luis, Tierra del Fuego, Santa Cruz, Mendoza, Catamarca y la Ciudad de Buenos Aires. El porcentaje no es menor: se trata de 2.729 autoridades de las 14.467 escuelas en las que se votó en las PASO. Entre otras cuestiones, los apoderados expusieron que \"también se ha advertido que se permitió el ingreso y la permanencia en los establecimientos de votación de gran cantidad de personas no identificadas como fiscales partidarios en cocinas y patios de las escuelas, sin que pudiera el delegado dar razón de esas presencias ni autoridad para disponer su salida del establecimiento\", . A esta situación se le sumó una nueva presentación, realizada este viernes, en la que los apoderados marcan algunos \"datos llamativos y preocupantes\". El primero apunta justamente a que \"10.605 personas -pero podrían ser más- que se desempeñaron como autoridades de mesa, lo hicieron en establecimientos distintos a los cuales se encontraban empadronados\". \"Se demuestra que los reemplazos de autoridades de mesa fueron mal efectuados, toda vez que se habría designado a personas ajenas al padrón de la mesa o de otras mesas del establecimiento y, consecuentemente, evidenciaría una fraudulenta maniobra electoral para reemplazar ilegalmente autoridades ausentes\", indicaron los dirigentes. \"Insistimos: son personas ajenas al establecimiento de votación que, inclusive, podrían ser fiscales de otras agrupaciones políticas, poniendo en riesgo la integridad del proceso electoral\", agregaron en la presentación a la que accedió este diario. Por otro lado, los apoderados revelaron que detectaron que \"12.884 autoridades de mesa están afiliadas a algún partido político\" y no cumplen con lo ordenado por la Acordada 129/2008 que ordena excluirlas del Registro de Autoridades de Mesa. En las PASO hubo 100.995 mesas habilitadas. Por todo eso, para los denunciantes pudo haber maniobras fraudulentas. \"Resulta evidente -plantea el escrito- que quien estuviera a cargo de cumplir las instrucciones en ningún caso podría designar como autoridades de mesa a una persona al establecimiento de votación por la sencilla razón de que en los establecimientos sólo pueden estar presentes las autoridades de mesa, los fiscales partidarios, el personal del Correo, el Comando General Electoral, el Delegado de la Justicia y los electores. En consecuencia, sólo podrán serlo los electores del establecimiento\". Es decir, cuestionan cómo fueron seleccionadas las nuevas autoridades de mesa, que nada tenían que hacer en las escuelas aquel día, porque ni siquiera votaban allí Garavano admitió que el tema fue motivo de diálogo entre Macri y sus ministros. Se dio a partir de que varios de los funcionarios tomaron conocimiento del caso a partir de una publicación de la periodista Silvia Mercado. \"Sí, fue mencionada específicamente esa cuestión. Se está finalizando un relevamiento donde lo que se detectó fue un problema con los presidentes y autoridades de mesa: tanto afiliados a partidos políticos que no deberían ejercer ese rol; como otras irregularidades\", concedió ante la consulta de Clarín. El ministro buscó bajarle el tono a la presentación hecha por JxC y aseguró que \"nadie habló de fraude\" ya que \"fue una elección que se desarrolló en términos electorales sin mayores inconvenientes\". En cambio, apuntó que \"se detectaron irregularidades\". \"Nadie habló de fraude en los términos en los que los entendemos. Fue una elección que se desarrolló en términos electorales sin mayores inconvenientes\", reforzó. En rigor, algunos dirigentes oficialistas sí lo hicieron. Primero fue la líder de la Coalición Cívica Elisa Carrió, que días después de la elección apuntó a un \"fraude narco\"; y luego el propio compañero de fórmula presidencial, Miguel Pichetto; se quejó de la falta de fiscalización cambiemista y deslizó que hubo un mal recuento de votos: \"No ha habido controles. Nadie puede invocar su propia torpeza: si usted no está en la mesa, probablemente tenga cero votos\", reprochó. Por las dudas, de cara a las generales del 27 de octubre, los apoderados pidieron que \"se inicie una investigación sobre las autoridades de mesa en infracción a la ley electoral\" y \"se los sancione así como a los delegados de la Justicia electoral involucrados\". Y, al mismo tiempo, instaron a los magistrados a que \"se adopten medidas urgentes para que no se repita en las próximas elecciones\". La Cámara Nacional Electoral, en una resolución firmada por Santiago Corcuera y Alberto Dalla Vía; admite que \"conforme la constatación preliminar realizada, se advierte que existieron algunos casos de delegados afiliados\". Y, aunque señala que \"el porcentaje es menor y, fundamentalmente, no expresa sesgo partidario alguno, sino que se encuentra distribuido entre las distintas agrupaciones políticas\", dispone que las Juntas Electorales Nacionales de cada provincia \"efectúen  un cruce de los delegados seleccionados con el padrón de afiliados a partidos políticos\" para reemplazarlos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-candidatos-ciudad-buenos-aires_0_h5J6ExUT.html","date":"07/10/2019 - 15:17","title":"Cuándo y cómo será el debate de los candidatos por la Ciudad de Buenos Aires","abstract":"En el debate porteño está previsto que participen Horacio Rodríguez Larreta, Matías Lammens, Matías Tombolini y Gabriel Solano.","author":[],"key_words":"Elecciones 2019","body":"El Tribunal Superior de Justicia (TSJ) de la Ciudad de Buenos Aires definió que el debate entre los candidatos a Jefe de Gobierno porteño sea el jueves 10 de octubre, a las 21 horas, en un estudio privado de televisión y sin la presencia de público. Según el TSJ esta fecha se eligió porque \"se encuentra suficientemente cercana a las elecciones\", y porque sería en una semana distinta a los debates presidenciales, el ente supremo especificó que además será  favorable, ya que los votantes podrían analizar las propuestas específicas para la ciudad de Buenos Aires de sus candidatos sin la influencia del debate nacional. Recibir newsletter El debate porteño será presidido por dos moderadores, un hombre y una mujer, quienes abrirán el evento con la presentación de los candidatos, luego introducirán los ejes temáticos y darán conocer la dinámica del encuentro. La regla indica que sean cinco duplas que moderen el evento, así que en total serán 10 moderadores a lo largo del debate. Cada candidato contará con un minuto para presentarse, tras lo cual los moderadores enunciarán cada tema en un máximo de 30 segundos. Los participantes tendrán un minuto y medio para exponer cada eje, y podrán recibir preguntas de los demás candidatos. En cuanto al orden de exposición y turno para formular las preguntas, será sorteado públicamente. Concluido el debate tema por tema, los candidatos tendrán un minuto para el cierre. Con la inclusión de subtemas, los ejes temáticos para el debate para Jefe de Gobierno de la ciudad y diputados serán: En el caso de los candidatos a miembros de las Juntas Comunales, los ejes a debatir serían dos. Por un lado, la descentralización, las competencias concurrentes y las políticas especiales. Y el segundo, las obras y el mantenimiento comunal, así como la participación y los servicios a la comunidad. Con relación a los moderadores del debate de la Ciudad de Buenos Aires, hubo acuerdo entre las agrupaciones políticas en las siguientes duplas de periodistas: Guillermo Andino y Débora Plager; María Areces y Damián Glanz; Marisa Andino y Claudio Rígoli; Erica Fontana y Adrián Puente, y María Laura Santillán y Marcelo Bonelli. En cuanto a los debates de los candidatos a la Legislatura y a las Juntas Comunales serán los periodistas del Canal de la Ciudad, Diana Deglauy y Javier Díaz."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/piqueteros-duros-vuelven-marchar-desarrollo_0_slhay2DH.html","date":"07/10/2019 - 14:44","title":"Los piqueteros duros vuelven a marchar a Desarrollo","abstract":"Será este jueves, a las 10 de la mañana. Denuncian el incumplimiento de la emergencia alimentaria sancionada en el Congreso.","author":[],"key_words":"Cortes Y Piquetes","body":"Los piqueteros duros volverán a las calles este jueves, luego de la última jornada de protestas y cortes en 20 provincias de todo el país. El Polo Obrero se movilizará este jueves 10 de octubre a las 10 de la mañana a la sede del Ministerio de Desarrollo Social, ubicado en 9 de Julio y Belgrano, para exigir que se cumpla con la prórroga a la emergencia alimentaria votada en el Congreso. Recibir newsletter Además, adelantan que la protesta será \"el inicio del plan de lucha, que con medidas progresivas volverá a las calles\", luego de los últimos acampes frente a Desarrollo. Las columnas de militantes concentrarán en las primeras horas de la mañana en el cruce de las avenidas Independencia con la 9 de Julio y así una vez más protestar frente a la cartera que conduce Carolina Stanley. \"El Gobierno demora la aplicación del único punto del que se ocupó el Parlamento Nacional y que fue aprobado por la casi unanimidad de las fuerzas políticas con representación parlamentaria\", sostienen a través de un comunicado. Allí denuncian, \"que del 50% de aumento en los alimentos a comedores populares -votada en el Congreso- será en cuotas y no en las próximas entregas del mes de octubre como debería ser, estirando innecesariamente la llegada de los alimentos indispensables a millones de personas\". La extensión de la emergencia alimentaria nacional, que el Gobierno Oficializó, hasta el 31 de diciembre de 2022, estableció en el artículo 4, se dispone \"un incremento de emergencia como mínimo del cincuenta por ciento (50%) de los créditos presupuestarios vigentes del corriente año correspondientes a políticas públicas nacionales de alimentación y nutrición\". La agrupación, el brazo piquetero del Partido Obrero, que suele movilizar con Barrios de Pie, criticó también el flamante anunció de Alberto Fernández de su plan contra el hambre. \"Además de mandarnos a liberar las calles, acaba de anunciar su plan Argentina sin hambre donde anuncio algunas medidas asistencialistas, sin respuestas de fondo para los millones de desocupados que reclamamos trabajo genuino\", sostuvieron en el escrito en referencia a las declaraciones del candidato para que las organizaciones dejen las protestas callejeras. Al tiempo que aseguran que Fernández continuará \"con el ajuste\", que se inició durante la gestión de Mauricio Macri, debido a que \"prevé que seguirá el hambre luego de iniciado su Gobierno\". \"Los datos oficiales del INDEC marcan que siguen creciendo la pobreza y el hambre. Necesitamos respuestas urgentes\", concluye el comunicado. Días atrás, el dato oficial de la pobreza fue del 35,4% en el primer semestre de este año. Mientras que distintas mediciones privadas aseguran que seguirá en aumento y podría alcanzar entre un 38 y 40 % hacia fin de año."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-juez-norberto-oyarbide-niega-dar-explicaciones-patrimonio_0_wBOxvEe4.html","date":"07/10/2019 - 13:55","title":"El ex juez Norberto Oyarbide se niega a dar explicaciones sobre su patrimonio","abstract":"Por segunda vez venció el plazo impuesto por el fiscal Di Lello. A su vez, el juez Canicoba Corral retiene el expediente, solicitado tres veces por el fiscal para avanzar con otras medidas.","author":"Lucía Salinas","key_words":"Corrupción KNorberto Oyarbide","body":"La semana pasada y por segunda vez se venció el plazo impuesto por el fiscal Jorge Di Lello para que Norberto Oyarbide, brinde explicaciones sobre su patrimonio. A su vez, la fiscalía que investiga el origen y evolución de los bienes del  ex juez federal no puede avanzar en otras medidas porque el expediente fue solicitado por el magistrado Rodolfo Canicoba Corral, a quien Di Lello le pidió en tres oportunidades que devuelva la causa, aún sin respuesta. La segunda intimación del fiscal a Oyarbide venció el jueves pasado, confirmaron fuentes judiciales a Clarín. Ante esta última advertencia, el ex juez tenía quince días para presentar un informe contable sobre sus bienes en los Tribunales de Comodoro Py. La próxima instancia podría ser un pedido de llamado a indagatoria por parte del representante del ministerio Público Fiscal. Recibir newsletter El fiscal Di Lello imputó en esta investigación al ex juez federal responsable de sobreseer al matrimonio Kirchner en la causa por enriquecimiento ilícito. Por ello avanzó en un requerimiento de justificación de su patrimonio, que se sustenta en el resultado \"al que se arribó como consecuencia de la realización en esta pesquisa, de numerosas medidas de prueba orientadas a determinar la composición y evolución patrimonial de Norberto Mario Oyarbide y de personas de su entorno próximo, como así también el origen de distintos bienes sobre los cuales se supone ejercería derechos posesorios, tal como se describirá a continuación\", sostiene el escrito. El pedido de Di Lello sobre Oyarbide se dio \"en función de las irregularidades detectadas en su entorno, concretamente en lo referente al crecimiento patrimonial de Claudio Blanco y Ariel Roperti, de quienes se presume se vinculan al ex juez en calidad de testaferros\", indica el escrito al que accedió Clarín. Para los investigadores, \"hay sobrados elementos que acreditan estas incongruencias financieras\" y por ello la investigación \"continúa su curso a partir de un gran cúmulo de información que se obtuviera a partir de un profundo análisis de todas las constancias documentales que se recolectaron en la causa\". Claudio Blanco fue pareja del controvertido ex magistrado y Ariel Roperti su contador. Los investigadores consideran que ambos oficiaron de testaferros del ex juez. Según pudo reconstruir el fiscal, el patrimonio de Oyarbide creció de manera desproporcionada: en 2010 fue de 22.874,75 pesos; 2011 de 28.281,82; 2012 de 25.233,81 pesos; 2013 de 9.569,14; en  2014 de 203.229,11 pesos; en 2015 de 466.423,68; en 2016 de 734.770,34; y en 2017 la diferencia fue de 269.907,02 de pesos, según el requerimiento al que accedió Clarín. En su escrito, Di Lello señaló que \"las lujosas características de la vida del ex juez federal se contraponen con los datos que de momento se recabaron sobre su patrimonio, el cual registra como única fuente de ingresos el sueldo mensual que recibía por desempeñarse\" como juez federal. Se comprobó que Oyarbide vive en un departamento de Recoleta que en el período investigado compartía con Claudio Blanco, que tendría un auto y una tarjeta de crédito American Express. Por otro lado, se consignó que los consumos en su restaurant favorito -con el área especial para su exclusiva atención- \"y las ostentosas características sobre su domicilio particular, permiten colegir que el llamativo nivel de vida que llevaba Oyarbide podía tener origen en la comisión de hechos que configuren delitos de acción pública\". Todas las imputaciones dirigidas contra Oyarbide habrían sido cometidas en el marco del \"ejercicio de sus funciones en su otrora cargo de juez federal de esta ciudad y con la connivencia de los restantes imputados\". Para la fiscalía hay una notoria contradicción entre el \"estilo austero\" que reflejaba Oyarbide en los bienes registrados y \"el reflejo de su estilo de vida en las notas periodísticas que dan cuenta del uso por parte del nombrado de joyas Bulgari, sus almuerzos y cenas en el exclusivo Restaurante El Mirasol, su asidua presencia en el spa Colmegna\". Se refirió igual a notas que daban cuenta que en el departamento del ex juez, \"las paredes estaban enteladas, había cuadros engarzados en papel de oro, esculturas y un piano de cola, mientras que en el baño tendría una tina de mármol de carrara con sus iniciales incrustada en oro, demuestran que la austeridad no es tal\". "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jorge-faurie-duro-felipe-sola-aprender-hablar-primero-_0_ue7ZoFNg.html","date":"07/10/2019 - 13:47","title":"Jorge Faurie, duro contra Felipe Solá: “Tiene que aprender a hablar primero”","abstract":"El diputado suena como posible canciller, en caso de ganar el Frente de Todos.","author":[],"key_words":"Jorge FaurieFelipe Solá","body":"Jorge Faurie reivindicó la política exterior durante el gobierno de Mauricio Macri y dejó un fuerte mensaje ante un eventual cambio a una gestión de signo peronista con Felipe Solá como canciller de Alberto Fernández. El ministro de Relaciones Exteriores aseguró en un reportaje a La Capital de Mar del Plata, que se tiene que mirar \"con mucho cuidado\" el escenario internacional y cómo Argentina se inserta en el mundo con una dependencia del financiamiento internacional. Recibir newsletter Al ser consultado por la figura del actual diputado Solá como posible canciller de ganar las elecciones Fernández, respondió: \"Hay que aprender a hablar primero\". Y amplió: \"Es muy importante saber hablar, explicar. Ya los conocemos, algunos de ellos estuvieron al frente de esta provincia y sabemos lo que hicieron\". Al tiempo que advirtió que \"cortar el trabajo o virar el rumbo\" que se marcó durante los años de gestión Cambiemos \"puede traer consecuencias\". Faurie detalló que el mundo de la diplomacia requiere \"capacidades y condiciones\", como así también \"un muy buen nivel de formación e información\". Además, aseguró que desde el exterior \"permanentemente\" se está mirando a la Argentina. \"No por nada China invirtió en el litio que hay en el norte del país. La minería de Argentina es algo a lo que tenemos que prestarle enorme atención y superar esa limitación mental que tienen algunos sectores que afirman que cuantos más recursos tengamos bajo tierra, más rica es la Nación. No sirve tenerlos bajo tierra porque la aceleración del proceso tecnológico hace que lo que era estratégico hoy no lo sea dentro de 40 años\", expresó. Y sostuvo que Mauricio Macri también actúa en ocasiones como su propio canciller, al igual que otros líderes que ejercen su \"diplomacia presidencial\", por sus vínculos importantes mandatarios como el de Francia, Japón o el propio Donald Trump. \"Agarra el teléfono y les manda un WhastApp porque construyó un canal de diálogo. Se escribe mucho por carta con Xi Jinping. Todo eso le da presencia a la Argentina y más aún con la ceremonia del G20. Argentina es un actor importante\", sentenció Faurie. Finalmente, en materia electoral, de cara a las elecciones del 27 de octubre, hay que redoblar los esfuerzos para obtener un mejor resultado que en las PASO. \"Hay que persistir porque si no, vamos a volver a lo que ya hicimos mal en el pasado\", concluyó respecto a una eventual regreso del kirchnerismo al poder."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/noticias-falsas-elecciones-deepfake-candidatos-dicen-verdad-cara-octubre_0_nTCpvjJT.html","date":"07/10/2019 - 13:34","title":"Noticias falsas en elecciones: un 'deepfake' de candidatos que dicen la verdad de cara a octubre","abstract":"Mirá la publicidad del consorcio de medios que luchan contra la desinformación política en la carrera electoral.","author":"Pablo Javier Blanco","key_words":"ReversoFake NewsLucha Contra La Desinformación","body":"No, Patricia Bullrich no estaba borracha cuando hablaba en un video que circuló por redes sociales, sobre todo en WhatsApp. Eso era falso. Ni Juan Grabois es hijo de una ex funcionaria del PAMI que destruyó la obra social de jubilados, como decían en Facebook. Eso también es falso. Ni Martha Argerich tocó la marcha peronista en el festival de Viena como la mostraba un video. Ni es Victoria Donda la mujer que aparece tomando cocaína en un video viral. Ni “La Cheta”, líder de una banca criminal, es candidata de Axel Kicillof. Recibir newsletter Ni Luis Majul dijo que Alberto Fernández “tenía algo de Mandela”. Ni Ofelia Fernández dijo que Alberto Fernández le había prometido el lenguaje inclusivo como materia obligatoria en el jardín. Y no, tampoco, el candidato presidencial del Frente de Todos fue diagnosticado con cáncer de pulmón como circula, aún hoy, en WhatsApp. Esas son solo apenas algunas de las 139 investigaciones que Reverso, el proyecto periodístico colaborativo que une a más de 130 medios, entre ellos Clarín, en la lucha contra la desinformación, ha publicado en apenas cuatro meses para desnudar a las noticias falsas que circularon en la previa de las PASO y después. Ahora, a 20 días de las elecciones, un video deepfake –una técnica que permite hacer un montaje casi perfecto de una persona diciendo cosas que no dijo– se mete de lleno en la campaña presidencial, pero para advertirle a los votantes los peligros de compartir información sin chequear. El deepfake de los candidatos en un spot que busca concientizar sobre la desinformación en campaña. La pieza forma parte de la campaña audiovisual de Reverso para concientizar sobre la circulación de contenidos falsos y fake news. En el video aparecen Mauricio Macri, Alberto Fernández, Roberto Lavagna y Nicolás del Caño explicando los peligros de los contenidos virales que circulan por las redes sin ningún tipo de filtro. “Con esta campaña buscamos que más gente sepa que la desinformación existe y que cada uno puede agravar o ayudar a detener el problema. No es un asunto que involucra sólo a políticos, medios o empresas tecnológicas, sino a todos. Por eso el mensaje central es que ‘la desinformación puede venir de todos lados, que no venga de vos’”, explicó Laura Zommer, codirectora de Reverso. Para hacer el stop publicitario se utilizaron unos 40 videos a partir de los cuales se analizó y seleccionó material y se contrastó con 20 foto de referencias de los candidatos para generar el deepfake. El proceso de convertir a los actores en los presidenciables llevó un total de 190 horas. “Necesitábamos dejar en claro lo fácil y peligroso que es, en términos de desinformación, utilizar este tipo de herramientas. Es por eso que, en vez de denunciarlas, decidimos recurrir a ellas. así como en el Aikido, usamos su fuerza a nuestro favor para exponer las consecuencias que pueden tener, particularmente en un escenario electoral”, detallaron Joaquín Campins y Christian Rosli, directores generales creativos de FIT BBDO, la agencia responsable del video. Ninguna persona está exenta de protagonizar una noticia falsa, sea o no un dirigente político. Ocurrió días atrás con una mujer venezolana que trabaja como repartidora de Pedidos Ya. Alguien la vio con su bebé y su bicicleta, le sacó una foto y la subió a las redes. Horas más tardes, su figura era objeto de debate y denuncias sobre el crecimiento del trabajo precarizado en la gestión de Macri. Es más, decenas de dirigentes kirchneristas usaban su foto para criticar al Gobierno. La mamá repartidora de PedidosYa. Reverso localizó a la mujer y contó la verdadera historia de detrás de la foto viral de la mamá repartidora de PedidosYa, que en realidad estaba llevando a su hija a la guardería antes de comenzar a trabajar y que nunca anduvo en su bicicleta con ella mientras repartía pedidos. Ninguna persona tampoco es ajena a ser un potencial multiplicador de fake news. Por esa razón, ahora Reverso lanza un video de falsos candidatos que suenan y se ven como los verdaderos, pero para viralizar la verdad. Reverso es el proyecto editorial y colaborativo impulsado por Chequeado junto con AFP Factual, First Draft y Pop Up Newsroom para luchar contra la desinformación durante la campaña electoral. Es una iniciativa federal en la que participan más de 120 medios de 20 provincias y la Ciudad Autónoma de Buenos Aires. En los primeros 4 meses, Reverso produjo 139 investigaciones que fueron republidas por medios aliados y no aliados más de 2700 veces, posibilitando que públicos de los más amplios y diversos accedan a información verificada. Además, capacitó a más de 450 periodistas en todo el país. El consorcio es el capítulo local de una experiencia que se desarrolló en otras partes del mundo, como Verificado en México, Comprova en Brasil, CrossCheck en Francia y Checkpoint en India, donde este tipo de contenidos difundidos en redes fueron combatidos por alianzas de medios. -Empezó el 11 de junio y durará hasta el 11 de diciembre. -Es un consorcio de más de 130 medios de todo el país unidos en la lucha contra la desinformación. -139 investigaciones realizadas, además de 24 audios y 26 videos editados. - Más 450 periodistas capacitados en técnicos contra las noticias falsas y desinformación. - Más de 2700 republicaciones en medios aliados y no aliados. PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevas-encuestas-ciudad-balotaje-horacio-rodriguez-larreta-matias-lammens-_0_zvWSOvdY.html","date":"07/10/2019 - 13:20","title":"Dos nuevas encuestas en la Ciudad: ¿habrá balotaje entre Horacio Rodríguez Larreta y Matías Lammens?","abstract":"El jefe de Gobierno necesita sacar el 50% más un voto para ganar en primera vuelta. En las PASO lo consiguió. ¿Repite en octubre o el candidato K da la sorpresa?","author":"Eduardo Paladini","key_words":"EncuestasElecciones 2019Horacio Rodríguez LarretaMatías Lammens","body":"La pelea es voto a voto, con números finos y factores externos que hacen aún más complicado el pronóstico. ¿Horacio Rodríguez Larreta conseguirá el 50% más un voto para obtener su reelección en primera vuelta? ¿O Matías Lammens repuntará de tal manera el 27 de octubre como para forzar el balotaje? Clarín accedió a dos nuevas encuestas que suman interrogantes. Una asegura que Larreta se encaminaría a un triunfo sin revancha. Otra reperfila el escenario para un mano a mano en noviembre. Recibir newsletter Uno de los trabajos es de CB Consultora, una firma con origen en Córdoba que pronosticó con acierto la elección provincial y también tuvo un buen vaticinio para la primaria de este fin de semana en Salta. Su última medición porteña, con proyección de indecisos, lo pone a Larreta en un lugar inmejorable: 52,4%. Otro de los sondeos es de Proyección, una de las que mejor pronosticó la reciente PASO en la Ciudad. En su caso, se inclinan por una pelea con probable segunda vuelta: ni cuando lo miden solo ni cuando lo hacen con \"boleta completa\", pegado a Mauricio Macri, Larreta llega a la mitad más uno. El arrastre de los candidatos presidenciales es, justamente, uno de los temas clave. Ya hubo un parámetro en las primarias del 11 de agosto, en las que Larreta sacó más votos que Macri y Lammens menos que Alberto Fernández. Para el jefe de Gobierno, cada voto a favor vale oro. En las PASO consiguió el 50,67% de los votos afirmativos, que le garantizarían el triunfo sin balotaje, contra un 34,62% de Lammens. Pero el escenario ahora cambia. - Por un lado, sólo quedan cuatro de los ocho candidatos que hubo en agosto: además de Larreta y Lammens, pasaron el filtro Matías Tombolini, de Consenso Federal; y Gabriel Solano, del Frente de Izquierda. Entre los cuatro que quedaron afuera, en agosto juntaron 2,5 puntos. ¿Quién se los llevará ahora? Parece poco pero puede ser mucho teniendo en cuenta lo estrecha que viene la pelea. - Además, en las primarias hubo récord de voto en blanco: superó los 8 puntos. ¿Se repetirá? Por lo pronto, Larreta salió a buscar el apoyo de dos espacios que juntaron más de 4 puntos en la Ciudad en sus respectivas categorías sin llevar candidato a jefe de Gobierno: por un lado, el presidencial José Luis Espert; y por el otro, la Democracia Cristiana, que presentó postulantes legislativos. Se descuenta que parte del voto en blanco en las PASO provino de allí.  Es un sondeo de 656 casos, online, a través de teléfonos celulares, relevados el 1 y 2 de octubre y con un margen de error de +/- 3,8%. Plantea dos escenario de intención de voto. Con blancos e indecisos, y sin blancos y con los indecisos proyectados. Los mide a los candidatos por separado, sin sus referencias presidenciales. - En el primer caso, Larreta puntea con 48,7%, seguido por Lammens con 35,9%, Tombolini con 3,4% y Solano con 2,7%. Completan 3,2% de blancos y 6,1% de indecisos. - En el segundo caso, Larreta sube a 52,4%, Lammens a 38,3%, Tombolini a 5,6% y Solano a 3,7%. Estas son las conclusiones que destaca el informe: - \"Horacio Rodríguez Larreta reduciría su ventaja sobre Matías Lammens con respecto a las P.A.S.O., pero ganaría en primera vuelta con el 52,4% de votos afirmativos\". - \"El 73,4% de los encuestados confirma que irá a votar el próximo 27 de octubre, mientras que el 7,9% sostiene que no le interesa ir a votar\". - \"Se concreta la tendencia hacia el voto útil y la hiperpolarización. Tanto La fórmula Larreta - Santilli (52,4%) como la fórmula Lammens - Marziotta (38,3%) mejorarían su performance electoral, en detrimento del resto de las fórmulas que participan\". - \"El 8,9% confirma que cortará boleta en las próximas elecciones de octubre\". -El 36,8% de los que dicen haberlo votado a Matías Tombolini en las P.A.S.O. planea no volverlo a votar en octubre\". - \"El 8,2% que dice no haberlo votado a Horacio Rodriguez Larreta en las P.A.S.O., sostiene que ahora si lo votaría, lo cual corresponden casi 4 puntos extra con respecto a las elecciones de agosto\".  Es un sondeo de 400 casos, online, relevados entre el 25 y el 29 de septiembre, y con un margen de error de +/- 4%. Se trata de la segunda medición porteña de Proyección luego de las PASO y de cara a octubre. Tanto en la primera como en la más reciente, plantea tres escenarios: \"boleta corta\" (candidatos a jefe de Gobierno solos), \"boleta completa\" (sumando los presidenciales) y \"balotaje\" (entre Larreta y Lammens). - En el escenario de \"boleta corta\", en la última medición, Larreta queda a apenas 1,4 punto de ganar en primera vuelta, con el 48,6% (sube 0,3% respecto a la primera); Lammens tiene 38,7% (0,6% más que en la anterior); Tombolini 7,3% (sube 1,3%); Solano 2,1% (sube 0,2%); y 3,3% de indecisos (bajan 2,4%). - En el de \"boleta completa\", con Macri, el jefe de Gobierno se aleja de la posibilidad de evitar la segunda vuelta, ya que cae a 45,4% (2,2% menos que en la anterior medición); mientras que Lammens, con Fernández, sube casi un punto, de 38,9% a 39,8%. Completan Tombolini con Lavagna en 7,5% (5,5% medía en la previa) y Solano con Del Caño queda en 1,1% (1,9% en la anterior). Los indecisos pasan de 6,1% a 6,2%. - En el de \"balotaje\", Larreta mantiene una ventaja considerable en el último sondeo: 50,7% a 40,5%, con 8,8% de indecisos. En la anterior medición, los números eran 51,9% a 42,9% con 5,2% de indecisos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-plan-grieta-unio-cristina-kirchner-caparros-empresarios-juan-grabois_0_2Iy2FkmL.html","date":"07/10/2019 - 12:13","title":"Alberto Fernández y un plan “sin grieta”: unió a Cristina Kirchner con Caparrós y a empresarios con Juan Grabois","abstract":"También estaban la CGT, Carlotto y la Iglesia Católica. Daniel Arroyo lo precedió y se mostró “ministeriable”.","author":"Pablo de León","key_words":"Alberto FernándezHambrePobrezaCristina Kirchner","body":"Bajo una jornada cálida de sol, y mezclado en el verde de los parques de la Facultad de Agronomía de la UBA, el candidato a presidente del Frente de Todos, Alberto Fernández, anunció este lunes su plan \"Argentina contra el hambre\", donde propuso instrumentar una acción con la participación de distintos sectores y así, \"ponerle fin\" a los problemas de alimentación y subalimentación de las franjas más empobrecidas de la sociedad. Poco después de las 10 de la mañana, Fernández encabezó un acto donde antes de hablar él, la explicación de los ejes del plan proselitista estuvo en boca de Daniel Arroyo. Este peronista -ex funcionario nacional y bonaerense- se mostró así, en camino a ocuparse del área de Desarrollo Social, pues fue el único orador, además del candidato presidencial peronista. Alberto F. se sentó en la primera fila de unas sillas blancas, flanqueado a su derecha por la Abuela de Plaza de Mayo, Estela de Carlotto, y por Héctor Daer, uno de los jefes de la CGT, y hombre clave en el armado de la estructura gremial que diseña Fernández para su eventual gobierno. Recibir newsletter A su izquierda, estaba el presidente de Cáritas Argentina, Monseñor Carlos Tissera, organización de la Iglesia Católica que lleva adelante la pastoral caritativa, con trabajo social directo en las comunidades más pobres y marginadas, a través de más de 3.500 parroquias, capillas y centros misionales. Al preceder al candidato, Arroyo puso como ejes que este plan sea \"una política de Estado que trascienda a un gobierno\" pues con el asunto de la pobreza \"la Argentina ha pasado una línea\" y ya es \"una catástrofe única en la Argentina\". Y que eso significa hoy, que la pobreza va pasando de generación en generación, sin solución. Tras eso, habló Fernández quien llamó a combatir el hambre superando la grieta. en sus primeras palabras, mezcló los nombres de Cristina Kirchner y Martín Caparrós, y mezcló a empresarios de las alimenticias con el díscolo Juan Grabois. Alberto Fernández tomó el micrófono y de pie, con un tractor de fondo, empezó su discurso diciendo \"Siempre hablamos con Cristina...\", en obvia referencia a su compañera de fórmula y socia política. Presentación de la convocatoria #ArgentinaContraElHambre. pic.twitter.com/bQXGLt0NOP De inmediato, contó que le despertó la urgencia de activar este plan tras una charla con Martín Caparrós, el crítico escritor argentino radicado en Madrid, quien le entregó su libro \"El Hambre\", epilogado con esta frase: \"Conocemos el hambre, estamos acostumbrados al hambre: sentimos hambre dos, tres veces al día. No hay nada más frecuente, más constante, más presente en nuestras vidas que el hambre –y, al mismo tiempo, para muchos de nosotros, nada más lejano que el hambre verdadera\". <U+200B>Luego de eso, Fernández buscó entre el público presente a dos personas: al titular de Syngenta y al líder de la CTEP. Syngenta es una empresa de negocios en agricultura con un mercado en las semillas y los pesticidas, con oficinas centrales en Suiza pero muy arraigada en el agro argentino. La referencia a Antonio Aracre fue, a partir de Daniel Arroyo, pues el empresario dio su OK a la idea de que las empresas alimentarias donen el 1% de su producción para paliar la situación social. Pero de inmediato, lo buscó entre las sillas al líder de la CTEP, Juan Grabois, quien sembró polémica este año -en medio de la campaña electoral- con la propuesta de una \"reforma agraria\". Alberto Fernández en Agronomia.\nFoto Maxi Failla \"Juan, ¿dónde estás?\", dijo, moviéndose de su posición fija y cuando lo vio (junto a dirigentes como Daniel Menéndez y Leo Grosso), le soltó, con una sonrisa: \"¿Te escondiste dónde estás?\". Grabois agachó la cabeza, en un dejo de timidez y respeto. Así, Alberto F. mostró que quiere un plan contra el hambre sin grieta, comprometiendo a todos en el éxito de ese plan, en caso de ser electo Presidente: \"Lo tenemos que hacer para que, por una vez, olvidemos las diferencias\". También tuvo un párrafo puntual para Victoria Donda, la joven diputada retornada a las cercanías del peronismo, quien le habló al candidato de que \"tienen que acceder al agua todos los argentinos\". Alberto Fernández en Agronomia.\nFoto Maxi Failla Otras presencias en el lanzamiento del plan #ArgentinaContraElHambre fueron el padre Pepe y Adolfo Pérez Esquivel, el intendente de San Martín, Gabriel Katopodis; los dirigentes del Movimiento Evita, Fernando \"Chino\" Navarro y Emilio Pérsico; y los dirigentes políticos Gustavo Béliz y Eduardo Valdés, la platense Victoria Tolosa Paz (esposa de Pepe Albistur), Fernando \"Pino\" Solanas (de fino sombrero blanco) y el candidato a jefe de Gobierno porteño por el FdT, Matías Lammens, quien habló de este proyecto con Fernández y quien llevó a Marcelo Hugo Tinelli a un desayuno con el postulante presidencial, donde comprometió al conductor de \"Showmatch\" con esta convocatoria. Alberto Fernández en Agronomia. Gustavo Beliz presente. Foto Maxi Failla"}
