{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mabel-bianco-presion-mujeres--vamos-poder-ver-cambios-capitalismo_0_NuMCY-A6.html","date":"","title":"Mabel Bianco: “Por la presión de las mujeres, vamos a poder ver cambios en el capitalismo”","abstract":"","author":"Matilde Sánchez","key_words":"Políticas PúblicasDerechos De La MujerSalud PúblicaAborto","body":"-Pocas horas antes de esta entrevista, se anunció que la BBC la había distinguido entre las cien mujeres más influyentes del mundo, la única argentina. ¿Qué piensa que valoraron? - Creo que pesó el que todos estos años he planteado sin cansancio algunos problemas de las mujeres, tanto en la Argentina como en la región, en materia de derechos y salud. Veo que las voces se escuchan más en otros sitios que en la propia casa… Interpreto la distinción como reconocimiento a la lucha de todas las argentinas . No me lo tomo como algo exclusivo. -Yo venía pensando en su recorrido. En pocos meses se cumplen 25 años de un hito, la Cumbre de la Mujer organizada por la ONU en Beijing, que la tuvo peleando en primera fila. En esa multitudinaria conferencia, las únicas mujeres que iban con la cara cubierta eran las delegadas de Yemen. Asistió a varias evoluciones en simultáneo: la islamización de la mujer en esas sociedades y el impresionante estallido actual de reclamos liberalizadores en la región... - Hoy veo la inmensa importancia de la Cumbre en Beijing, en 1995, y de la preparatoria en El Cairo, en el 94. Sin duda, el mundo estaba en otra situación, porque allí se consiguió plasmar algunos de los derechos que veníamos reclamando.Veníamos de mucho atraso, es cierto, pero había una gran esperanza. Y avanzamos muchísimo. Pero también vemos que en la historia de las mujeres hay ciclos de luces y sombras; hoy día estamos volviendo a las sombras. Muchos de los avances conseguidos hoy están en peligro. Algunos son más graves que otros, pero advierto la retracción. El crecimiento de la pobreza y la desigualdad en todas partes es una de las catástrofes que nos aquejan, porque además afectan más a las mujeres y los jóvenes que al resto. Está ocurriendo en todo el mundo, hasta en los países más desarrollados. La brecha entre ricos y pobres es cada vez mayor, entonces las diferencias son cada vez peores. Hoy se volvió utópica la movilidad social. Además, el mundo entero, por donde mires, se ha polarizado y crecen las posiciones intransigentes y fundamentalistas. La Primavera Árabe nos llenó de ilusiones y quedó en nada. - En nuestro país, vimos emerger una conciencia enérgica contra los femicidios, pero debido a esto a su vez aumentaron los casos… También pasó en España, cuando las ONGs feministas abrieron oficinas en los pueblos, hace 15 años.Hablemos de América latina... -En América latina ganamos muchísima conciencia y capacidad de acción. En muchos países centroamericanos,, con miles de desplazadas por problemas económicos y políticos.las mujeres han sido sacadas de sus territorios por las inversiones extractivistas. Y ellas siempre tienen que irse con los hijos… Son las que llevan la voz cantante porque necesitan su lugar. Tenemos además el caos de Nicaragua, donde estamos viendo persecuciones desde hace ya unos años. Por empezar, el presidente Daniel Ortega está sospechado de abusar de su hijastra, con el perdón de la madre de la joven. La chica es perseguida; las organizaciones de derechos de la mujer que apoyaron su denuncia fueron las primeras obligadas a emigrar, bajo cargos de subversión. Entretanto, las grandes migraciones hacia la frontera con Estados Unidos ya no son protagonizadas solo por muchachos, sino también por mujeres con niños. La situación es crítica. -Argentina ha liderado la lucha en estos años; en todo el mundo se sigue este proceso . Pero aunque el #niunamenos se adelantó al #Metoo, todavía no se logra remediar la violencia de género ni los femicidios. -Sin duda, hemos sido pioneras en una cantidad de cuestiones: en el reconocimiento de los derechos sexuales y el derecho a la diversidad, y en la identidad de género, no solo en matrimonio igualitario. Por eso es triste cuando, como en el debate presidencial del fin de semana, todavía hay quienes nos dicen que no se debe brindar educación sexual en las escuelas, que “no nos metamos con sus hijos”. - En 1995 Argentina logró incluir en las recomendaciones de Beijing la ley de cuotas para los cargos electivos. Pero triunfó el absurdo cuando el gobierno de Carlos Menem terminó en una alianza con Malta y el Vaticano. - Sí, también rechazó el uso del preservativo, para horror de las mujeres africanas, cuando el sida era casi epidemia en una parte del mundo. Menem estaba embanderado en la defensa del concepto de vida desde la fecundación. Pero en su período también hubo voces honorables, como la de Virginia Franganillo, quien perdió su cargo solo por haber hecho la primera encuesta de opinión en la cual surgía que la mayoría creía que en casos de riesgo de vida, debía existir el aborto legal. - Algunos documentales empiezan a hacer historia. Por ejemplo, Roe vs. Wade, sobre el retroceso en el servicio de salud en los Estados Unidos, rastrea que antes de los años 70 no existía la noción de la vida desde la concepción. Es algo epocal y llegó luego. -Cuándo comienza el ser humano ha sido debate desde San Agustín. Pero más cerca, ha sido el adelanto de la ciencia, con la tecnología de la imagen, la que reveló que el feto late y tiene cabeza. Pero la ecografía no te muestra que no tiene el cerebro desarrollado … Lo primero que adquiere el feto son los rasgos exteriores; carece de independencia, es potencialmente una persona. Pero no podemos usar esa idea para obligar a las mujeres a decir: “No importa, yo por procrear, me banco que me hayan violado”. Lo que esa mujer va a ver en el rostro de su hijo es al violador. Es indudable que quienes defienden esa postura jamás se cruzaron con una mujer violada y sus secuelas. Esto es algo que se debe respetar; no es poca cosa. -El presidente Macri propuso la legalización del aborto al Parlamento pero luego no la apoyó. ¿Lo cree compatible con un gobierno peronista y un Papa argentino? -Alberto Fernández se dijo a favor; si no cumple se va a encontrarse en un grave problema… El mismo Papa tendría que darse cuenta de que su postura es antipopular. En casi todo lo que él emprendió, Bergoglio viene fracasando. La Iglesia católica está perdiendo mucho terreno frente a algo mucho peor, los neoevangélicos, con sus posturas ultramontanas. Están haciendo mucho daño. -¿ Se refiere a los pastores de Brasil y otros países de la región? -Sí; minimizamos sus programas de TV a medianoche como si no los viera nadie. Pero van sembrando sus ideas porque además son los únicos que entraron a trabajar en los sectores carenciados en la lucha contra la droga. En nuestra tarea de 30 años, trabajamos con mujeres del Gran Buenos Aires y del resto del país, y las vemos convertirse a estas nuevas iglesias, porque consiguieron salir de la violencia doméstica y están agradecidas, o porque sacaron a sus hijos de la droga. Pero quedan enganchadas. Te hablo de la zona de Morón, en la zona cercana, Villa Tesei, pero también de barrios carenciados de Rio Negro y Neuquén. En los últimos años, por la necesidad, también vimos a mujeres laicas que se re-islamizan: son hijas o nietas de inmigrantes sirios que abrazan el dogma musulmán. Son fenómenos propios de la pobreza: encuentran un grupo que les da acogida y les facilita el desarrollo económico. Pero la contraparte la descubren más tarde. Tanto los neo-evangélicos como los católicos inculcan la idea de que si una mujer quiere abortar, es un acto de egoísmo. Esto se acompaña con el intento de dar estatus de persona al feto. Sin embargo, sabés que cuando nos dicen que los sectores más desprotegidos están contra del aborto, les respondemos con los hechos: en esos sectores se hace la gran mayoría de abortos. El problema es que las chicas nunca lo van a decir por vergüenza, enseguida salta la palabra “asesina”. -¿Se podría resolver con un plebiscito? -No creo que sea necesario. El mejor plebiscito es ir a los familiares de las mujeres que mueren o quedan con lesiones, que han tenido abortos clandestinos, para que se convenzan. El ejemplo es la mamá de la joven Ana María Acevedo, muerta porque no le permiten el aborto ni la tratan contra el cáncer por preservar su embarazo… Entonces la desesperación de su madre, que nunca en su vida fue feminista, te demuestra que cuando tuvo la necesidad, solo sintió desolación. Hay que persistir sin bajar los brazos… Lo mismo pasaba cuando discutíamos la ley de salud sexual y reproductiva. “¡No se puede!”, nos decían. Después aceptaron la educación sexual integral, “¡ah, pero debe ser una educación de valores!”. ¡¿Qué valores?!: hay que educar a los chicos en la realidad científica. Luego alguna familia religiosa podrá enseñarle en casa que el sexo es feo… Pero la realidad se debe impartir y respetar. Con ese mismo criterio tampoco enseñaríamos historia… -El sociólogo Jorge Ossona hace una interpretación valiosa del embarazo adolescente. Siempre se aseguraba que obedecía a la fe religiosa, mientras que él lo estudia como una estrategia de las chicas para liberarse de la tutela familiar: el embarazo como camino para ganar respeto social y albedrío. - Es así; se ve claramente hasta en las guardias de hospitales. En ciertos sectores sociales, solo sos mujer cuando sos madre. Desde el momento en que la chica va a ser madre, ahí se la empieza a valorar. En los servicios de salud, cuando alguna llega buscando un anticonceptivo, le responden: “Sos muy chiquita para las relaciones sexuales”. Y le piden que vuelva con algún familiar. Ese mismo servicio de salud, cuando una chica viene con la pancita, le abren la puerta y la actitud es de cuidado. Eso les da seguridad, las empodera. Pero el respeto acaba muy pronto. Con el bebé, llega la realidad; tienen que mantenerlo, en general dejan la escuela, salen a trabajar en empleos aún más precarios que sus madres. También ocurre que se juntan con los novios porque creen que se salvan de sus propias familias, donde siempre hay cierto uso de las jóvenes para cuidar a los hermanos más chicos. Por eso es tan importante que realmente trabajemos con la autoestima de las jóvenes, porque está muy baja. Todavía vemos cosas increíbles; yo lo cuento y me miran raro… Afirmo que entre los hijos, todavía se discrimina la alimentación de la nena en relación a la de los varones. Siempre la desnutrición se veía más en las nenas que en los chicos. Ahora claro, ha cambiado, y es la mala nutrición; las nenas siempre tienen muchos más trastornos de obesidad y bulimia. -Entonces, ¿por dónde empezar a atacar el problema? - Argentina fue la primera del mundo en lograr la identidad de género. Pero los países no son homogéneos en cómo van conquistando los derechos. El campo de la gran desigualdad en Argentina es el laboral. Lo que cuesta tener mujeres jefas, CEOs. Quizá donde eso pasa menos es en los países escandinavos y la clave está en la igualdad laboral, mientras que en los Estados Unidos la brecha socioeconómica es inmensa. El promedio salarial norteamericano es alto pero debido a los hiper-ricos; el desnivel entre ricos y pobres es exorbitante. Yo soy una convencida de que por la presión de los colectivos femeninos vamos a terminar introduciendo cambios significativos en el capitalismo. - Las feministas de hoy confían menos en el reformismo gradual que las de los años 80. Ya son objeto de estudio las divisiones dentro del feminismo, marcadas por las diferencias de acción y las generaciones. -Yo admiro muchísimo a las militantes de esta ola. Sin ellas no se hubiera destapado todo el problema del acoso ni estaría el primer plano el femicidio. Por otra parte, admiro sobre todo su seguridad y su libertad sexual, me llena de alegría. Nosotras nos hacíamos conflicto por todo, la sexualidad tenía un halo tabú que para ellas no existe. Son logros para admirar. Mabel Bianco, en las oficinas de FEIM, institución que fundó hace 30 años y preside. Foto Mario Quinteros. Única argentina, esta médica sanitarista y referente en derechos civiles, políticas de género y salud, Mabel Bianco fue elegida la semana pasada por la BBC entre las cien personalidades más influyentes del mundo. Los motivos están en su trayectoria y experiencia, reflejada por una rica memoria que despliega su mirada a la región, a los barrios y las guardias de hospital. Bianco siempre subrayó la solidez de su perfil profesional por sobre los tonos ideológicos, lo que le daba un estilo neutro hasta en sus actos más desafiantes. Dicen los testigos que cuando entraba, gracias a su credencial de la Organización Mundial de la Salud, en el recinto de deliberaciones cerradas de la delegación en Beijing, relumbraba de odio y levantaba la voz la ex embajadora Zelmira Regazzoli. Apodada “Michi”, la jefa de la comitiva argentina, que impugnaba el uso del preservativo porque sostenía que “ofendía a Dios”, había aterrizado en Cancillería al amparo de Carlos Menem y directo desde La Pampa, donde dirigía un club de fútbol. Como ignoraba todo sobre las artes diplomáticas, se convirtió en un dolor de cabeza cotidiano para el entonces embajador en China, Raúl Estrada Oyuela. Mabel era un discreto periscopio. Bianco nació el 1 de abril de 1941 y asegura que no vino al mundo ya doctora. Su vocación por la medicina asistencial, con un foco en la salud de la mujer, despertó durante su viaje de formación a Cali. Tras recibirse de médica en la Universidad del Salvador, hizo su residencia de dos años y su máster en salud pública en esa idílica ciudad de la costa colombiana, tras la caída del ex presidente Arturo Illia, y más tarde estudió epidemiología y estadística en la Universidad de Londres. “Nunca quise hacer medicina de escritorio -cuenta hoy-. Colombia para mí significó entender qué eran la violencia de género y el embarazo de las jóvenes solteras. Si bien ellos tenían planificación familiar, los varones no hacían caso. En un contexto de mucho alcoholismo y abuso, veía frecuentes suicidios con raticida entre las chicas, agobiadas por el sometimiento. En el hospital, hacía cirujía de batalla; me tocó atender hasta diez partos por noche de guardia”. Conoció a Aldo Neri, su compañero de vida, al regreso de toda esa experiencia, en 1973, en la escuela de Salud Pública en Buenos Aires: “Sí, conocernos fue un accidente laboral”, suelta ahora. Neri fue Ministro de Salud y Acción Social durante el gobierno de Alfonsín y una destacada figura del radicalismo. Hasta hoy viven juntos. Como él tenía una familia previa, terminaron casándose tres veces, en distintos países y finalmente en Argentina, al salir la Ley de divorcio. No tuvieron hijos, primero, porque a Mabel un fibroma se lo dificultaba, lo que quizá la impulsó de modo indirecto: “Puedo decir que me identifico con la generación de mujeres que priorizó el desarrollo personal y su profesión”. En 1989 fundó la Fundación para Estudio e Investigación de la Mujer (FEIM), una ONG que desarrolla investigaciones, incidencia política, capacitación, y promueve la igualdad y los derechos de las mujeres en Argentina, América Latina y el Caribe y en el mundo. Mabel Bianco (Buenos Aires, 1941) es médica, recibida en la Universidad del Salvador, con un Máster en Salud Pública en la Universidad del Valle, en Colombia y la especialidad en Epidemiología y Estadística Médica en la Escuela de Epidemiología de la Universidad de Londres. Fue docente en la Escuela de Salud Pública de la UBA. En 1983 creó el Programa Mujer, Salud y Desarrollo en el Ministerio de Salud y Acción Social de la Nación. Participó en la Conferencias Internacionales de Población y Desarrollo (1994) y de la Mujer en Nairobi (1985) y Beijing (1995).Es fundadora y presidente de FEIM Fundación para Estudio e Investigación de la Mujer. Un desafío Contribuir a disminuir la desigualdad. Un sueño Que no mueran mas mujeres por ser mujeres, ni por un aborto inseguro de un embarazo forzado y/o impuesto y que la igualdad entre mujeres y hombres sea una realidad. Un recuerdo El 30 de Octubre de 1983, la alegría en la calle de toda la ciudadanía por la recuperación de un sueno: la democracia. Bailábamos en las plazas. Un prócer Sarmiento. Un líder de hoy Michelle Bachelet. Una sociedad que admire La danesa. Una bebida Champagne o vino espumante. Un placer Pasar unos dias en mi casa en el Delta. Un libro En busca del tiempo perdido de Marcel Proust. Una película Hiroshima mon amour. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/entrevista-vidal_0_KHmLStAx.html","date":"19/10/2019 - 23:11","title":"“La Provincia no se puede poner de pie si la Argentina no se pone de pie”","abstract":"La gobernadora bonaerense lo dijo en una entrevista con Clarín. También aseguró que seguirá aportando a la Provincia más allá de los cargos.","author":"Martín Bravo","key_words":"María Eugenia VidalAxel KicillofMauricio Macri","body":"- ¿Puede dar vuelta el resultado en la provincia? - Eso lo van a definir los bonaerenses, yo siento que escuchamos el voto del 11 de agosto. Así como hubo tres millones y medio de bonaerenses que dijeron “Dale para adelante, no aflojes, fuerza”, otros dijeron “esto no es suficiente”. Hemos recorrido mucho, profundizado ese estar en la calle, entendiendo ese enojo y esa desilusión. Por eso el 50% de descuento para los cuatro millones de clientes del Banco Provincia, el boleto estudiantil para 700 mil chicos, el apoyo a las pymes, las medidas del IVA sobre los alimentos que tomó Mauricio. Son un reconocimiento a ese voto, que estaba pidiendo ayuda para llegar a fin de mes o tiene miedo de perder su trabajo. - ¿Tuvo que pasar la elección para escuchar o percibir las dificultades? ¿No llegan tarde las medidas? - Nuestro compromiso, el que nos dieron los bonaerenses en 2015, es hasta el 10 de diciembre y la responsabilidad es dar respuestas todos los días. Estas medidas, más allá de una campaña electoral, tienen que ver con la responsabilidad de gobernar. La escucha estuvo siempre. Siempre también se puede mejorar. No soy de los que creen que los que gobiernan nunca se equivocan. Así como pudimos ser el gobierno que hizo obras que esperaron 50 años, el que enfrentó al narcotráfico, al juego, a los barrabravas, a la política corrupta, de la misma manera podemos ser el gobierno del trabajo, del empleo, de la producción. Por una política específica con Mauricio en el sector de carnes se abrieron 10 frigoríficos nuevos. Pasamos de tener cinco a 17 parques eólicos. Promovimos leyes con exenciones impositivas a las nuevas tecnologías. Pasamos de tener 170 mil adultos estudiando a un millón. Eso para mí es un “Sí, se puede” gigante, una revolución silenciosa contra la pobreza. Estamos trabajando en un plan de 100 mil nuevos puestos de trabajo para jóvenes, que queremos poner en marcha en marzo. - El desempleo en el conurbano es de 12,7, de los más altos del país. ¿Por qué ese plan no está ya implementado? - En estos años pusimos mucho foco en la capacitación. Gran parte del problema hoy de los jóvenes es que no siempre la educación pública les da todas las competencias que necesitan. 800 mil personas pasaron por nuestros centros de formación laboral. Incluimos robótica y programación en jardín de infantes, en primaria y en los próximos cuatro años en todas las secundarias. Pasamos de tener casi ninguna a siete mil escuelas conectadas a internet, ahora queremos conectarlas a todas, a las 12 mil. - El impacto de la crisis fue muy fuerte en la provincia. ¿Qué hubiese hecho de manera diferente en materia económica? - Corresponde que yo hable de mi rol como gobernadora. Para explicar la macroeconomía está el Presidente y su equipo económico. Nosotros partimos de una provincia quebrada, que no podía pagar salarios y aguinaldos, y hoy los pagamos en tiempo y forma. Aumentamos las obras, en estos cuatro años se hicieron más de 2.400. Hoy hay muchos menos bonaerenses que se inundan, hay guardias renovadas en los hospitales públicos, un Same funcionando. Bajamos impuestos de Ingresos Brutos y Sellos. Eso habla de una administración ordenada, en un contexto de crisis en los últimos dos años. Reforzamos las partidas sociales. Puedo hablar de lo que hicimos desde la provincia. - Con Horacio Rodríguez Larreta y los gobernadores radicales en su momento plantearon que hacía falta medidas para aliviar la crisis. - Muchos de esos pedidos fueron escuchados. Se congelaron las tarifas, se aplanó la tarifa de gas, el IVA en los alimentos, el apoyo a las pymes a través del Banco Nación. - La ventaja de Kicillof fue amplia. Más allá de la crisis económica, ¿qué responsabilidad tiene la gestión provincial en el resultado? - Bueno, yo tengo dos autocríticas. La primera es la extensión del conflicto con los dirigentes gremiales docentes el año pasado. No lo buscamos, pero llevó mucha incertidumbre y aún hoy muchos dudan sobre lo que van a cobrar y por eso adelantamos la cláusula gatillo. En otros aspectos de la educación pública avanzamos mucho, como en los resultados en lengua y matemática. La segunda autocrítica es no haber impulsado desde el primer día este modelo productivo, los polos de desarrollo vinculados a la agroindustria, la pesca, la ganadería, la metalmecánica, la petroquímica. - ¿Fue un error demonizar al kirchnerismo y a La Cámpora? - La Cámpora es parte del Frente de Todos, como el radicalismo de Juntos por el Cambio. Los políticos tenemos que hablar menos de nosotros y de nuestros adversarios y más de los problemas del ciudadano de a pie. Es importante que debatamos qué posición tenemos frente al narcotráfico, para mí un tema tan relevante como el económico. Qué vamos a hacer con la seguridad. Cómo vamos a garantizar que la tasa de homicidio, los robos de autos y los secuestros extorsivos sigan bajando. Cómo vamos a hacer con las obras, si vamos a seguir llevando agua y cloacas, que también tiene que ver con la reducción de la pobreza. 700 mil bonaerenses más tienen cloacas y un millón más agua potable. - ¿Le hubiese gustado debatir con Kicillof? - Sí, y estoy dispuesta hasta la veda. Hasta el 25 de octubre estoy dispuesta. - Si se confirma el resultado de agosto, ¿cuál va a ser su rol en la próxima etapa? - La verdad es que me imagino gobernando, haciendo cosas por los bonaerenses. Igual mi vocación de servicio y mi compromiso con la provincia va más allá de un cargo. - ¿Cambiemos se mantendrá unido como eventual oposición en la Nación y la provincia? - Juntos por el Cambio atravesó todos los desafíos y en el caso de la provincia ha sido un modelo. Tenemos un bloque único, integrado, un trabajo conjunto en el Gabinete y con todos los intendentes del radicalismo, el vecinalismo y el PRO. Es una alternativa que vino a quedarse, que trasciende a las personas y es bueno para la democracia que se sostenga. - Con Marcos Peña reconoció diferencias, ¿lo imagina como compañero de ruta en la política los próximos años? - He reconocido diferencias con muchos integrantes de Cambiemos. Hasta el propio Mauricio, Lilita Carrió, Pichetto, Patricia Bullrich... Me parece sano, democrático, tenemos historias distintas, venimos de lugares distintos y puede haber miradas distintas. El futuro me lo imagino en la provincia y Marcos tiene un rol nacional. - ¿Cuáles fueron las diferencias? - Ninguna tan importante como para hoy corrernos del eje, que es transmitirles a los bonaerenses que así como pudimos ser el gobierno de las obras y de la pelea contra las mafias y el estar cerca también podemos ser el gobierno del trabajo, de llegar a fin de mes, de la tranquilidad de las puertas de la casa para adentro. - Hubo una discusión con la fecha de la elección bonaerense. Los que rechazaron adelantar sostienen que en ese caso, con una derrota, hubiese sido más difícil llegar a octubre. ¿Cuál es su mirada? - Ya me parece un debate antiguo. Ya está. - Y las colectoras, ¿hubiesen mantenido dividido al peronismo? - Me parecen todas especulaciones. Yo nunca especulé. No especulé en 2013 cuando empecé a recorrer la provincia y nadie creía que podía ganar la elección. Y no especulo ahora. Mi compromiso con los bonaerenses es más profundo que eso. - Hubo gobernadores de Cambiemos que eligieron no hacer campaña con Macri, como en Mendoza. Con la fecha unificada necesitaría un corte de boleta fuerte, como en 2015. ¿Lo ve posible? - En el caso de Mendoza me parece lógico porque era una elección provincial. Estaba desdoblada. En mi caso se va a votar el mismo día, como siempre fue en la provincia de Buenos Aires. Hemos sido parte de un equipo muchos años con Mauricio, y si bien estamos en la misma boleta tenemos roles distintos y está bien que se discuta lo que va a pasar con la Argentina y lo que va a pasar con la provincia de Buenos Aires, que es muy importante. La Provincia es el 40% de la Argentina, no hay Argentina de pie posible sin una provincia de pie, y al revés: la Provincia no se puede poner de pie si la Argentina no se pone de pie. Por eso siempre tiene que haber un trabajo en conjunto con el Gobierno nacional. Y por supuesto también están los intendentes, que tienen un rol importante, pero en los próximos 15 días a mí lo que me importa, y entiendo que es mi responsabilidad, es debatir qué provincia vamos a tener. - ¿Cuál cree que será el balance de su gestión? - Es mejor que lo digan los bonaerenses, pero para mí haber bajado la mortalidad infantil, tener más chicos dentro del sistema de educación pública y más adultos que volvieron a estudiar, que hayamos bajado los homicidios, los robos de autos, los secuestros y que haya 7.000 narcos presos hacen a mi compromiso con los bonaerenses. - Kicillof cuestiona, entre otras cosas, la deuda de 12 mil millones de dólares. ¿Deja una situación financiera complicada? - La Provincia partió de una quiebra. Hemos bajado impuestos, hemos duplicado lo que se destina a inversión, hemos pagado regularmente salarios y aguinaldos. Tenemos una deuda de 12 mil millones de dólares frente a 11 mil millones que dejó Scioli, tomada en plazos más largos y con tasas más bajas que el gobierno anterior. Los números hasta el 2018 están publicados, algo que antes no se hacía. En las próximas semanas van a salir los de 2019. Aumentamos la coparticipación, de 18% a 22%, porque recuperamos el Fondo del Conurbano, y seguimos peleando por su actualización."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-encabezo-acto-multitudinario-prometio-daran-vuelta-eleccion_0_9drpk056.html","date":"19/10/2019 - 22:08","title":"Mauricio Macri, en la “marcha del millón”: “Tenemos que dar vuelta la elección”","abstract":"Hubo sorpresa por la cantidad de gente a una semana de las elecciones. El Presidente agradeció el apoyo y se expresó en contra de la corrupción. La gente cantó en contra de Cristina.","author":"Ignacio Ortelli","key_words":"Mauricio MacriMaría Eugenia VidalCambiemosJuntos Por El CambioElecciones 2019","body":"Con una postal imponente y sorpresiva para buena parte del Gobierno, con una 9 de Julio colmada que le aportó la mística que le había faltado a su campaña de cara a las primarias, Mauricio Macri encabezó \"la marcha del millón\" al Obelisco, en la que cuestionó con fiereza al kirchnerismo y prometió \"dar vuelta la elección\" el 27 de octubre y forzar a un balotaje con el candidato del Frente de Todos, Alberto Fernández. El jefe de Gobierno porteño, Horacio Rodríguez Larreta, hizo las veces de presentador. Ante la decisión de los popes de la campaña de que fuera Macri el único orador del acto, se subió al escenario y realizó una breve arenga. \"No hay causa perdida cuando hay alguien dispuesto a luchar por eso\", lanzó el alcalde, que también aprovechó para hacer campaña y repasó algunos logros de la gestión local. \"Acá en la Ciudad demostramos que sí se puede, que se puede transformar la realidad para que la gente viva mejor, que se pueden hacer obras, que se le puede ganar a las inundaciones y que se puede mejorar el transporte público\", enumeró. \"Esa misma convicción Mauricio la está llevando a la Argentina. Porque sí, se puede\", agitó. Con la efervescencia que se vibraba en los alrededores del Obelisco, la música de los altoparlantes que invitaba a cantar \"Mauricio la da vuelta\" parecía sobrar. Y más cuando a las 18.33, Macri tomó el micrófono y arrancó con un tono acorde a una escena que lo sorprendió. \"Es impresionante verlos, ¡miren cuántos son!\", celebró. El Presidente arrancó con una mención especial a quienes se manifestaron en la movilización del 24 de agosto, la primera gran marcha post la derrota en las PASO, acaso en el peor momento de inestabilidad en lo económico. \"Ustedes crearon la marcha del 'Sí se puede' el #24A, cuando salieron a la calle a decirme que no estaba solo. Y ahora estoy yo acá para decirles que no están solos\", resaltó. Enseguida, lanzó un mensaje por elevación al kirchnerismo. \"Estamos acá para decir que no nos vamos a quedar callados viendo cómo nos roban el futuro. No nos vamos a quedar callados, aunque pensemos distinto. Eso ya lo vivimos muchas veces: con deditos, con atril, con canchereadas, con soberbia. Con esa forma de concebir el poder que muchos argentinos rechazamos\", golpeó, en la continuidad de la crítica que le hizo a Alberto Fernández en el debate en Santa Fe. Macri redobló el concepto cuando saludó \"a los compañeros venezolanos que nos acompañan y defienden los mismos valores que nosotros pero que lamentablemente en su país perdieron\". Macri en la \"marcha del millón\". Entre cantitos que pedían \"que vaya presa\" Cristina y el reclamo por \"Justicia\", el mandatario intentó encabezar una autocrítica de un sector de la sociedad que, según cree, hasta su llegada al poder no se había involucrado en política. \"Somos una mayoría que muchas veces miró en silencio, a veces hasta con miedo. Creyendo que la política era algo que había que mirar de lejos, que “mejor no meterse”, que “¿para qué?, si nunca va a cambiar? Durante demasiado tiempo demasiados argentinos pensamos\", indicó, en lo que pareció ser una postura personal en caso de que le toque ser oposición. En la previa, mientras consultaba a sus funcionarios de confianza por el éxito de la convocatoria, Macri trabajó en unos de sus discursos más largos  (25 minutos) por fuera de los ámbitos institucionales desde que es Presidente. Aunque tuvo que dividir su tiempo con los preparativos para el debate de este domingo. \"Va a sorprender\", anticipaba, enigmático, un funcionario político que se sumó al trabajo que hizo el equipo de discurso liderado por Julieta Herrero. Se refería al pasaje de preguntas y respuestas con las que el Presidente interpeló a la multitud para reforzar la defensa de la gestión: \"¿Creemos que la honestidad es importante? ¿Creemos que la Justicia tiene que ser independiente? ¿Creemos que la plata tiene que usarse para hacer obras y no ir a parar a un bolso de un funcionario? ¿Creemos que hay que combatir a los narcos y a las mafias? ¿Creemos que tenemos que ser libres para pensar lo que queremos y poder decirlo?\". Se trata de \"aciertos\" que, conceden en el Gobierno, no se trabajó lo suficiente en estos años para poner en valor en la discusión de la campaña. Vidal también tuvo su propio acto dentro de \"la marcha del millón\". Arrancó en la esquina de Libertad y Viamonte, en la esquina del Teatro Colón, junto a Camila Tagliaferro, su hija mayor; parte de su Gabinete y candidatos a diputados, como María Luján Rey y Waldo Wolff. Su idea fue entremezclarse con la gente y seguir el acto desde la calle, pero aunque se lo hubiera propuesto, se le habría complicado llegar hasta el escenario: es que apenas se asomó por la 9 de Julio fue acorralada por centenares de personas que intentaron saludarla y -los más optimistas- sacarse una selfie. Rápidamente advirtió que no iba a poder avanzar y optó por subirse a la caja de la camioneta de Alberto, un vecino de Laferrere. \"Ahora, ahora, Vidal gobernadora\", le cantaron una y otra vez. Incluso, en un momento, ese grito interrumpió el discurso que daba el Presidente, que atinó a agitar el micrófono en modo de arenga. \"Qué lindo escucharlos. Ustedes saben lo que ella vale\", destacó, cómplice, el jefe de Estado. Aunque en el Gobierno, los funcionarios consultados coincidieron en que la convocatoria \"superó largamente cualquier expectativa\", ya que, pese a tratarse de \"la marcha del millón\", esperaban no más de 200 mil personas; no faltó la polémica en torno a la cantidad de gente que asistió al acto. La Policía de la Ciudad estimó cerca de 800 mil, un mapeo que hizo Clarín en la zona dio cerca de 500 mil; pero según los funcionarios del Gobierno y referentes de la campaña de Juntos por el Cambios, la cifra superó el millón. \"A mí, con foto satelital, me da entre 800 mil y un millón. No están contando toda la gente que quedó en Avenida Corrientes, hacia Callao; y en Diagonal Norte, ni detrás del escenario, hacia el sur\", especuló Hernán Lombardi, titular del Sistema Federal de Medios Públicos, uno de los organizadores del evento. Una multitud acompañó a Macri en el Obelisco. La gran pregunta que, sin embargo, circulaba entre los dirigentes más moderados apuntaba a cuántos de los presentes son eventuales nuevos votantes o cuánto puede impactar esta movilización en la recta final para la elección del próximo domingo. \"El efecto es difícil de medir. Pero hoy Mauricio habló para todos. Para los que lo votaron, pero también para los que no lo votaron y para los indecisos\", aseguró uno de los cerebros de la campaña cambiemita. El discurso, no obstante, tuvo largos pasajes de críticas a los K. \"No caigamos en espejismos, en las mismas promesas vacías de aquellos que tantas veces nos defraudaron con las mismas frustraciones de siempre, con los abusos que no queremos más, los privilegios defendidos con mentiras y patotas, no caigamos otra vez\", pidió."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encontrate-marcha-millon-apoyo-mauricio-macri-imagen-360-clarin_0_-t6omNYY.html","date":null,"title":"Mega foto 360°: encontrate en la “marcha del millón” en apoyo a Mauricio Macri","abstract":"Imagen panorámica de la manifestación realizada en el Obelisco bajo el lema “Sí, se puede”.","author":[],"key_words":"Elecciones 2019Mauricio Macri","body":"Bajo el lema \"Sí, se puede\", Mauricio Macri encabezó una multitudinaria \"marcha del millón\" en la 9 de Julio a ocho días de las elecciones presidenciales. Según la estimación realizada por Clarín en base a una herramienta digital, la convocatoria fue de casi 500 mil personas. Buscate en esta mega foto panorámica del acto. Tocá para explorar el panorama. Fotografía panorámica:@photorafaq ( Mario Quinteros) y @HugoVasiliev CLARÍN"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/banderas-argentinas-cantos-cristina-multitud-apoyo-gato-presidente-_0_l0tD9Ei1.html","date":"19/10/2019 - 21:40","title":"Con banderas argentinas y cantos contra Cristina, la multitud apoyó al “Gato Presidente”","abstract":"Entre el público se destacaron los grupos de venezolanos. Carteles contra los jueces y la impunidad.","author":"Jazmín Bullorini","key_words":"Mauricio Macri","body":"Con el tránsito cortado, los carriles del Metrobus -la obra emblemática de Cambiemos- se convirtieron en la pasarela por la que desfilaron los miles de manifestantes hacia el obelisco, para apoyar al presidente Mauricio Macri en la “marcha del millón”. “Vinimos con la SUBE”, “Sí, se puede” y “Mauricio la da vuelta”, fueron los cánticos más repetidos durante la concentración que empezó a las 16 y llegó a ocupar todo el ancho de la 9 de Julio desde Corrientes hasta Córdoba. \"Somos libres, somos independientes, somos los que votamos al Gato Presidente\", entonaba mientras avanzaba un grupo de militantes de zona Sur. Familias con chicos, en el acto de Macri en el obelisco. Foto: Martín Bonetto Más tarde, durante el discurso de Macri, la multitud efervescente interrumpió con nuevos cantitos de apoyo -“no estás solo”, “Mauricio no se va”- y otros dirigidos contra la ex presidenta Cristina Kirchner, como “Argentina, sin Cristina” y “Que vaya presa”. La gobernadora bonaerense, María Eugenia Vidal, también tuvo su momento de arenga. “Ahora, ahora, Vidal gobernadora”, se escuchó. Un vallado unía la parte de atrás del escenario con Diagonal Norte. Por ahí entraron el Presidente y sus funcionarios. El jefe de Gabinete, Marcos Peña, fue uno de los primeros en llegar. Entre selfies y saludos, hubo quien le pidió que \"controlen bien las urnas\". Familias en la marcha del obelisco. Foto: Martín Bonetto. Otro hombre, fastidiado por el reggaeton y el trap que, mezclado con otros temas populares, sonaba durante la espera le exigió: \"Marcos deciles que pasen música argentina, esta es una fiesta de la patria\". Cuando sonó “Mentirosa”, de Ráfaga, la humorada fue cantarla en alusión a Kirchner. Con banderas y remeras argentinas, el público cambiemita no llevó carteles partidarios pero sí con consignas que son bandera del espacio. \"Los valores no se negocian\", \"No a la impunidad, Conadep de corrupción\", \"Defendamos la República\", rezaban algunos. Una pancarta casera apuntaba también contra la Corte Suprema, que en las últimas semanas le dio un fuerte revés al Gobierno en el plano judicial: \"Nuestros jueces, la vergüenza de un país\". acto Macri obelisco gente\nfotos martin bonetto “Vinimos porque apoyamos a este gobierno y tenemos miedo de que se vuelvan a imponer políticas de Estado diferentes. No estamos conformes con la marcha de la economía pero se hicieron obras básicas. El crecimiento del país se va a dar después de consolidar las instituciones”, apuntó Roberto Colombo, de Lanús. \"No soy fanático, admito que hay cosas que mejorar pero volver al pasado nunca más\", agregó Valentín Silva, de Guernica. Una mujer, Sarina, del barrio de Flores se llevó un banco plegable: \"Tengo un problema en la rodilla pero no quería dejar de venir\". En el acto se vio a gente grande, grupos de amigas y familias jóvenes con niños. A pesar de que la marcha fue convocada como un encuentro federal, la mayoría de las personas llegaron desde diferentes barrios de la Ciudad y localidades de la Provincia de Buenos Aires, y se mezclaban con algunos turistas que, con curiosidad, sacaban fotos. acto Macri obelisco gente\nfotos martin bonetto Sí llamaron la atención los numerosos venezolanos que fueron a acompañar. \"Me fui hace 4 años de Venezuela y ahora no puedo entrar a mi país. Vengo a agradecerle a Macri por el apoyo incondicional y a decirle que tiene que ganar, porque él protege a los 300 mil venezolanos que estamos en Argentina”. Entre la multitud se encontraba el artista Aníbal Pachano, aunque no quiso hacer declaraciones. \"Vine como ciudadano\", dijo a Clarín. Mientras, desde los balcones y las terrazas de los edificios y hoteles otras personas seguían el acto. En los alrededores del obelisco se vendían a $ 100 los pañuelos amarillos con el hashtag #SíSePuede y a $ 200 las gorras con el mismo lema, aunque algunos ofrecían promociones. \"No se vende mucho ni poco. Vengo a estas marchas por una cuestión de preferencia, no hago pañuelos de las otras marchas”, aseguró una de las vendedoras. La desconcentración fue ordenada. \"Demos el ejemplo, no dejemos papelitos\", había pedido Macri."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-trastienda-secreta-terremoto-judicial_0_VbjEgYUk.html","date":"19/10/2019 - 21:29","title":"Comodoro Py: La trastienda secreta de un terremoto judicial","abstract":"Cambio de clima. Tras las PASO, se aceleró la excarcelación de procesados en casos de corrupción. El caso de la Fiscal General Fabiana León, que debió pedir custodia.","author":"Nicolás Wiñazki","key_words":"Comodoro PyCorrupción K","body":"La Fiscal General Fabiana León, Titular de la Fiscalía General N° 5 ante los Tribunales Orales en los Criminal Federal, tiene décadas de experiencia en la práctica más cruda del Derecho: el mano a mano con delincuentes peligrosos, o inocentes, en largos días de audiencias, con ellos a metros de distancia. Es su trabajo. El viernes pasado, terminó de leer el veredicto en el juicio oral por un desprendimiento de la causa madre de corrupción en Yacimientos Carboníferos Río Turbio (YCRT). Junto a los magistrados del Tribunal Oral, condenó a cuatro años de prisión al primer empresario de relevancia vinculado a los K que tiene pena de cárcel, el ex titular de la Unión Industrial Argentina (UIA), Juan Lascurain, entre otros protagonistas en ese proceso. Algunos son ex funcionarios que ya pasan sus días en un complejo penitenciario, como el ex interventor de YCRT, Atanasio Pérez Osuna. De León sintió entonces que algo había cambiado en los Tribunales de Comodoro Py. Mientras se iba de la sala de audiencias, como tantas otras veces, después de tantos otros juicios y otras condenas, escuchó gritos. Insultos. Amenazas. Eran para ella. “¡Hija de puta!”. “¡Cara de piedra!”. “¡Ya vamos a volver!”. “¡Vamos a volver!”. De León llevó a la cárcel a jefes de secuestros extorsivos o narcotraficantes, entre otros criminales de fuste. Nadie la había insultado nunca de ese modo. Jamás le advirtieron, desde el entorno de los condenados, que volverían al poder.”¡Hija de puta!”. “¡Vamos a volver!”, le insistieron parientes o amigos de los nuevos condenados K. No están identificados. Ella determinó que Lascurain debía ser condenado a cuatro años de cárcel, que no se cumplirán de modo efectivo hasta que la sentencia esté firme, debido a que una de sus empresas cobró del Estado 50 millones de pesos para construir una ruta en Río Turbio. La obra no empezó pero la plata no volvió a las arcas públicas. La fiscal vive momentos especiales. Hace varios meses que le pide custodia al Gobierno. No obtuvo respuesta. León colabora desde el Ministerio Público en casos sensibles de corrupción, como el expediente Cuadernos de las Coimas, entre otros. Esa condena, tras la instrucción de la causa que hizo el fiscal Carlos Stornelli y el juez Luis Rodríguez, fue una excepción en tribunales desde que se conoció el resultado de las PASO. Desde esas elecciones, que no eligieron nada pero que tuvieron un peso simbólico indudable, fueron excarcelados varios presos K. La mayoría volvió a la calle por orden de la sala I de la Cámara Federal. Esos nuevos ex presidiarios son el primo del ex presidente Néstor Kirchner, Carlos Santiago Kirchner; los empresarios de rubros múltiples con negocios privados con los Kirchner, Cristóbal López y Fabián De Sousa; el titular de otro holding muy diversificado, el accionista de Electroingeniería, Gerardo Ferreyra; el ex titular de la Entidad Binacional Yacyretá, Oscar Thomas; el ex líder del grupo de choque Quebracho y nexo en la Argentina con el Régimen de la República Islámica de Irán, Fernando Esteche. A ellos se suma un absuelto en un juicio por un crimen de lesa humanidad que se resolvió dos días antes de las PASO. El ex jefe del Ejército Gerardo Santos del Corazón de Jesús Milani. Y otro liberado “K” más, el último, por ahora: uno de los testaferros confesos de Daniel Muñoz, el ex secretario privado de los Kirchner, otro magnate que gozó de una megafortuna conseguida en los años de apogeo de poder de sus jefes, llamado Carlos Temísclotes Cortés. Si los tiempos de tribunales se identificaran en etapas, se podría decir que acaba de pasar la de los “liberados K”. Y que empezó a la de las acciones contra los funcionarios de Mauricio Macri. El viernes se conoció que el juez federal Luis Rodríguez citó a declaración indagatoria al ex ministro de Energía de la Nación, Juan Aranguren, en una causa que empezó a instruirse hace tres años. Fue tras una denuncia presentada por un diputado K cercano a Cristina Kirchner, Rodolfo Tailhade. Aranguren está imputado por posibles incompatibilidades en su cargo debido a que se habría beneficiado a sí mismo ordenado desde el Estado la compra de gas a la petrolera Shell, de la que él fue CEO. Él se quedó con acciones de esa compañía durante un tiempo como funcionario. En ese mismo caso, el mismo juez también llamó a indagatoria a la titular de la Oficina Anticorrupción, Laura Alonso, supuestamente por haber cometido del delito de encubrimiento: el magistrado cree que ella evitó investigar a Aranguren. También trascendió que el juez Sebastián Casanello procesó a un ex funcionario que tuvo el control del llamado Fondo de Garantía de Sustentabilidad de ese organismo, Luis María Blaquier. Está acusado de haber cometido negociaciones incompatibles con la función pública, por comprar acciones con dinero del ente público, cree la Justicia, para beneficiar a empresas supuestamente ganadoras con esa adquisición. Este expediente también empezó a instruirse hace tres años. Se empezaron a despertar expedientes que antes dormían. Son cuestiones que alteran la atención en los tribunales. Igual que las excarcelaciones a repetición de presos K. La mayoría de esos ex reos volvió a la libertad por decisión de la sala I de la Cámara Federal, integrada por Leopoldo Bruglia y Pablo Bertuzzi. Siempre de acuerdo a fuentes judiciales, la fiscal León escribió un dictamen en contra de la liberación de Carlos Temísclotes Cortés. El texto enumera los bienes y cuentas millonarias que el excarcelado tuvo y tal vez tenga aun en países como Suiza o los Estados Unidos. Para la fiscal, la caución de 30 millones de pesos (500.000 dólares) que se le impuso a Cortés era “exigua”. El escrito impactó en los tribunales. Ocurre que otros presos en la causa de Cuadernos K, como el abogado Miguel Ángel Pló, asesor financiero de la viuda de Muñoz, Carolina Pochetti, igual que su yerno, Federico Zupicich, se habían sumado a los antes exitosos pedidos de excarcelación. León describió su rechazo a la liberación de Cortés argumentando variables como ésta: “Entiendo que la investigación no está totalmente agotada...”, explicó, y redactó que aun faltaría tomar más medidas de prueba. Esta etapa demuestra, según ella, la necesidad “de reducir al máximo la posibilidad” de que Cortés “pueda entorpecer” esas acciones. En un caso excepcional, los mismos jueces que liberaron a Cortés se negaron a excarcelar a Pló y Zupicich citando el dictamen de la fiscal de León. El abogado Pló tiene vínculos personales con Rodríguez, quien investigó a la viuda de Muñoz, que a su vez lo acusó de haberle exigido una coima para garantizarle paz judicial, cuestión que se está investigando. La fiscal León es una de las encargadas de elevar a juicio oral la causa Cuadernos. Fue criticada por los máximos referentes del kirchnerismo: la acusaron de usar una cuenta de Twitter para criticar a la ex presidenta Cristina Fernández. Esa cuenta no era de ella, denunció la fiscal. E inició una demanda. El primer perito informático que le tocó para demostrar su posición fue el procesado por ser considerado partícipe necesario del crimen de Alberto Nisman, Diego Lagomarsino. León se sorprendió con la novedad. Y volvió a hacer una denuncia. Lagomarsino ya no es más su perito. Una fiscal general exigió que las autoridades tomen las acciones para cuidar su integridad física. Es un hecho de gravedad institucional. León nunca se asustó por las consecuencias que podía generarle su trabajo. Hasta ahora."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dijo-maria-eugenia-vidal-marcha-millon-_0_w1qv_6q-.html","date":"19/10/2019 - 21:26","title":"Qué dijo María Eugenia Vidal tras la “marcha del millón”","abstract":"La gobernadora bonaerense fue invitada al programa de Mirtha Legrand.","author":[],"key_words":"María Eugenia VidalMirtha LegrandÚltimas Noticias","body":"La gobernadora María Eugenia Vidal contó este sábado que vivió \"entre la gente\" la multitudinaria \"marcha del millón\" y que percibió muy \"esperanzada\" a esas miles de personas. \"Entré en el medio de la gente, hice dos cuadras y no pude avanzar. Había una camioneta con un señor que repartía agua y le dije me subo a la camioneta y así podía ver más\", contó Vidal en el programa de Mirtha Legrand. Agregó la gobernadora que \"estaba planificado que solo Mauricio (macri) hablara\" y aseguró que \"quería vivirlo entre la gente y fue muy conmovedor\". \"La gente estaba esperanzada y eso transmitía\", insistió Vidal. Además, se refirió a la polémica que se generó con la candidata a vicegobernadora del Frente de Todos y actual intendenta de La Matanza, Verónica Magario. \"Fuimos parte de la asistencia y estuvimos, la gente recién está volviendo y el agua no terminó de bajar para que empecemos a buscar culpables. No lo voy a hacer. No voy a entrar en ninguna discusión y menos en este contexto\", dijo Vidal, evitando la polémica."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcha-millon-cubrio-canal-noticias-acto-mauricio-macri-obelisco_0_9uQKrQBM.html","date":"19/10/2019 - 20:36","title":"La “marcha del millón”: cómo cubrió cada canal de noticias el acto de Mauricio Macri en el Obelisco","abstract":"La mayoría optó por transmitir el discurso del Presidente y poner zócalos con sus textuales, salvo C5N.","author":[],"key_words":"Mauricio MacriTV PúblicaCrónica TVAmérica TVC5NTNElecciones 2019Últimas Noticias","body":"La \"marcha del millón\" de Mauricio Macri en el Obelisco recibió una amplia cobertura en el zapping de los canales de noticias y casi no hubo diferencias de estilo a la hora de transmitir las palabras del Presidente ante la multitud que copó la avenida 9 de Julio. Salvo C5N, el canal propiedad de los empresarios Cristóbal López y Fabián de Souza (que hace pocos días recuperaron su libertad tras haber sido encarcelados por causas de corrupción), las señales fueron ascéticas en su tratamiento noticioso. Apeló a la pantalla partida para mostrar tanto al Presidente cuando hablaba como la multitud que se congregó en el Metrobus porteño. La cobertura de TN A24, la señal de noticias de América TV, compiló los textuales de Macri y mantuvo una volanta de \"urgente\". América también puso varios textuales del Presidente. Crónica fue con \"Habló Macri\" y pasó el discurso completo. El canal de las placas rojas no utilizó ninguna de ellas para dar impacto a lo que decía el jefe de Estado y recurrió a \"Habla Macri\" para transmitir el acto. La TV Pública puso algunos textuales en sus graphs. El canal estatal pasó todo el discurso presidencial y también usó algunos textuales en su pantalla con las frases más fuertes del mandatario y candidato a la reelección. La cobertura de C5N La señal de noticias de los empresarios K Cristóbal López y Fabián De Souza fue la única que no pasó el discurso de Macri completo. A las 18:43, cuando el candidato de Juntos por el Cambio todavía no había terminado de hablar, levantó la transmisión y pasó informes críticos a la gestión M, con fragmentos de palabras de Alberto Fernández. La cobertura de C5N Durante la transmisión, utilizó sus zócalos para cuestionar al mandatario diciendo que estaba \"desesperado\" por un voto y decir que la \"marcha del millón\" no tenía argumentos. Hizo también una referencia al textual del Presidente sobre el \"dedito acusador\" del kirchnerismo. \"Sin argumentos\", otro de los zócalos de C5N. La señal del empresario K puso que Macri estaba \"desesperado\" por un voto. C5N fue el único canal que no pasó el acto completo. PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-pequeno-milagro-obelisco-sirve-_0_EX3lkn9x.html","date":"19/10/2019 - 20:30","title":"Mauricio Macri tuvo su pequeño milagro en el Obelisco con la “marcha del millón”: ¿cuánto le sirve?","abstract":"Quiénes fueron y por qué. La euforia del Presidente en medio de la crisis económica. Esta semana el Gobierno recibirá nuevas encuestas.","author":"Santiago Fioriti","key_words":"Mauricio MacriElecciones 2019Jaime Durán BarbaObelisco","body":"Las burlas todavía pueden verse si se bucea en los archivos de las redes sociales. La imagen muestra a Mauricio Macri saludando desde la puerta del Congreso, antes de partir en caravana hacia la Casa Rosada. Es el 10 de diciembre de 2015. Acaba de jurar como presidente. Son las 12.45 y es el nacimiento de un nuevo ciclo político después de doce años de un mismo apellido en la cima de poder. “¿A quién saluda el Presidente?”, se preguntan los usuarios con ironía. La foto muestra una plaza con poca concurrencia. Lo mismo sucedería durante el trayecto hacia Balcarce 50: no se trataría de la clásica postal de un nuevo presidente abrazado por la multitud. Pasaron cuatro años. La gestión de Macri tendrá sus logros, pero las variables económicas mandan: la inflación acumulará en su período, si no hay nuevos sobresaltos, más de 300 por ciento a fin de año. Los confiables números del Indec desnudan que la pobreza pasó del 25,7% al que había logrado descender en marzo de 2018 al 35,4% de la población en la última medición y que tiene probabilidades de tocar los 40 puntos en la próximo registro oficial. El dólar cruza hoy los 61 pesos, lo que equivale a una devaluación de más de 300 por ciento desde la salida del cepo cambiario. La recesión y la pérdida de expectativas tampoco son cuento. Visto desde esta perspectiva -y sin olvidar que Juntos por el Cambio viene de una contundente derrota en las PASO frente a Alberto Fernández, que quedó a un paso de la presidencia- el Presidente logró en el Obelisco su pequeño milagro. Podrá discutirse el número final, pero hubo miles y miles de personas en las calles que salieron a pedir la continuidad del modelo macrista. O, si se prefiere, que no regresen las prácticas kirchneristas. La lectura que hacen en el oficialismo es que se trata de millones de argentinos silenciosos que defienden determinados valores republicanos. Los formuló el mismo Macri durante su discurso en tono de preguntas para que desde abajo del escenario le gritaran “sí...”. Indagó, por ejemplo, sobre si preferían o no una Justicia independiente, si creían en el combate a las mafias y a los narcos o si era mejor que la plata del Estado fuera para obras públicas y no para los bolsos de los funcionarios. Globos en la marcha del #SíSePuede (AFP) No falta quien afirme que los militantes más entusiastas son, también, votantes que no quieren que el peronismo retorne al poder maquillado por alguna de sus variantes ideológicas. “No es solo la economía, estúpido”, se atrevía a decir en las últimas horas un importante miembro del Gabinete. Al Presidente se lo notaba eufórico, cosa poco habitual en él. “Lo que estamos viviendo los argentinos es único, histórico, pura fuerza, puro corazón. Estamos por dar la vuelta la historia, no de una elección, la historia de este país. Para siempre”, dijo antes de salir rumbo al Obelisco. Lo dejó grabado frente a una cámara de su equipo, que lo siguió a sol y a sombra. Macri entró a la 9 de Julio caminando, abrazando gente, con hombres y mujeres que lo tocaban y sorprendían con besos y pedidos de selfies. Ha cambiado mucho Macri en estos años: no hace tanto le incomodaba que lo abordaran de espaldas o si estaba distraído. Secuelas del secuestro extorsivo que padeció el 24 de agosto de 1991. Ahora bien: ¿cuánto le sirve a Macri la novedosa campaña “Sí, se puede”? Es difícil determinarlo, pero sus estrategas persiguen el objetivo -si no es el milagro de llegar al balotaje- de dejar en claro que, pase lo que pase en las urnas, no existe otro líder político con capacidad de aglutinar el descontento que podría despertar en al menos 35/40 por ciento del electorado la llegada de los Fernández. Más de 400 mils personas coparon la avenida 9 de Julio. (AFP) Aunque en la Casa Rosada hagan trascender que no realizan encuestas, los consultores históricos del PRO no han dejado de trabajar para Durán Barba. Esta semana, de hecho, se procesarán nuevas mediciones. Lo que sí cambió es la metodología: antes de las PASO la mayor parte de las encuestas las hacían por teléfono. Hoy dominan las presenciales. Macri sigue pensando que no fueron sus estrategas políticos los que renovaron la campaña sino un movimiento genuino que nació de abajo hacia arriba y que desafío la creencia de los integrantes de su propio espacio político, que ya no parecían ver posible la posibilidad de recrear el espíritu de que se puede ganar. Cristina sigue causando un enorme rechazo, según la visión presidencial. “¡Que vaya presa/que vaya presa!”, gritaron en la marcha. Fue un canto breve, conciso y pasajero. Macri lo oyó, pero lo dejó pasar."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-subio-escenario-igual-gano-cantito_0_jVlNk9d9.html","date":"19/10/2019 - 20:19","title":"María Eugenia Vidal no subió al escenario pero igual se ganó un cantito","abstract":"La gobernadora terminó viendo el acto desde arriba de una camioneta. Se ató un pañuelo celeste y cantó con el público.","author":[],"key_words":"María Eugenia VidalElecciones 2019","body":"Se sabía que no iba a hablar, pero María Eugenia Vidal ni siquiera subió al escenario. A diferencia de Horario Rodríguez Larreta y de Diego Santilli, que hicieron una breve presentación junto a sus respectivas mujeres, la gobernadora bonarense permaneció entre el público, a un costado, arengando, con una bandera argentina que le regalaron, a modo de capa. De remera blanca y jean, la gobernadora llegó a \"la marcha del millón\" como había pactado con su equipo a la esquina de Viamonte y Libertad y, desde ahí, empezó la caminata. Sus ministros se habían empezado a juntar a las 17 y ella llevó casi una hora más tarde al punto de encuentro. Estaban Federico Salvai, su jefe de Gabinete, Cristian Ritondo (Seguridad) y Gustavo Ferrari (Justicia), entre otros. Cuando me pregunten dónde estaba el #19O, voy a responder con este video <U+0001F447> ¡Vamos, Argentina! <U+2665><U+FE0F><U+0001F1E6><U+0001F1F7> pic.twitter.com/vc3z3nyN0K La gobernadora saludó y bailó con la gente en su camino hacia el obelisco por la 9 de Julio. Pero se hacía cada vez más difícil llegar cerca del escenario. Pudieron avanzar solo hasta Lavalle. Uno de sus colaboradores le consiguió un lugar arriba de una camioneta F-100 y desde allí Vidal vio el acto junto a su hija. En un momento se vio cómo desde el público le acercaron un pañuelo celeste -emblema que hicieron suyo quienes están en contra de la interrupción voluntaria del embarazo- y ella se lo ató a la muñeca. Enseguida en las redes se leyó el gesto como una defensa de \"las dos vidas\". AHORA, AHORA, VIDAL GOBERNADORA!!! <U+0001F4AA> pic.twitter.com/1z4GUbYATi Si bien estuvo lejos del escenario, \"Mariu\" tuvo un momento de protagonismo en el acto, cuando la gente empezó a corear \"Ahora, ahora, Vidal gobernadora\". Sus allegados dicen que nunca estuvo pensado subir al escenario, pero no saben qué hubiese pasado si hubieran logrado franquear esos últimos 100 metros. Una vez terminado el acto, Vidal se fue corriendo. Es que esta noche, a las 8.30 estará cenando con Mirtha Legrand. Ahora ahora Vidal gobernadora ! #190LaMarchaDelMillon #SiSePuedeObelisco @mariuvidal pic.twitter.com/PC9ZjY3d5D El próximo jueves, la gobernadora hará su cierre de campaña con un acto en Platense, al que esperan que vayan unas 15.000 personas. NE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcha-millon-ida-vuelta-mauricio-macri-gente-reafirmar-valores-_0_dgk-To-N.html","date":"19/10/2019 - 19:58","title":"La “marcha del millón”: el ida y vuelta de Mauricio Macri y la gente para reafirmar “valores”","abstract":"El presidente ensayó una suerte de cuestionario a las miles de personas que llegaron al Obelisco.","author":[],"key_words":"Mauricio MacriJuliana AwadaÚltimas Noticias","body":"Esta vez no había un escenario en el medio de sus simpatizantes, sino que la escenografía era la típica de los grandes y tradicionales actos políticos. Y en sintonía con esa misma escenografía, uno de los tramos salientes del discurso de Mauricio Macri ante la multitud fue un ida y vuelta con la gente en forma de cuestionario. Era una reafirmación de los mismos conceptos que, tanto en el tramo inicial como en el cierre al borde de la emoción, le transmitió a la gente. “Quiero escucharlos bien fuerte en las respuestas”, les anticipó. Y eran respuestas previsibles a cada una: “¿La honestidad es importante?”, “¿La educación y el trabajo con el camino para progresar?”, ¿”La justicia tiene que ser independiente?”. Macri lanzaba esas preguntas sobre los ejes de su campaña por estos días, y que ya se venían anticipando en los actos por distintas ciudades del interior, con ataques a la impunidad y la corrupción, a la vez que la revalorización de su propia gestión en la obra pública. Así apuntó en las siguientes: “¿Hay que decirle basta a la impunidad?” ¿”Hay que combatir a los narcos y las mafias?”, “¿Están de acuerdo con que la plata de las obras tiene que ir para ellas y no a los bolsos de los funcionarios?”. Una vez que el coro respondía con el previsible “sí” o “no”, llegó su conclusión para entrar en el cierre de su discurso: “Todos esos valores nos unen. Todo esto es lo que nos une y nos trajo hoy hasta aquí”. ¿Creemos que hay que decirles definitivamente basta de impunidad? También allí se intercaló la ovación a su mujer, Juliana Awada, a quien presentó como “mi equipo del corazón”. Y la respuesta de la gente fue el canto de “Hechichera, hechicera”. No faltaron, tampoco, los elogios para su compañero de fórmula, Miguel Angel Pichetto. “El gato tiene siete vidas, pero con Pichetto al lado siento que tengo ocho”, exclamó. Macri había llegado al escenario sobre las 18.15, anticipando su recorrida con un video por Twitter y luego, saludando a cada uno que encontraba a su paso. Fernando De Andreis y Hernán Lombardi lo acompañaban hasta que llegó el momento del ingreso, mientras sonaba “Corazón valiente” en la voz de Gilda."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuanta-gente-marcha-millon-apoyo-mauricio-macri_0_SmJJtyxP.html","date":null,"title":"Cuánta gente fue a la “marcha del millón” en apoyo a Mauricio Macri","abstract":"Clarín hizo una estimación de la convocatoria del “Sí, se puede” en base a una herramienta digital. Qué números maneja el Gobierno.","author":[],"key_words":"Elecciones 2019Mauricio Macri","body":"La marcha del \"Sí, se puede\" en el Obelisco para apoyar a Mauricio Macri convocó a casi 500 mil personas en la 9 de Julio y calles perpendiculares, según una medición realizada por Clarín en base a la herramienta digital MapChecking. Esta herramienta permite estimar la cantidad de gente en base a la superficie total que ocupa una manifestación y la densidad de personas por metro cuadrado. Sólo en la 9 de Julio, la gente se distribuyó a lo largo de nueve cuadras, con la mayor concentración entre la Avenida Corrientes (donde estaba el escenario, orientado hacia el Norte) y la calle Viamonte. <U+200B>Apenas inició su discurso, Macri se refirió a la convocatoria. \"Gracias Argentina. Es impresionante verlos, miren cuántos son, cada vez somos más, en ustedes veo más claro que nunca de qué estamos hecho los argentinos, de amor, de fuerza\", remarcó desde el palco, donde estuvo junto a su esposa, Juliana Awada, y su compañero de fórmula Miguel Pichetto. Para el Ministerio de Seguridad, a partir de cálculos de la Policía, la convocatoria estuvo en alrededor de 800 mil personas. Desde el equipo de Comunicación de Macri, en tanto, aseguran que se alcanzó el millón de personas, como se había planteado en la convocatoria. Más allá de las diferencias en los cálculos, hay un dato concreto: se trató de la marcha electoral más multitudinaria desde los cierres de campaña de Raúl Alfonsín e Ítalo Luder en 1983, quienes en distintos actos llegaron a reunir entre uno y dos millones de personas. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mabel-bianco-presion-mujeres--vamos-poder-ver-cambios-capitalismo_0_NuMCY-A6.html","date":"","title":"Mabel Bianco: “Por la presión de las mujeres, vamos a poder ver cambios en el capitalismo”","abstract":"","author":"Matilde Sánchez","key_words":"Políticas PúblicasDerechos De La MujerSalud PúblicaAborto","body":"-Pocas horas antes de esta entrevista, se anunció que la BBC la había distinguido entre las cien mujeres más influyentes del mundo, la única argentina. ¿Qué piensa que valoraron? - Creo que pesó el que todos estos años he planteado sin cansancio algunos problemas de las mujeres, tanto en la Argentina como en la región, en materia de derechos y salud. Veo que las voces se escuchan más en otros sitios que en la propia casa… Interpreto la distinción como reconocimiento a la lucha de todas las argentinas . No me lo tomo como algo exclusivo. -Yo venía pensando en su recorrido. En pocos meses se cumplen 25 años de un hito, la Cumbre de la Mujer organizada por la ONU en Beijing, que la tuvo peleando en primera fila. En esa multitudinaria conferencia, las únicas mujeres que iban con la cara cubierta eran las delegadas de Yemen. Asistió a varias evoluciones en simultáneo: la islamización de la mujer en esas sociedades y el impresionante estallido actual de reclamos liberalizadores en la región... - Hoy veo la inmensa importancia de la Cumbre en Beijing, en 1995, y de la preparatoria en El Cairo, en el 94. Sin duda, el mundo estaba en otra situación, porque allí se consiguió plasmar algunos de los derechos que veníamos reclamando.Veníamos de mucho atraso, es cierto, pero había una gran esperanza. Y avanzamos muchísimo. Pero también vemos que en la historia de las mujeres hay ciclos de luces y sombras; hoy día estamos volviendo a las sombras. Muchos de los avances conseguidos hoy están en peligro. Algunos son más graves que otros, pero advierto la retracción. El crecimiento de la pobreza y la desigualdad en todas partes es una de las catástrofes que nos aquejan, porque además afectan más a las mujeres y los jóvenes que al resto. Está ocurriendo en todo el mundo, hasta en los países más desarrollados. La brecha entre ricos y pobres es cada vez mayor, entonces las diferencias son cada vez peores. Hoy se volvió utópica la movilidad social. Además, el mundo entero, por donde mires, se ha polarizado y crecen las posiciones intransigentes y fundamentalistas. La Primavera Árabe nos llenó de ilusiones y quedó en nada. - En nuestro país, vimos emerger una conciencia enérgica contra los femicidios, pero debido a esto a su vez aumentaron los casos… También pasó en España, cuando las ONGs feministas abrieron oficinas en los pueblos, hace 15 años.Hablemos de América latina... -En América latina ganamos muchísima conciencia y capacidad de acción. En muchos países centroamericanos,, con miles de desplazadas por problemas económicos y políticos.las mujeres han sido sacadas de sus territorios por las inversiones extractivistas. Y ellas siempre tienen que irse con los hijos… Son las que llevan la voz cantante porque necesitan su lugar. Tenemos además el caos de Nicaragua, donde estamos viendo persecuciones desde hace ya unos años. Por empezar, el presidente Daniel Ortega está sospechado de abusar de su hijastra, con el perdón de la madre de la joven. La chica es perseguida; las organizaciones de derechos de la mujer que apoyaron su denuncia fueron las primeras obligadas a emigrar, bajo cargos de subversión. Entretanto, las grandes migraciones hacia la frontera con Estados Unidos ya no son protagonizadas solo por muchachos, sino también por mujeres con niños. La situación es crítica. -Argentina ha liderado la lucha en estos años; en todo el mundo se sigue este proceso . Pero aunque el #niunamenos se adelantó al #Metoo, todavía no se logra remediar la violencia de género ni los femicidios. -Sin duda, hemos sido pioneras en una cantidad de cuestiones: en el reconocimiento de los derechos sexuales y el derecho a la diversidad, y en la identidad de género, no solo en matrimonio igualitario. Por eso es triste cuando, como en el debate presidencial del fin de semana, todavía hay quienes nos dicen que no se debe brindar educación sexual en las escuelas, que “no nos metamos con sus hijos”. - En 1995 Argentina logró incluir en las recomendaciones de Beijing la ley de cuotas para los cargos electivos. Pero triunfó el absurdo cuando el gobierno de Carlos Menem terminó en una alianza con Malta y el Vaticano. - Sí, también rechazó el uso del preservativo, para horror de las mujeres africanas, cuando el sida era casi epidemia en una parte del mundo. Menem estaba embanderado en la defensa del concepto de vida desde la fecundación. Pero en su período también hubo voces honorables, como la de Virginia Franganillo, quien perdió su cargo solo por haber hecho la primera encuesta de opinión en la cual surgía que la mayoría creía que en casos de riesgo de vida, debía existir el aborto legal. - Algunos documentales empiezan a hacer historia. Por ejemplo, Roe vs. Wade, sobre el retroceso en el servicio de salud en los Estados Unidos, rastrea que antes de los años 70 no existía la noción de la vida desde la concepción. Es algo epocal y llegó luego. -Cuándo comienza el ser humano ha sido debate desde San Agustín. Pero más cerca, ha sido el adelanto de la ciencia, con la tecnología de la imagen, la que reveló que el feto late y tiene cabeza. Pero la ecografía no te muestra que no tiene el cerebro desarrollado … Lo primero que adquiere el feto son los rasgos exteriores; carece de independencia, es potencialmente una persona. Pero no podemos usar esa idea para obligar a las mujeres a decir: “No importa, yo por procrear, me banco que me hayan violado”. Lo que esa mujer va a ver en el rostro de su hijo es al violador. Es indudable que quienes defienden esa postura jamás se cruzaron con una mujer violada y sus secuelas. Esto es algo que se debe respetar; no es poca cosa. -El presidente Macri propuso la legalización del aborto al Parlamento pero luego no la apoyó. ¿Lo cree compatible con un gobierno peronista y un Papa argentino? -Alberto Fernández se dijo a favor; si no cumple se va a encontrarse en un grave problema… El mismo Papa tendría que darse cuenta de que su postura es antipopular. En casi todo lo que él emprendió, Bergoglio viene fracasando. La Iglesia católica está perdiendo mucho terreno frente a algo mucho peor, los neoevangélicos, con sus posturas ultramontanas. Están haciendo mucho daño. -¿ Se refiere a los pastores de Brasil y otros países de la región? -Sí; minimizamos sus programas de TV a medianoche como si no los viera nadie. Pero van sembrando sus ideas porque además son los únicos que entraron a trabajar en los sectores carenciados en la lucha contra la droga. En nuestra tarea de 30 años, trabajamos con mujeres del Gran Buenos Aires y del resto del país, y las vemos convertirse a estas nuevas iglesias, porque consiguieron salir de la violencia doméstica y están agradecidas, o porque sacaron a sus hijos de la droga. Pero quedan enganchadas. Te hablo de la zona de Morón, en la zona cercana, Villa Tesei, pero también de barrios carenciados de Rio Negro y Neuquén. En los últimos años, por la necesidad, también vimos a mujeres laicas que se re-islamizan: son hijas o nietas de inmigrantes sirios que abrazan el dogma musulmán. Son fenómenos propios de la pobreza: encuentran un grupo que les da acogida y les facilita el desarrollo económico. Pero la contraparte la descubren más tarde. Tanto los neo-evangélicos como los católicos inculcan la idea de que si una mujer quiere abortar, es un acto de egoísmo. Esto se acompaña con el intento de dar estatus de persona al feto. Sin embargo, sabés que cuando nos dicen que los sectores más desprotegidos están contra del aborto, les respondemos con los hechos: en esos sectores se hace la gran mayoría de abortos. El problema es que las chicas nunca lo van a decir por vergüenza, enseguida salta la palabra “asesina”. -¿Se podría resolver con un plebiscito? -No creo que sea necesario. El mejor plebiscito es ir a los familiares de las mujeres que mueren o quedan con lesiones, que han tenido abortos clandestinos, para que se convenzan. El ejemplo es la mamá de la joven Ana María Acevedo, muerta porque no le permiten el aborto ni la tratan contra el cáncer por preservar su embarazo… Entonces la desesperación de su madre, que nunca en su vida fue feminista, te demuestra que cuando tuvo la necesidad, solo sintió desolación. Hay que persistir sin bajar los brazos… Lo mismo pasaba cuando discutíamos la ley de salud sexual y reproductiva. “¡No se puede!”, nos decían. Después aceptaron la educación sexual integral, “¡ah, pero debe ser una educación de valores!”. ¡¿Qué valores?!: hay que educar a los chicos en la realidad científica. Luego alguna familia religiosa podrá enseñarle en casa que el sexo es feo… Pero la realidad se debe impartir y respetar. Con ese mismo criterio tampoco enseñaríamos historia… -El sociólogo Jorge Ossona hace una interpretación valiosa del embarazo adolescente. Siempre se aseguraba que obedecía a la fe religiosa, mientras que él lo estudia como una estrategia de las chicas para liberarse de la tutela familiar: el embarazo como camino para ganar respeto social y albedrío. - Es así; se ve claramente hasta en las guardias de hospitales. En ciertos sectores sociales, solo sos mujer cuando sos madre. Desde el momento en que la chica va a ser madre, ahí se la empieza a valorar. En los servicios de salud, cuando alguna llega buscando un anticonceptivo, le responden: “Sos muy chiquita para las relaciones sexuales”. Y le piden que vuelva con algún familiar. Ese mismo servicio de salud, cuando una chica viene con la pancita, le abren la puerta y la actitud es de cuidado. Eso les da seguridad, las empodera. Pero el respeto acaba muy pronto. Con el bebé, llega la realidad; tienen que mantenerlo, en general dejan la escuela, salen a trabajar en empleos aún más precarios que sus madres. También ocurre que se juntan con los novios porque creen que se salvan de sus propias familias, donde siempre hay cierto uso de las jóvenes para cuidar a los hermanos más chicos. Por eso es tan importante que realmente trabajemos con la autoestima de las jóvenes, porque está muy baja. Todavía vemos cosas increíbles; yo lo cuento y me miran raro… Afirmo que entre los hijos, todavía se discrimina la alimentación de la nena en relación a la de los varones. Siempre la desnutrición se veía más en las nenas que en los chicos. Ahora claro, ha cambiado, y es la mala nutrición; las nenas siempre tienen muchos más trastornos de obesidad y bulimia. -Entonces, ¿por dónde empezar a atacar el problema? - Argentina fue la primera del mundo en lograr la identidad de género. Pero los países no son homogéneos en cómo van conquistando los derechos. El campo de la gran desigualdad en Argentina es el laboral. Lo que cuesta tener mujeres jefas, CEOs. Quizá donde eso pasa menos es en los países escandinavos y la clave está en la igualdad laboral, mientras que en los Estados Unidos la brecha socioeconómica es inmensa. El promedio salarial norteamericano es alto pero debido a los hiper-ricos; el desnivel entre ricos y pobres es exorbitante. Yo soy una convencida de que por la presión de los colectivos femeninos vamos a terminar introduciendo cambios significativos en el capitalismo. - Las feministas de hoy confían menos en el reformismo gradual que las de los años 80. Ya son objeto de estudio las divisiones dentro del feminismo, marcadas por las diferencias de acción y las generaciones. -Yo admiro muchísimo a las militantes de esta ola. Sin ellas no se hubiera destapado todo el problema del acoso ni estaría el primer plano el femicidio. Por otra parte, admiro sobre todo su seguridad y su libertad sexual, me llena de alegría. Nosotras nos hacíamos conflicto por todo, la sexualidad tenía un halo tabú que para ellas no existe. Son logros para admirar. Mabel Bianco, en las oficinas de FEIM, institución que fundó hace 30 años y preside. Foto Mario Quinteros. Única argentina, esta médica sanitarista y referente en derechos civiles, políticas de género y salud, Mabel Bianco fue elegida la semana pasada por la BBC entre las cien personalidades más influyentes del mundo. Los motivos están en su trayectoria y experiencia, reflejada por una rica memoria que despliega su mirada a la región, a los barrios y las guardias de hospital. Bianco siempre subrayó la solidez de su perfil profesional por sobre los tonos ideológicos, lo que le daba un estilo neutro hasta en sus actos más desafiantes. Dicen los testigos que cuando entraba, gracias a su credencial de la Organización Mundial de la Salud, en el recinto de deliberaciones cerradas de la delegación en Beijing, relumbraba de odio y levantaba la voz la ex embajadora Zelmira Regazzoli. Apodada “Michi”, la jefa de la comitiva argentina, que impugnaba el uso del preservativo porque sostenía que “ofendía a Dios”, había aterrizado en Cancillería al amparo de Carlos Menem y directo desde La Pampa, donde dirigía un club de fútbol. Como ignoraba todo sobre las artes diplomáticas, se convirtió en un dolor de cabeza cotidiano para el entonces embajador en China, Raúl Estrada Oyuela. Mabel era un discreto periscopio. Bianco nació el 1 de abril de 1941 y asegura que no vino al mundo ya doctora. Su vocación por la medicina asistencial, con un foco en la salud de la mujer, despertó durante su viaje de formación a Cali. Tras recibirse de médica en la Universidad del Salvador, hizo su residencia de dos años y su máster en salud pública en esa idílica ciudad de la costa colombiana, tras la caída del ex presidente Arturo Illia, y más tarde estudió epidemiología y estadística en la Universidad de Londres. “Nunca quise hacer medicina de escritorio -cuenta hoy-. Colombia para mí significó entender qué eran la violencia de género y el embarazo de las jóvenes solteras. Si bien ellos tenían planificación familiar, los varones no hacían caso. En un contexto de mucho alcoholismo y abuso, veía frecuentes suicidios con raticida entre las chicas, agobiadas por el sometimiento. En el hospital, hacía cirujía de batalla; me tocó atender hasta diez partos por noche de guardia”. Conoció a Aldo Neri, su compañero de vida, al regreso de toda esa experiencia, en 1973, en la escuela de Salud Pública en Buenos Aires: “Sí, conocernos fue un accidente laboral”, suelta ahora. Neri fue Ministro de Salud y Acción Social durante el gobierno de Alfonsín y una destacada figura del radicalismo. Hasta hoy viven juntos. Como él tenía una familia previa, terminaron casándose tres veces, en distintos países y finalmente en Argentina, al salir la Ley de divorcio. No tuvieron hijos, primero, porque a Mabel un fibroma se lo dificultaba, lo que quizá la impulsó de modo indirecto: “Puedo decir que me identifico con la generación de mujeres que priorizó el desarrollo personal y su profesión”. En 1989 fundó la Fundación para Estudio e Investigación de la Mujer (FEIM), una ONG que desarrolla investigaciones, incidencia política, capacitación, y promueve la igualdad y los derechos de las mujeres en Argentina, América Latina y el Caribe y en el mundo. Mabel Bianco (Buenos Aires, 1941) es médica, recibida en la Universidad del Salvador, con un Máster en Salud Pública en la Universidad del Valle, en Colombia y la especialidad en Epidemiología y Estadística Médica en la Escuela de Epidemiología de la Universidad de Londres. Fue docente en la Escuela de Salud Pública de la UBA. En 1983 creó el Programa Mujer, Salud y Desarrollo en el Ministerio de Salud y Acción Social de la Nación. Participó en la Conferencias Internacionales de Población y Desarrollo (1994) y de la Mujer en Nairobi (1985) y Beijing (1995).Es fundadora y presidente de FEIM Fundación para Estudio e Investigación de la Mujer. Un desafío Contribuir a disminuir la desigualdad. Un sueño Que no mueran mas mujeres por ser mujeres, ni por un aborto inseguro de un embarazo forzado y/o impuesto y que la igualdad entre mujeres y hombres sea una realidad. Un recuerdo El 30 de Octubre de 1983, la alegría en la calle de toda la ciudadanía por la recuperación de un sueno: la democracia. Bailábamos en las plazas. Un prócer Sarmiento. Un líder de hoy Michelle Bachelet. Una sociedad que admire La danesa. Una bebida Champagne o vino espumante. Un placer Pasar unos dias en mi casa en el Delta. Un libro En busca del tiempo perdido de Marcel Proust. Una película Hiroshima mon amour. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/entrevista-vidal_0_KHmLStAx.html","date":"19/10/2019 - 23:11","title":"“La Provincia no se puede poner de pie si la Argentina no se pone de pie”","abstract":"La gobernadora bonaerense lo dijo en una entrevista con Clarín. También aseguró que seguirá aportando a la Provincia más allá de los cargos.","author":"Martín Bravo","key_words":"María Eugenia VidalAxel KicillofMauricio Macri","body":"- ¿Puede dar vuelta el resultado en la provincia? - Eso lo van a definir los bonaerenses, yo siento que escuchamos el voto del 11 de agosto. Así como hubo tres millones y medio de bonaerenses que dijeron “Dale para adelante, no aflojes, fuerza”, otros dijeron “esto no es suficiente”. Hemos recorrido mucho, profundizado ese estar en la calle, entendiendo ese enojo y esa desilusión. Por eso el 50% de descuento para los cuatro millones de clientes del Banco Provincia, el boleto estudiantil para 700 mil chicos, el apoyo a las pymes, las medidas del IVA sobre los alimentos que tomó Mauricio. Son un reconocimiento a ese voto, que estaba pidiendo ayuda para llegar a fin de mes o tiene miedo de perder su trabajo. - ¿Tuvo que pasar la elección para escuchar o percibir las dificultades? ¿No llegan tarde las medidas? - Nuestro compromiso, el que nos dieron los bonaerenses en 2015, es hasta el 10 de diciembre y la responsabilidad es dar respuestas todos los días. Estas medidas, más allá de una campaña electoral, tienen que ver con la responsabilidad de gobernar. La escucha estuvo siempre. Siempre también se puede mejorar. No soy de los que creen que los que gobiernan nunca se equivocan. Así como pudimos ser el gobierno que hizo obras que esperaron 50 años, el que enfrentó al narcotráfico, al juego, a los barrabravas, a la política corrupta, de la misma manera podemos ser el gobierno del trabajo, del empleo, de la producción. Por una política específica con Mauricio en el sector de carnes se abrieron 10 frigoríficos nuevos. Pasamos de tener cinco a 17 parques eólicos. Promovimos leyes con exenciones impositivas a las nuevas tecnologías. Pasamos de tener 170 mil adultos estudiando a un millón. Eso para mí es un “Sí, se puede” gigante, una revolución silenciosa contra la pobreza. Estamos trabajando en un plan de 100 mil nuevos puestos de trabajo para jóvenes, que queremos poner en marcha en marzo. - El desempleo en el conurbano es de 12,7, de los más altos del país. ¿Por qué ese plan no está ya implementado? - En estos años pusimos mucho foco en la capacitación. Gran parte del problema hoy de los jóvenes es que no siempre la educación pública les da todas las competencias que necesitan. 800 mil personas pasaron por nuestros centros de formación laboral. Incluimos robótica y programación en jardín de infantes, en primaria y en los próximos cuatro años en todas las secundarias. Pasamos de tener casi ninguna a siete mil escuelas conectadas a internet, ahora queremos conectarlas a todas, a las 12 mil. - El impacto de la crisis fue muy fuerte en la provincia. ¿Qué hubiese hecho de manera diferente en materia económica? - Corresponde que yo hable de mi rol como gobernadora. Para explicar la macroeconomía está el Presidente y su equipo económico. Nosotros partimos de una provincia quebrada, que no podía pagar salarios y aguinaldos, y hoy los pagamos en tiempo y forma. Aumentamos las obras, en estos cuatro años se hicieron más de 2.400. Hoy hay muchos menos bonaerenses que se inundan, hay guardias renovadas en los hospitales públicos, un Same funcionando. Bajamos impuestos de Ingresos Brutos y Sellos. Eso habla de una administración ordenada, en un contexto de crisis en los últimos dos años. Reforzamos las partidas sociales. Puedo hablar de lo que hicimos desde la provincia. - Con Horacio Rodríguez Larreta y los gobernadores radicales en su momento plantearon que hacía falta medidas para aliviar la crisis. - Muchos de esos pedidos fueron escuchados. Se congelaron las tarifas, se aplanó la tarifa de gas, el IVA en los alimentos, el apoyo a las pymes a través del Banco Nación. - La ventaja de Kicillof fue amplia. Más allá de la crisis económica, ¿qué responsabilidad tiene la gestión provincial en el resultado? - Bueno, yo tengo dos autocríticas. La primera es la extensión del conflicto con los dirigentes gremiales docentes el año pasado. No lo buscamos, pero llevó mucha incertidumbre y aún hoy muchos dudan sobre lo que van a cobrar y por eso adelantamos la cláusula gatillo. En otros aspectos de la educación pública avanzamos mucho, como en los resultados en lengua y matemática. La segunda autocrítica es no haber impulsado desde el primer día este modelo productivo, los polos de desarrollo vinculados a la agroindustria, la pesca, la ganadería, la metalmecánica, la petroquímica. - ¿Fue un error demonizar al kirchnerismo y a La Cámpora? - La Cámpora es parte del Frente de Todos, como el radicalismo de Juntos por el Cambio. Los políticos tenemos que hablar menos de nosotros y de nuestros adversarios y más de los problemas del ciudadano de a pie. Es importante que debatamos qué posición tenemos frente al narcotráfico, para mí un tema tan relevante como el económico. Qué vamos a hacer con la seguridad. Cómo vamos a garantizar que la tasa de homicidio, los robos de autos y los secuestros extorsivos sigan bajando. Cómo vamos a hacer con las obras, si vamos a seguir llevando agua y cloacas, que también tiene que ver con la reducción de la pobreza. 700 mil bonaerenses más tienen cloacas y un millón más agua potable. - ¿Le hubiese gustado debatir con Kicillof? - Sí, y estoy dispuesta hasta la veda. Hasta el 25 de octubre estoy dispuesta. - Si se confirma el resultado de agosto, ¿cuál va a ser su rol en la próxima etapa? - La verdad es que me imagino gobernando, haciendo cosas por los bonaerenses. Igual mi vocación de servicio y mi compromiso con la provincia va más allá de un cargo. - ¿Cambiemos se mantendrá unido como eventual oposición en la Nación y la provincia? - Juntos por el Cambio atravesó todos los desafíos y en el caso de la provincia ha sido un modelo. Tenemos un bloque único, integrado, un trabajo conjunto en el Gabinete y con todos los intendentes del radicalismo, el vecinalismo y el PRO. Es una alternativa que vino a quedarse, que trasciende a las personas y es bueno para la democracia que se sostenga. - Con Marcos Peña reconoció diferencias, ¿lo imagina como compañero de ruta en la política los próximos años? - He reconocido diferencias con muchos integrantes de Cambiemos. Hasta el propio Mauricio, Lilita Carrió, Pichetto, Patricia Bullrich... Me parece sano, democrático, tenemos historias distintas, venimos de lugares distintos y puede haber miradas distintas. El futuro me lo imagino en la provincia y Marcos tiene un rol nacional. - ¿Cuáles fueron las diferencias? - Ninguna tan importante como para hoy corrernos del eje, que es transmitirles a los bonaerenses que así como pudimos ser el gobierno de las obras y de la pelea contra las mafias y el estar cerca también podemos ser el gobierno del trabajo, de llegar a fin de mes, de la tranquilidad de las puertas de la casa para adentro. - Hubo una discusión con la fecha de la elección bonaerense. Los que rechazaron adelantar sostienen que en ese caso, con una derrota, hubiese sido más difícil llegar a octubre. ¿Cuál es su mirada? - Ya me parece un debate antiguo. Ya está. - Y las colectoras, ¿hubiesen mantenido dividido al peronismo? - Me parecen todas especulaciones. Yo nunca especulé. No especulé en 2013 cuando empecé a recorrer la provincia y nadie creía que podía ganar la elección. Y no especulo ahora. Mi compromiso con los bonaerenses es más profundo que eso. - Hubo gobernadores de Cambiemos que eligieron no hacer campaña con Macri, como en Mendoza. Con la fecha unificada necesitaría un corte de boleta fuerte, como en 2015. ¿Lo ve posible? - En el caso de Mendoza me parece lógico porque era una elección provincial. Estaba desdoblada. En mi caso se va a votar el mismo día, como siempre fue en la provincia de Buenos Aires. Hemos sido parte de un equipo muchos años con Mauricio, y si bien estamos en la misma boleta tenemos roles distintos y está bien que se discuta lo que va a pasar con la Argentina y lo que va a pasar con la provincia de Buenos Aires, que es muy importante. La Provincia es el 40% de la Argentina, no hay Argentina de pie posible sin una provincia de pie, y al revés: la Provincia no se puede poner de pie si la Argentina no se pone de pie. Por eso siempre tiene que haber un trabajo en conjunto con el Gobierno nacional. Y por supuesto también están los intendentes, que tienen un rol importante, pero en los próximos 15 días a mí lo que me importa, y entiendo que es mi responsabilidad, es debatir qué provincia vamos a tener. - ¿Cuál cree que será el balance de su gestión? - Es mejor que lo digan los bonaerenses, pero para mí haber bajado la mortalidad infantil, tener más chicos dentro del sistema de educación pública y más adultos que volvieron a estudiar, que hayamos bajado los homicidios, los robos de autos, los secuestros y que haya 7.000 narcos presos hacen a mi compromiso con los bonaerenses. - Kicillof cuestiona, entre otras cosas, la deuda de 12 mil millones de dólares. ¿Deja una situación financiera complicada? - La Provincia partió de una quiebra. Hemos bajado impuestos, hemos duplicado lo que se destina a inversión, hemos pagado regularmente salarios y aguinaldos. Tenemos una deuda de 12 mil millones de dólares frente a 11 mil millones que dejó Scioli, tomada en plazos más largos y con tasas más bajas que el gobierno anterior. Los números hasta el 2018 están publicados, algo que antes no se hacía. En las próximas semanas van a salir los de 2019. Aumentamos la coparticipación, de 18% a 22%, porque recuperamos el Fondo del Conurbano, y seguimos peleando por su actualización."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-encabezo-acto-multitudinario-prometio-daran-vuelta-eleccion_0_9drpk056.html","date":"19/10/2019 - 22:08","title":"Mauricio Macri, en la “marcha del millón”: “Tenemos que dar vuelta la elección”","abstract":"Hubo sorpresa por la cantidad de gente a una semana de las elecciones. El Presidente agradeció el apoyo y se expresó en contra de la corrupción. La gente cantó en contra de Cristina.","author":"Ignacio Ortelli","key_words":"Mauricio MacriMaría Eugenia VidalCambiemosJuntos Por El CambioElecciones 2019","body":"Con una postal imponente y sorpresiva para buena parte del Gobierno, con una 9 de Julio colmada que le aportó la mística que le había faltado a su campaña de cara a las primarias, Mauricio Macri encabezó \"la marcha del millón\" al Obelisco, en la que cuestionó con fiereza al kirchnerismo y prometió \"dar vuelta la elección\" el 27 de octubre y forzar a un balotaje con el candidato del Frente de Todos, Alberto Fernández. El jefe de Gobierno porteño, Horacio Rodríguez Larreta, hizo las veces de presentador. Ante la decisión de los popes de la campaña de que fuera Macri el único orador del acto, se subió al escenario y realizó una breve arenga. \"No hay causa perdida cuando hay alguien dispuesto a luchar por eso\", lanzó el alcalde, que también aprovechó para hacer campaña y repasó algunos logros de la gestión local. \"Acá en la Ciudad demostramos que sí se puede, que se puede transformar la realidad para que la gente viva mejor, que se pueden hacer obras, que se le puede ganar a las inundaciones y que se puede mejorar el transporte público\", enumeró. \"Esa misma convicción Mauricio la está llevando a la Argentina. Porque sí, se puede\", agitó. Con la efervescencia que se vibraba en los alrededores del Obelisco, la música de los altoparlantes que invitaba a cantar \"Mauricio la da vuelta\" parecía sobrar. Y más cuando a las 18.33, Macri tomó el micrófono y arrancó con un tono acorde a una escena que lo sorprendió. \"Es impresionante verlos, ¡miren cuántos son!\", celebró. El Presidente arrancó con una mención especial a quienes se manifestaron en la movilización del 24 de agosto, la primera gran marcha post la derrota en las PASO, acaso en el peor momento de inestabilidad en lo económico. \"Ustedes crearon la marcha del 'Sí se puede' el #24A, cuando salieron a la calle a decirme que no estaba solo. Y ahora estoy yo acá para decirles que no están solos\", resaltó. Enseguida, lanzó un mensaje por elevación al kirchnerismo. \"Estamos acá para decir que no nos vamos a quedar callados viendo cómo nos roban el futuro. No nos vamos a quedar callados, aunque pensemos distinto. Eso ya lo vivimos muchas veces: con deditos, con atril, con canchereadas, con soberbia. Con esa forma de concebir el poder que muchos argentinos rechazamos\", golpeó, en la continuidad de la crítica que le hizo a Alberto Fernández en el debate en Santa Fe. Macri redobló el concepto cuando saludó \"a los compañeros venezolanos que nos acompañan y defienden los mismos valores que nosotros pero que lamentablemente en su país perdieron\". Macri en la \"marcha del millón\". Entre cantitos que pedían \"que vaya presa\" Cristina y el reclamo por \"Justicia\", el mandatario intentó encabezar una autocrítica de un sector de la sociedad que, según cree, hasta su llegada al poder no se había involucrado en política. \"Somos una mayoría que muchas veces miró en silencio, a veces hasta con miedo. Creyendo que la política era algo que había que mirar de lejos, que “mejor no meterse”, que “¿para qué?, si nunca va a cambiar? Durante demasiado tiempo demasiados argentinos pensamos\", indicó, en lo que pareció ser una postura personal en caso de que le toque ser oposición. En la previa, mientras consultaba a sus funcionarios de confianza por el éxito de la convocatoria, Macri trabajó en unos de sus discursos más largos  (25 minutos) por fuera de los ámbitos institucionales desde que es Presidente. Aunque tuvo que dividir su tiempo con los preparativos para el debate de este domingo. \"Va a sorprender\", anticipaba, enigmático, un funcionario político que se sumó al trabajo que hizo el equipo de discurso liderado por Julieta Herrero. Se refería al pasaje de preguntas y respuestas con las que el Presidente interpeló a la multitud para reforzar la defensa de la gestión: \"¿Creemos que la honestidad es importante? ¿Creemos que la Justicia tiene que ser independiente? ¿Creemos que la plata tiene que usarse para hacer obras y no ir a parar a un bolso de un funcionario? ¿Creemos que hay que combatir a los narcos y a las mafias? ¿Creemos que tenemos que ser libres para pensar lo que queremos y poder decirlo?\". Se trata de \"aciertos\" que, conceden en el Gobierno, no se trabajó lo suficiente en estos años para poner en valor en la discusión de la campaña. Vidal también tuvo su propio acto dentro de \"la marcha del millón\". Arrancó en la esquina de Libertad y Viamonte, en la esquina del Teatro Colón, junto a Camila Tagliaferro, su hija mayor; parte de su Gabinete y candidatos a diputados, como María Luján Rey y Waldo Wolff. Su idea fue entremezclarse con la gente y seguir el acto desde la calle, pero aunque se lo hubiera propuesto, se le habría complicado llegar hasta el escenario: es que apenas se asomó por la 9 de Julio fue acorralada por centenares de personas que intentaron saludarla y -los más optimistas- sacarse una selfie. Rápidamente advirtió que no iba a poder avanzar y optó por subirse a la caja de la camioneta de Alberto, un vecino de Laferrere. \"Ahora, ahora, Vidal gobernadora\", le cantaron una y otra vez. Incluso, en un momento, ese grito interrumpió el discurso que daba el Presidente, que atinó a agitar el micrófono en modo de arenga. \"Qué lindo escucharlos. Ustedes saben lo que ella vale\", destacó, cómplice, el jefe de Estado. Aunque en el Gobierno, los funcionarios consultados coincidieron en que la convocatoria \"superó largamente cualquier expectativa\", ya que, pese a tratarse de \"la marcha del millón\", esperaban no más de 200 mil personas; no faltó la polémica en torno a la cantidad de gente que asistió al acto. La Policía de la Ciudad estimó cerca de 800 mil, un mapeo que hizo Clarín en la zona dio cerca de 500 mil; pero según los funcionarios del Gobierno y referentes de la campaña de Juntos por el Cambios, la cifra superó el millón. \"A mí, con foto satelital, me da entre 800 mil y un millón. No están contando toda la gente que quedó en Avenida Corrientes, hacia Callao; y en Diagonal Norte, ni detrás del escenario, hacia el sur\", especuló Hernán Lombardi, titular del Sistema Federal de Medios Públicos, uno de los organizadores del evento. Una multitud acompañó a Macri en el Obelisco. La gran pregunta que, sin embargo, circulaba entre los dirigentes más moderados apuntaba a cuántos de los presentes son eventuales nuevos votantes o cuánto puede impactar esta movilización en la recta final para la elección del próximo domingo. \"El efecto es difícil de medir. Pero hoy Mauricio habló para todos. Para los que lo votaron, pero también para los que no lo votaron y para los indecisos\", aseguró uno de los cerebros de la campaña cambiemita. El discurso, no obstante, tuvo largos pasajes de críticas a los K. \"No caigamos en espejismos, en las mismas promesas vacías de aquellos que tantas veces nos defraudaron con las mismas frustraciones de siempre, con los abusos que no queremos más, los privilegios defendidos con mentiras y patotas, no caigamos otra vez\", pidió."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encontrate-marcha-millon-apoyo-mauricio-macri-imagen-360-clarin_0_-t6omNYY.html","date":null,"title":"Mega foto 360°: encontrate en la “marcha del millón” en apoyo a Mauricio Macri","abstract":"Imagen panorámica de la manifestación realizada en el Obelisco bajo el lema “Sí, se puede”.","author":[],"key_words":"Elecciones 2019Mauricio Macri","body":"Bajo el lema \"Sí, se puede\", Mauricio Macri encabezó una multitudinaria \"marcha del millón\" en la 9 de Julio a ocho días de las elecciones presidenciales. Según la estimación realizada por Clarín en base a una herramienta digital, la convocatoria fue de casi 500 mil personas. Buscate en esta mega foto panorámica del acto. Tocá para explorar el panorama. Fotografía panorámica:@photorafaq ( Mario Quinteros) y @HugoVasiliev CLARÍN"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/banderas-argentinas-cantos-cristina-multitud-apoyo-gato-presidente-_0_l0tD9Ei1.html","date":"19/10/2019 - 21:40","title":"Con banderas argentinas y cantos contra Cristina, la multitud apoyó al “Gato Presidente”","abstract":"Entre el público se destacaron los grupos de venezolanos. Carteles contra los jueces y la impunidad.","author":"Jazmín Bullorini","key_words":"Mauricio Macri","body":"Con el tránsito cortado, los carriles del Metrobus -la obra emblemática de Cambiemos- se convirtieron en la pasarela por la que desfilaron los miles de manifestantes hacia el obelisco, para apoyar al presidente Mauricio Macri en la “marcha del millón”. “Vinimos con la SUBE”, “Sí, se puede” y “Mauricio la da vuelta”, fueron los cánticos más repetidos durante la concentración que empezó a las 16 y llegó a ocupar todo el ancho de la 9 de Julio desde Corrientes hasta Córdoba. \"Somos libres, somos independientes, somos los que votamos al Gato Presidente\", entonaba mientras avanzaba un grupo de militantes de zona Sur. Familias con chicos, en el acto de Macri en el obelisco. Foto: Martín Bonetto Más tarde, durante el discurso de Macri, la multitud efervescente interrumpió con nuevos cantitos de apoyo -“no estás solo”, “Mauricio no se va”- y otros dirigidos contra la ex presidenta Cristina Kirchner, como “Argentina, sin Cristina” y “Que vaya presa”. La gobernadora bonaerense, María Eugenia Vidal, también tuvo su momento de arenga. “Ahora, ahora, Vidal gobernadora”, se escuchó. Un vallado unía la parte de atrás del escenario con Diagonal Norte. Por ahí entraron el Presidente y sus funcionarios. El jefe de Gabinete, Marcos Peña, fue uno de los primeros en llegar. Entre selfies y saludos, hubo quien le pidió que \"controlen bien las urnas\". Familias en la marcha del obelisco. Foto: Martín Bonetto. Otro hombre, fastidiado por el reggaeton y el trap que, mezclado con otros temas populares, sonaba durante la espera le exigió: \"Marcos deciles que pasen música argentina, esta es una fiesta de la patria\". Cuando sonó “Mentirosa”, de Ráfaga, la humorada fue cantarla en alusión a Kirchner. Con banderas y remeras argentinas, el público cambiemita no llevó carteles partidarios pero sí con consignas que son bandera del espacio. \"Los valores no se negocian\", \"No a la impunidad, Conadep de corrupción\", \"Defendamos la República\", rezaban algunos. Una pancarta casera apuntaba también contra la Corte Suprema, que en las últimas semanas le dio un fuerte revés al Gobierno en el plano judicial: \"Nuestros jueces, la vergüenza de un país\". acto Macri obelisco gente\nfotos martin bonetto “Vinimos porque apoyamos a este gobierno y tenemos miedo de que se vuelvan a imponer políticas de Estado diferentes. No estamos conformes con la marcha de la economía pero se hicieron obras básicas. El crecimiento del país se va a dar después de consolidar las instituciones”, apuntó Roberto Colombo, de Lanús. \"No soy fanático, admito que hay cosas que mejorar pero volver al pasado nunca más\", agregó Valentín Silva, de Guernica. Una mujer, Sarina, del barrio de Flores se llevó un banco plegable: \"Tengo un problema en la rodilla pero no quería dejar de venir\". En el acto se vio a gente grande, grupos de amigas y familias jóvenes con niños. A pesar de que la marcha fue convocada como un encuentro federal, la mayoría de las personas llegaron desde diferentes barrios de la Ciudad y localidades de la Provincia de Buenos Aires, y se mezclaban con algunos turistas que, con curiosidad, sacaban fotos. acto Macri obelisco gente\nfotos martin bonetto Sí llamaron la atención los numerosos venezolanos que fueron a acompañar. \"Me fui hace 4 años de Venezuela y ahora no puedo entrar a mi país. Vengo a agradecerle a Macri por el apoyo incondicional y a decirle que tiene que ganar, porque él protege a los 300 mil venezolanos que estamos en Argentina”. Entre la multitud se encontraba el artista Aníbal Pachano, aunque no quiso hacer declaraciones. \"Vine como ciudadano\", dijo a Clarín. Mientras, desde los balcones y las terrazas de los edificios y hoteles otras personas seguían el acto. En los alrededores del obelisco se vendían a $ 100 los pañuelos amarillos con el hashtag #SíSePuede y a $ 200 las gorras con el mismo lema, aunque algunos ofrecían promociones. \"No se vende mucho ni poco. Vengo a estas marchas por una cuestión de preferencia, no hago pañuelos de las otras marchas”, aseguró una de las vendedoras. La desconcentración fue ordenada. \"Demos el ejemplo, no dejemos papelitos\", había pedido Macri."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-trastienda-secreta-terremoto-judicial_0_VbjEgYUk.html","date":"19/10/2019 - 21:29","title":"Comodoro Py: La trastienda secreta de un terremoto judicial","abstract":"Cambio de clima. Tras las PASO, se aceleró la excarcelación de procesados en casos de corrupción. El caso de la Fiscal General Fabiana León, que debió pedir custodia.","author":"Nicolás Wiñazki","key_words":"Comodoro PyCorrupción K","body":"La Fiscal General Fabiana León, Titular de la Fiscalía General N° 5 ante los Tribunales Orales en los Criminal Federal, tiene décadas de experiencia en la práctica más cruda del Derecho: el mano a mano con delincuentes peligrosos, o inocentes, en largos días de audiencias, con ellos a metros de distancia. Es su trabajo. El viernes pasado, terminó de leer el veredicto en el juicio oral por un desprendimiento de la causa madre de corrupción en Yacimientos Carboníferos Río Turbio (YCRT). Junto a los magistrados del Tribunal Oral, condenó a cuatro años de prisión al primer empresario de relevancia vinculado a los K que tiene pena de cárcel, el ex titular de la Unión Industrial Argentina (UIA), Juan Lascurain, entre otros protagonistas en ese proceso. Algunos son ex funcionarios que ya pasan sus días en un complejo penitenciario, como el ex interventor de YCRT, Atanasio Pérez Osuna. De León sintió entonces que algo había cambiado en los Tribunales de Comodoro Py. Mientras se iba de la sala de audiencias, como tantas otras veces, después de tantos otros juicios y otras condenas, escuchó gritos. Insultos. Amenazas. Eran para ella. “¡Hija de puta!”. “¡Cara de piedra!”. “¡Ya vamos a volver!”. “¡Vamos a volver!”. De León llevó a la cárcel a jefes de secuestros extorsivos o narcotraficantes, entre otros criminales de fuste. Nadie la había insultado nunca de ese modo. Jamás le advirtieron, desde el entorno de los condenados, que volverían al poder.”¡Hija de puta!”. “¡Vamos a volver!”, le insistieron parientes o amigos de los nuevos condenados K. No están identificados. Ella determinó que Lascurain debía ser condenado a cuatro años de cárcel, que no se cumplirán de modo efectivo hasta que la sentencia esté firme, debido a que una de sus empresas cobró del Estado 50 millones de pesos para construir una ruta en Río Turbio. La obra no empezó pero la plata no volvió a las arcas públicas. La fiscal vive momentos especiales. Hace varios meses que le pide custodia al Gobierno. No obtuvo respuesta. León colabora desde el Ministerio Público en casos sensibles de corrupción, como el expediente Cuadernos de las Coimas, entre otros. Esa condena, tras la instrucción de la causa que hizo el fiscal Carlos Stornelli y el juez Luis Rodríguez, fue una excepción en tribunales desde que se conoció el resultado de las PASO. Desde esas elecciones, que no eligieron nada pero que tuvieron un peso simbólico indudable, fueron excarcelados varios presos K. La mayoría volvió a la calle por orden de la sala I de la Cámara Federal. Esos nuevos ex presidiarios son el primo del ex presidente Néstor Kirchner, Carlos Santiago Kirchner; los empresarios de rubros múltiples con negocios privados con los Kirchner, Cristóbal López y Fabián De Sousa; el titular de otro holding muy diversificado, el accionista de Electroingeniería, Gerardo Ferreyra; el ex titular de la Entidad Binacional Yacyretá, Oscar Thomas; el ex líder del grupo de choque Quebracho y nexo en la Argentina con el Régimen de la República Islámica de Irán, Fernando Esteche. A ellos se suma un absuelto en un juicio por un crimen de lesa humanidad que se resolvió dos días antes de las PASO. El ex jefe del Ejército Gerardo Santos del Corazón de Jesús Milani. Y otro liberado “K” más, el último, por ahora: uno de los testaferros confesos de Daniel Muñoz, el ex secretario privado de los Kirchner, otro magnate que gozó de una megafortuna conseguida en los años de apogeo de poder de sus jefes, llamado Carlos Temísclotes Cortés. Si los tiempos de tribunales se identificaran en etapas, se podría decir que acaba de pasar la de los “liberados K”. Y que empezó a la de las acciones contra los funcionarios de Mauricio Macri. El viernes se conoció que el juez federal Luis Rodríguez citó a declaración indagatoria al ex ministro de Energía de la Nación, Juan Aranguren, en una causa que empezó a instruirse hace tres años. Fue tras una denuncia presentada por un diputado K cercano a Cristina Kirchner, Rodolfo Tailhade. Aranguren está imputado por posibles incompatibilidades en su cargo debido a que se habría beneficiado a sí mismo ordenado desde el Estado la compra de gas a la petrolera Shell, de la que él fue CEO. Él se quedó con acciones de esa compañía durante un tiempo como funcionario. En ese mismo caso, el mismo juez también llamó a indagatoria a la titular de la Oficina Anticorrupción, Laura Alonso, supuestamente por haber cometido del delito de encubrimiento: el magistrado cree que ella evitó investigar a Aranguren. También trascendió que el juez Sebastián Casanello procesó a un ex funcionario que tuvo el control del llamado Fondo de Garantía de Sustentabilidad de ese organismo, Luis María Blaquier. Está acusado de haber cometido negociaciones incompatibles con la función pública, por comprar acciones con dinero del ente público, cree la Justicia, para beneficiar a empresas supuestamente ganadoras con esa adquisición. Este expediente también empezó a instruirse hace tres años. Se empezaron a despertar expedientes que antes dormían. Son cuestiones que alteran la atención en los tribunales. Igual que las excarcelaciones a repetición de presos K. La mayoría de esos ex reos volvió a la libertad por decisión de la sala I de la Cámara Federal, integrada por Leopoldo Bruglia y Pablo Bertuzzi. Siempre de acuerdo a fuentes judiciales, la fiscal León escribió un dictamen en contra de la liberación de Carlos Temísclotes Cortés. El texto enumera los bienes y cuentas millonarias que el excarcelado tuvo y tal vez tenga aun en países como Suiza o los Estados Unidos. Para la fiscal, la caución de 30 millones de pesos (500.000 dólares) que se le impuso a Cortés era “exigua”. El escrito impactó en los tribunales. Ocurre que otros presos en la causa de Cuadernos K, como el abogado Miguel Ángel Pló, asesor financiero de la viuda de Muñoz, Carolina Pochetti, igual que su yerno, Federico Zupicich, se habían sumado a los antes exitosos pedidos de excarcelación. León describió su rechazo a la liberación de Cortés argumentando variables como ésta: “Entiendo que la investigación no está totalmente agotada...”, explicó, y redactó que aun faltaría tomar más medidas de prueba. Esta etapa demuestra, según ella, la necesidad “de reducir al máximo la posibilidad” de que Cortés “pueda entorpecer” esas acciones. En un caso excepcional, los mismos jueces que liberaron a Cortés se negaron a excarcelar a Pló y Zupicich citando el dictamen de la fiscal de León. El abogado Pló tiene vínculos personales con Rodríguez, quien investigó a la viuda de Muñoz, que a su vez lo acusó de haberle exigido una coima para garantizarle paz judicial, cuestión que se está investigando. La fiscal León es una de las encargadas de elevar a juicio oral la causa Cuadernos. Fue criticada por los máximos referentes del kirchnerismo: la acusaron de usar una cuenta de Twitter para criticar a la ex presidenta Cristina Fernández. Esa cuenta no era de ella, denunció la fiscal. E inició una demanda. El primer perito informático que le tocó para demostrar su posición fue el procesado por ser considerado partícipe necesario del crimen de Alberto Nisman, Diego Lagomarsino. León se sorprendió con la novedad. Y volvió a hacer una denuncia. Lagomarsino ya no es más su perito. Una fiscal general exigió que las autoridades tomen las acciones para cuidar su integridad física. Es un hecho de gravedad institucional. León nunca se asustó por las consecuencias que podía generarle su trabajo. Hasta ahora."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dijo-maria-eugenia-vidal-marcha-millon-_0_w1qv_6q-.html","date":"19/10/2019 - 21:26","title":"Qué dijo María Eugenia Vidal tras la “marcha del millón”","abstract":"La gobernadora bonaerense fue invitada al programa de Mirtha Legrand.","author":[],"key_words":"María Eugenia VidalMirtha LegrandÚltimas Noticias","body":"La gobernadora María Eugenia Vidal contó este sábado que vivió \"entre la gente\" la multitudinaria \"marcha del millón\" y que percibió muy \"esperanzada\" a esas miles de personas. \"Entré en el medio de la gente, hice dos cuadras y no pude avanzar. Había una camioneta con un señor que repartía agua y le dije me subo a la camioneta y así podía ver más\", contó Vidal en el programa de Mirtha Legrand. Agregó la gobernadora que \"estaba planificado que solo Mauricio (macri) hablara\" y aseguró que \"quería vivirlo entre la gente y fue muy conmovedor\". \"La gente estaba esperanzada y eso transmitía\", insistió Vidal. Además, se refirió a la polémica que se generó con la candidata a vicegobernadora del Frente de Todos y actual intendenta de La Matanza, Verónica Magario. \"Fuimos parte de la asistencia y estuvimos, la gente recién está volviendo y el agua no terminó de bajar para que empecemos a buscar culpables. No lo voy a hacer. No voy a entrar en ninguna discusión y menos en este contexto\", dijo Vidal, evitando la polémica."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcha-millon-cubrio-canal-noticias-acto-mauricio-macri-obelisco_0_9uQKrQBM.html","date":"19/10/2019 - 20:36","title":"La “marcha del millón”: cómo cubrió cada canal de noticias el acto de Mauricio Macri en el Obelisco","abstract":"La mayoría optó por transmitir el discurso del Presidente y poner zócalos con sus textuales, salvo C5N.","author":[],"key_words":"Mauricio MacriTV PúblicaCrónica TVAmérica TVC5NTNElecciones 2019Últimas Noticias","body":"La \"marcha del millón\" de Mauricio Macri en el Obelisco recibió una amplia cobertura en el zapping de los canales de noticias y casi no hubo diferencias de estilo a la hora de transmitir las palabras del Presidente ante la multitud que copó la avenida 9 de Julio. Salvo C5N, el canal propiedad de los empresarios Cristóbal López y Fabián de Souza (que hace pocos días recuperaron su libertad tras haber sido encarcelados por causas de corrupción), las señales fueron ascéticas en su tratamiento noticioso. Apeló a la pantalla partida para mostrar tanto al Presidente cuando hablaba como la multitud que se congregó en el Metrobus porteño. La cobertura de TN A24, la señal de noticias de América TV, compiló los textuales de Macri y mantuvo una volanta de \"urgente\". América también puso varios textuales del Presidente. Crónica fue con \"Habló Macri\" y pasó el discurso completo. El canal de las placas rojas no utilizó ninguna de ellas para dar impacto a lo que decía el jefe de Estado y recurrió a \"Habla Macri\" para transmitir el acto. La TV Pública puso algunos textuales en sus graphs. El canal estatal pasó todo el discurso presidencial y también usó algunos textuales en su pantalla con las frases más fuertes del mandatario y candidato a la reelección. La cobertura de C5N La señal de noticias de los empresarios K Cristóbal López y Fabián De Souza fue la única que no pasó el discurso de Macri completo. A las 18:43, cuando el candidato de Juntos por el Cambio todavía no había terminado de hablar, levantó la transmisión y pasó informes críticos a la gestión M, con fragmentos de palabras de Alberto Fernández. La cobertura de C5N Durante la transmisión, utilizó sus zócalos para cuestionar al mandatario diciendo que estaba \"desesperado\" por un voto y decir que la \"marcha del millón\" no tenía argumentos. Hizo también una referencia al textual del Presidente sobre el \"dedito acusador\" del kirchnerismo. \"Sin argumentos\", otro de los zócalos de C5N. La señal del empresario K puso que Macri estaba \"desesperado\" por un voto. C5N fue el único canal que no pasó el acto completo. PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-pequeno-milagro-obelisco-sirve-_0_EX3lkn9x.html","date":"19/10/2019 - 20:30","title":"Mauricio Macri tuvo su pequeño milagro en el Obelisco con la “marcha del millón”: ¿cuánto le sirve?","abstract":"Quiénes fueron y por qué. La euforia del Presidente en medio de la crisis económica. Esta semana el Gobierno recibirá nuevas encuestas.","author":"Santiago Fioriti","key_words":"Mauricio MacriElecciones 2019Jaime Durán BarbaObelisco","body":"Las burlas todavía pueden verse si se bucea en los archivos de las redes sociales. La imagen muestra a Mauricio Macri saludando desde la puerta del Congreso, antes de partir en caravana hacia la Casa Rosada. Es el 10 de diciembre de 2015. Acaba de jurar como presidente. Son las 12.45 y es el nacimiento de un nuevo ciclo político después de doce años de un mismo apellido en la cima de poder. “¿A quién saluda el Presidente?”, se preguntan los usuarios con ironía. La foto muestra una plaza con poca concurrencia. Lo mismo sucedería durante el trayecto hacia Balcarce 50: no se trataría de la clásica postal de un nuevo presidente abrazado por la multitud. Pasaron cuatro años. La gestión de Macri tendrá sus logros, pero las variables económicas mandan: la inflación acumulará en su período, si no hay nuevos sobresaltos, más de 300 por ciento a fin de año. Los confiables números del Indec desnudan que la pobreza pasó del 25,7% al que había logrado descender en marzo de 2018 al 35,4% de la población en la última medición y que tiene probabilidades de tocar los 40 puntos en la próximo registro oficial. El dólar cruza hoy los 61 pesos, lo que equivale a una devaluación de más de 300 por ciento desde la salida del cepo cambiario. La recesión y la pérdida de expectativas tampoco son cuento. Visto desde esta perspectiva -y sin olvidar que Juntos por el Cambio viene de una contundente derrota en las PASO frente a Alberto Fernández, que quedó a un paso de la presidencia- el Presidente logró en el Obelisco su pequeño milagro. Podrá discutirse el número final, pero hubo miles y miles de personas en las calles que salieron a pedir la continuidad del modelo macrista. O, si se prefiere, que no regresen las prácticas kirchneristas. La lectura que hacen en el oficialismo es que se trata de millones de argentinos silenciosos que defienden determinados valores republicanos. Los formuló el mismo Macri durante su discurso en tono de preguntas para que desde abajo del escenario le gritaran “sí...”. Indagó, por ejemplo, sobre si preferían o no una Justicia independiente, si creían en el combate a las mafias y a los narcos o si era mejor que la plata del Estado fuera para obras públicas y no para los bolsos de los funcionarios. Globos en la marcha del #SíSePuede (AFP) No falta quien afirme que los militantes más entusiastas son, también, votantes que no quieren que el peronismo retorne al poder maquillado por alguna de sus variantes ideológicas. “No es solo la economía, estúpido”, se atrevía a decir en las últimas horas un importante miembro del Gabinete. Al Presidente se lo notaba eufórico, cosa poco habitual en él. “Lo que estamos viviendo los argentinos es único, histórico, pura fuerza, puro corazón. Estamos por dar la vuelta la historia, no de una elección, la historia de este país. Para siempre”, dijo antes de salir rumbo al Obelisco. Lo dejó grabado frente a una cámara de su equipo, que lo siguió a sol y a sombra. Macri entró a la 9 de Julio caminando, abrazando gente, con hombres y mujeres que lo tocaban y sorprendían con besos y pedidos de selfies. Ha cambiado mucho Macri en estos años: no hace tanto le incomodaba que lo abordaran de espaldas o si estaba distraído. Secuelas del secuestro extorsivo que padeció el 24 de agosto de 1991. Ahora bien: ¿cuánto le sirve a Macri la novedosa campaña “Sí, se puede”? Es difícil determinarlo, pero sus estrategas persiguen el objetivo -si no es el milagro de llegar al balotaje- de dejar en claro que, pase lo que pase en las urnas, no existe otro líder político con capacidad de aglutinar el descontento que podría despertar en al menos 35/40 por ciento del electorado la llegada de los Fernández. Más de 400 mils personas coparon la avenida 9 de Julio. (AFP) Aunque en la Casa Rosada hagan trascender que no realizan encuestas, los consultores históricos del PRO no han dejado de trabajar para Durán Barba. Esta semana, de hecho, se procesarán nuevas mediciones. Lo que sí cambió es la metodología: antes de las PASO la mayor parte de las encuestas las hacían por teléfono. Hoy dominan las presenciales. Macri sigue pensando que no fueron sus estrategas políticos los que renovaron la campaña sino un movimiento genuino que nació de abajo hacia arriba y que desafío la creencia de los integrantes de su propio espacio político, que ya no parecían ver posible la posibilidad de recrear el espíritu de que se puede ganar. Cristina sigue causando un enorme rechazo, según la visión presidencial. “¡Que vaya presa/que vaya presa!”, gritaron en la marcha. Fue un canto breve, conciso y pasajero. Macri lo oyó, pero lo dejó pasar."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-subio-escenario-igual-gano-cantito_0_jVlNk9d9.html","date":"19/10/2019 - 20:19","title":"María Eugenia Vidal no subió al escenario pero igual se ganó un cantito","abstract":"La gobernadora terminó viendo el acto desde arriba de una camioneta. Se ató un pañuelo celeste y cantó con el público.","author":[],"key_words":"María Eugenia VidalElecciones 2019","body":"Se sabía que no iba a hablar, pero María Eugenia Vidal ni siquiera subió al escenario. A diferencia de Horario Rodríguez Larreta y de Diego Santilli, que hicieron una breve presentación junto a sus respectivas mujeres, la gobernadora bonarense permaneció entre el público, a un costado, arengando, con una bandera argentina que le regalaron, a modo de capa. De remera blanca y jean, la gobernadora llegó a \"la marcha del millón\" como había pactado con su equipo a la esquina de Viamonte y Libertad y, desde ahí, empezó la caminata. Sus ministros se habían empezado a juntar a las 17 y ella llevó casi una hora más tarde al punto de encuentro. Estaban Federico Salvai, su jefe de Gabinete, Cristian Ritondo (Seguridad) y Gustavo Ferrari (Justicia), entre otros. Cuando me pregunten dónde estaba el #19O, voy a responder con este video <U+0001F447> ¡Vamos, Argentina! <U+2665><U+FE0F><U+0001F1E6><U+0001F1F7> pic.twitter.com/vc3z3nyN0K La gobernadora saludó y bailó con la gente en su camino hacia el obelisco por la 9 de Julio. Pero se hacía cada vez más difícil llegar cerca del escenario. Pudieron avanzar solo hasta Lavalle. Uno de sus colaboradores le consiguió un lugar arriba de una camioneta F-100 y desde allí Vidal vio el acto junto a su hija. En un momento se vio cómo desde el público le acercaron un pañuelo celeste -emblema que hicieron suyo quienes están en contra de la interrupción voluntaria del embarazo- y ella se lo ató a la muñeca. Enseguida en las redes se leyó el gesto como una defensa de \"las dos vidas\". AHORA, AHORA, VIDAL GOBERNADORA!!! <U+0001F4AA> pic.twitter.com/1z4GUbYATi Si bien estuvo lejos del escenario, \"Mariu\" tuvo un momento de protagonismo en el acto, cuando la gente empezó a corear \"Ahora, ahora, Vidal gobernadora\". Sus allegados dicen que nunca estuvo pensado subir al escenario, pero no saben qué hubiese pasado si hubieran logrado franquear esos últimos 100 metros. Una vez terminado el acto, Vidal se fue corriendo. Es que esta noche, a las 8.30 estará cenando con Mirtha Legrand. Ahora ahora Vidal gobernadora ! #190LaMarchaDelMillon #SiSePuedeObelisco @mariuvidal pic.twitter.com/PC9ZjY3d5D El próximo jueves, la gobernadora hará su cierre de campaña con un acto en Platense, al que esperan que vayan unas 15.000 personas. NE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcha-millon-ida-vuelta-mauricio-macri-gente-reafirmar-valores-_0_dgk-To-N.html","date":"19/10/2019 - 19:58","title":"La “marcha del millón”: el ida y vuelta de Mauricio Macri y la gente para reafirmar “valores”","abstract":"El presidente ensayó una suerte de cuestionario a las miles de personas que llegaron al Obelisco.","author":[],"key_words":"Mauricio MacriJuliana AwadaÚltimas Noticias","body":"Esta vez no había un escenario en el medio de sus simpatizantes, sino que la escenografía era la típica de los grandes y tradicionales actos políticos. Y en sintonía con esa misma escenografía, uno de los tramos salientes del discurso de Mauricio Macri ante la multitud fue un ida y vuelta con la gente en forma de cuestionario. Era una reafirmación de los mismos conceptos que, tanto en el tramo inicial como en el cierre al borde de la emoción, le transmitió a la gente. “Quiero escucharlos bien fuerte en las respuestas”, les anticipó. Y eran respuestas previsibles a cada una: “¿La honestidad es importante?”, “¿La educación y el trabajo con el camino para progresar?”, ¿”La justicia tiene que ser independiente?”. Macri lanzaba esas preguntas sobre los ejes de su campaña por estos días, y que ya se venían anticipando en los actos por distintas ciudades del interior, con ataques a la impunidad y la corrupción, a la vez que la revalorización de su propia gestión en la obra pública. Así apuntó en las siguientes: “¿Hay que decirle basta a la impunidad?” ¿”Hay que combatir a los narcos y las mafias?”, “¿Están de acuerdo con que la plata de las obras tiene que ir para ellas y no a los bolsos de los funcionarios?”. Una vez que el coro respondía con el previsible “sí” o “no”, llegó su conclusión para entrar en el cierre de su discurso: “Todos esos valores nos unen. Todo esto es lo que nos une y nos trajo hoy hasta aquí”. ¿Creemos que hay que decirles definitivamente basta de impunidad? También allí se intercaló la ovación a su mujer, Juliana Awada, a quien presentó como “mi equipo del corazón”. Y la respuesta de la gente fue el canto de “Hechichera, hechicera”. No faltaron, tampoco, los elogios para su compañero de fórmula, Miguel Angel Pichetto. “El gato tiene siete vidas, pero con Pichetto al lado siento que tengo ocho”, exclamó. Macri había llegado al escenario sobre las 18.15, anticipando su recorrida con un video por Twitter y luego, saludando a cada uno que encontraba a su paso. Fernando De Andreis y Hernán Lombardi lo acompañaban hasta que llegó el momento del ingreso, mientras sonaba “Corazón valiente” en la voz de Gilda."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuanta-gente-marcha-millon-apoyo-mauricio-macri_0_SmJJtyxP.html","date":null,"title":"Cuánta gente fue a la “marcha del millón” en apoyo a Mauricio Macri","abstract":"Clarín hizo una estimación de la convocatoria del “Sí, se puede” en base a una herramienta digital. Qué números maneja el Gobierno.","author":[],"key_words":"Elecciones 2019Mauricio Macri","body":"La marcha del \"Sí, se puede\" en el Obelisco para apoyar a Mauricio Macri  convocó a casi 500 mil personas en la 9 de Julio y calles perpendiculares, según una medición realizada por Clarín en base a la herramienta digital MapChecking. Esta herramienta permite estimar la cantidad de gente en base a la superficie total que ocupa una manifestación y la densidad de personas por metro cuadrado. Sólo en la 9 de Julio, la gente se distribuyó a lo largo de nueve cuadras, con la mayor concentración entre la Avenida Corrientes (donde estaba el escenario, orientado hacia el Norte) y la calle Viamonte. <U+200B>Apenas inició su discurso, Macri se refirió a la respuesta de la gente. \"Gracias Argentina. Es impresionante verlos, miren cuántos son, cada vez somos más, en ustedes veo más claro que nunca de qué estamos hecho los argentinos, de amor, de fuerza\", remarcó desde el palco, donde estuvo junto a su esposa, Juliana Awada, y su compañero de fórmula Miguel Pichetto. Para el Ministerio de Seguridad, a partir de cálculos de la Policía, la concurrencia estuvo en alrededor de 800 mil personas. Desde el equipo de Comunicación de Macri, en tanto, aseguran que se alcanzó el millón de personas, como se había planteado en el llamado a la marcha. Más allá de las diferencias en los cálculos, hay un dato concreto: se trató del acto electoral más multitudinario desde los cierres de campaña de Raúl Alfonsín e Ítalo Luder en 1983, quienes en distintos actos llegaron a reunir entre uno y dos millones de personas. LP "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mabel-bianco-presion-mujeres--vamos-poder-ver-cambios-capitalismo_0_NuMCY-A6.html","date":"","title":"Mabel Bianco: “Por la presión de las mujeres, vamos a poder ver cambios en el capitalismo”","abstract":"","author":"Matilde Sánchez","key_words":"Políticas PúblicasDerechos De La MujerSalud PúblicaAborto","body":"-Pocas horas antes de esta entrevista, se anunció que la BBC la había distinguido entre las cien mujeres más influyentes del mundo, la única argentina. ¿Qué piensa que valoraron? - Creo que pesó el que todos estos años he planteado sin cansancio algunos problemas de las mujeres, tanto en la Argentina como en la región, en materia de derechos y salud. Veo que las voces se escuchan más en otros sitios que en la propia casa… Interpreto la distinción como reconocimiento a la lucha de todas las argentinas . No me lo tomo como algo exclusivo. -Yo venía pensando en su recorrido. En pocos meses se cumplen 25 años de un hito, la Cumbre de la Mujer organizada por la ONU en Beijing, que la tuvo peleando en primera fila. En esa multitudinaria conferencia, las únicas mujeres que iban con la cara cubierta eran las delegadas de Yemen. Asistió a varias evoluciones en simultáneo: la islamización de la mujer en esas sociedades y el impresionante estallido actual de reclamos liberalizadores en la región... - Hoy veo la inmensa importancia de la Cumbre en Beijing, en 1995, y de la preparatoria en El Cairo, en el 94. Sin duda, el mundo estaba en otra situación, porque allí se consiguió plasmar algunos de los derechos que veníamos reclamando.Veníamos de mucho atraso, es cierto, pero había una gran esperanza. Y avanzamos muchísimo. Pero también vemos que en la historia de las mujeres hay ciclos de luces y sombras; hoy día estamos volviendo a las sombras. Muchos de los avances conseguidos hoy están en peligro. Algunos son más graves que otros, pero advierto la retracción. El crecimiento de la pobreza y la desigualdad en todas partes es una de las catástrofes que nos aquejan, porque además afectan más a las mujeres y los jóvenes que al resto. Está ocurriendo en todo el mundo, hasta en los países más desarrollados. La brecha entre ricos y pobres es cada vez mayor, entonces las diferencias son cada vez peores. Hoy se volvió utópica la movilidad social. Además, el mundo entero, por donde mires, se ha polarizado y crecen las posiciones intransigentes y fundamentalistas. La Primavera Árabe nos llenó de ilusiones y quedó en nada. - En nuestro país, vimos emerger una conciencia enérgica contra los femicidios, pero debido a esto a su vez aumentaron los casos… También pasó en España, cuando las ONGs feministas abrieron oficinas en los pueblos, hace 15 años.Hablemos de América latina... -En América latina ganamos muchísima conciencia y capacidad de acción. En muchos países centroamericanos,, con miles de desplazadas por problemas económicos y políticos.las mujeres han sido sacadas de sus territorios por las inversiones extractivistas. Y ellas siempre tienen que irse con los hijos… Son las que llevan la voz cantante porque necesitan su lugar. Tenemos además el caos de Nicaragua, donde estamos viendo persecuciones desde hace ya unos años. Por empezar, el presidente Daniel Ortega está sospechado de abusar de su hijastra, con el perdón de la madre de la joven. La chica es perseguida; las organizaciones de derechos de la mujer que apoyaron su denuncia fueron las primeras obligadas a emigrar, bajo cargos de subversión. Entretanto, las grandes migraciones hacia la frontera con Estados Unidos ya no son protagonizadas solo por muchachos, sino también por mujeres con niños. La situación es crítica. -Argentina ha liderado la lucha en estos años; en todo el mundo se sigue este proceso . Pero aunque el #niunamenos se adelantó al #Metoo, todavía no se logra remediar la violencia de género ni los femicidios. -Sin duda, hemos sido pioneras en una cantidad de cuestiones: en el reconocimiento de los derechos sexuales y el derecho a la diversidad, y en la identidad de género, no solo en matrimonio igualitario. Por eso es triste cuando, como en el debate presidencial del fin de semana, todavía hay quienes nos dicen que no se debe brindar educación sexual en las escuelas, que “no nos metamos con sus hijos”. - En 1995 Argentina logró incluir en las recomendaciones de Beijing la ley de cuotas para los cargos electivos. Pero triunfó el absurdo cuando el gobierno de Carlos Menem terminó en una alianza con Malta y el Vaticano. - Sí, también rechazó el uso del preservativo, para horror de las mujeres africanas, cuando el sida era casi epidemia en una parte del mundo. Menem estaba embanderado en la defensa del concepto de vida desde la fecundación. Pero en su período también hubo voces honorables, como la de Virginia Franganillo, quien perdió su cargo solo por haber hecho la primera encuesta de opinión en la cual surgía que la mayoría creía que en casos de riesgo de vida, debía existir el aborto legal. - Algunos documentales empiezan a hacer historia. Por ejemplo, Roe vs. Wade, sobre el retroceso en el servicio de salud en los Estados Unidos, rastrea que antes de los años 70 no existía la noción de la vida desde la concepción. Es algo epocal y llegó luego. -Cuándo comienza el ser humano ha sido debate desde San Agustín. Pero más cerca, ha sido el adelanto de la ciencia, con la tecnología de la imagen, la que reveló que el feto late y tiene cabeza. Pero la ecografía no te muestra que no tiene el cerebro desarrollado … Lo primero que adquiere el feto son los rasgos exteriores; carece de independencia, es potencialmente una persona. Pero no podemos usar esa idea para obligar a las mujeres a decir: “No importa, yo por procrear, me banco que me hayan violado”. Lo que esa mujer va a ver en el rostro de su hijo es al violador. Es indudable que quienes defienden esa postura jamás se cruzaron con una mujer violada y sus secuelas. Esto es algo que se debe respetar; no es poca cosa. -El presidente Macri propuso la legalización del aborto al Parlamento pero luego no la apoyó. ¿Lo cree compatible con un gobierno peronista y un Papa argentino? -Alberto Fernández se dijo a favor; si no cumple se va a encontrarse en un grave problema… El mismo Papa tendría que darse cuenta de que su postura es antipopular. En casi todo lo que él emprendió, Bergoglio viene fracasando. La Iglesia católica está perdiendo mucho terreno frente a algo mucho peor, los neoevangélicos, con sus posturas ultramontanas. Están haciendo mucho daño. -¿ Se refiere a los pastores de Brasil y otros países de la región? -Sí; minimizamos sus programas de TV a medianoche como si no los viera nadie. Pero van sembrando sus ideas porque además son los únicos que entraron a trabajar en los sectores carenciados en la lucha contra la droga. En nuestra tarea de 30 años, trabajamos con mujeres del Gran Buenos Aires y del resto del país, y las vemos convertirse a estas nuevas iglesias, porque consiguieron salir de la violencia doméstica y están agradecidas, o porque sacaron a sus hijos de la droga. Pero quedan enganchadas. Te hablo de la zona de Morón, en la zona cercana, Villa Tesei, pero también de barrios carenciados de Rio Negro y Neuquén. En los últimos años, por la necesidad, también vimos a mujeres laicas que se re-islamizan: son hijas o nietas de inmigrantes sirios que abrazan el dogma musulmán. Son fenómenos propios de la pobreza: encuentran un grupo que les da acogida y les facilita el desarrollo económico. Pero la contraparte la descubren más tarde. Tanto los neo-evangélicos como los católicos inculcan la idea de que si una mujer quiere abortar, es un acto de egoísmo. Esto se acompaña con el intento de dar estatus de persona al feto. Sin embargo, sabés que cuando nos dicen que los sectores más desprotegidos están contra del aborto, les respondemos con los hechos: en esos sectores se hace la gran mayoría de abortos. El problema es que las chicas nunca lo van a decir por vergüenza, enseguida salta la palabra “asesina”. -¿Se podría resolver con un plebiscito? -No creo que sea necesario. El mejor plebiscito es ir a los familiares de las mujeres que mueren o quedan con lesiones, que han tenido abortos clandestinos, para que se convenzan. El ejemplo es la mamá de la joven Ana María Acevedo, muerta porque no le permiten el aborto ni la tratan contra el cáncer por preservar su embarazo… Entonces la desesperación de su madre, que nunca en su vida fue feminista, te demuestra que cuando tuvo la necesidad, solo sintió desolación. Hay que persistir sin bajar los brazos… Lo mismo pasaba cuando discutíamos la ley de salud sexual y reproductiva. “¡No se puede!”, nos decían. Después aceptaron la educación sexual integral, “¡ah, pero debe ser una educación de valores!”. ¡¿Qué valores?!: hay que educar a los chicos en la realidad científica. Luego alguna familia religiosa podrá enseñarle en casa que el sexo es feo… Pero la realidad se debe impartir y respetar. Con ese mismo criterio tampoco enseñaríamos historia… -El sociólogo Jorge Ossona hace una interpretación valiosa del embarazo adolescente. Siempre se aseguraba que obedecía a la fe religiosa, mientras que él lo estudia como una estrategia de las chicas para liberarse de la tutela familiar: el embarazo como camino para ganar respeto social y albedrío. - Es así; se ve claramente hasta en las guardias de hospitales. En ciertos sectores sociales, solo sos mujer cuando sos madre. Desde el momento en que la chica va a ser madre, ahí se la empieza a valorar. En los servicios de salud, cuando alguna llega buscando un anticonceptivo, le responden: “Sos muy chiquita para las relaciones sexuales”. Y le piden que vuelva con algún familiar. Ese mismo servicio de salud, cuando una chica viene con la pancita, le abren la puerta y la actitud es de cuidado. Eso les da seguridad, las empodera. Pero el respeto acaba muy pronto. Con el bebé, llega la realidad; tienen que mantenerlo, en general dejan la escuela, salen a trabajar en empleos aún más precarios que sus madres. También ocurre que se juntan con los novios porque creen que se salvan de sus propias familias, donde siempre hay cierto uso de las jóvenes para cuidar a los hermanos más chicos. Por eso es tan importante que realmente trabajemos con la autoestima de las jóvenes, porque está muy baja. Todavía vemos cosas increíbles; yo lo cuento y me miran raro… Afirmo que entre los hijos, todavía se discrimina la alimentación de la nena en relación a la de los varones. Siempre la desnutrición se veía más en las nenas que en los chicos. Ahora claro, ha cambiado, y es la mala nutrición; las nenas siempre tienen muchos más trastornos de obesidad y bulimia. -Entonces, ¿por dónde empezar a atacar el problema? - Argentina fue la primera del mundo en lograr la identidad de género. Pero los países no son homogéneos en cómo van conquistando los derechos. El campo de la gran desigualdad en Argentina es el laboral. Lo que cuesta tener mujeres jefas, CEOs. Quizá donde eso pasa menos es en los países escandinavos y la clave está en la igualdad laboral, mientras que en los Estados Unidos la brecha socioeconómica es inmensa. El promedio salarial norteamericano es alto pero debido a los hiper-ricos; el desnivel entre ricos y pobres es exorbitante. Yo soy una convencida de que por la presión de los colectivos femeninos vamos a terminar introduciendo cambios significativos en el capitalismo. - Las feministas de hoy confían menos en el reformismo gradual que las de los años 80. Ya son objeto de estudio las divisiones dentro del feminismo, marcadas por las diferencias de acción y las generaciones. -Yo admiro muchísimo a las militantes de esta ola. Sin ellas no se hubiera destapado todo el problema del acoso ni estaría el primer plano el femicidio. Por otra parte, admiro sobre todo su seguridad y su libertad sexual, me llena de alegría. Nosotras nos hacíamos conflicto por todo, la sexualidad tenía un halo tabú que para ellas no existe. Son logros para admirar. Mabel Bianco, en las oficinas de FEIM, institución que fundó hace 30 años y preside. Foto Mario Quinteros. Única argentina, esta médica sanitarista y referente en derechos civiles, políticas de género y salud, Mabel Bianco fue elegida la semana pasada por la BBC entre las cien personalidades más influyentes del mundo. Los motivos están en su trayectoria y experiencia, reflejada por una rica memoria que despliega su mirada a la región, a los barrios y las guardias de hospital. Bianco siempre subrayó la solidez de su perfil profesional por sobre los tonos ideológicos, lo que le daba un estilo neutro hasta en sus actos más desafiantes. Dicen los testigos que cuando entraba, gracias a su credencial de la Organización Mundial de la Salud, en el recinto de deliberaciones cerradas de la delegación en Beijing, relumbraba de odio y levantaba la voz la ex embajadora Zelmira Regazzoli. Apodada “Michi”, la jefa de la comitiva argentina, que impugnaba el uso del preservativo porque sostenía que “ofendía a Dios”, había aterrizado en Cancillería al amparo de Carlos Menem y directo desde La Pampa, donde dirigía un club de fútbol. Como ignoraba todo sobre las artes diplomáticas, se convirtió en un dolor de cabeza cotidiano para el entonces embajador en China, Raúl Estrada Oyuela. Mabel era un discreto periscopio. Bianco nació el 1 de abril de 1941 y asegura que no vino al mundo ya doctora. Su vocación por la medicina asistencial, con un foco en la salud de la mujer, despertó durante su viaje de formación a Cali. Tras recibirse de médica en la Universidad del Salvador, hizo su residencia de dos años y su máster en salud pública en esa idílica ciudad de la costa colombiana, tras la caída del ex presidente Arturo Illia, y más tarde estudió epidemiología y estadística en la Universidad de Londres. “Nunca quise hacer medicina de escritorio -cuenta hoy-. Colombia para mí significó entender qué eran la violencia de género y el embarazo de las jóvenes solteras. Si bien ellos tenían planificación familiar, los varones no hacían caso. En un contexto de mucho alcoholismo y abuso, veía frecuentes suicidios con raticida entre las chicas, agobiadas por el sometimiento. En el hospital, hacía cirujía de batalla; me tocó atender hasta diez partos por noche de guardia”. Conoció a Aldo Neri, su compañero de vida, al regreso de toda esa experiencia, en 1973, en la escuela de Salud Pública en Buenos Aires: “Sí, conocernos fue un accidente laboral”, suelta ahora. Neri fue Ministro de Salud y Acción Social durante el gobierno de Alfonsín y una destacada figura del radicalismo. Hasta hoy viven juntos. Como él tenía una familia previa, terminaron casándose tres veces, en distintos países y finalmente en Argentina, al salir la Ley de divorcio. No tuvieron hijos, primero, porque a Mabel un fibroma se lo dificultaba, lo que quizá la impulsó de modo indirecto: “Puedo decir que me identifico con la generación de mujeres que priorizó el desarrollo personal y su profesión”. En 1989 fundó la Fundación para Estudio e Investigación de la Mujer (FEIM), una ONG que desarrolla investigaciones, incidencia política, capacitación, y promueve la igualdad y los derechos de las mujeres en Argentina, América Latina y el Caribe y en el mundo. Mabel Bianco (Buenos Aires, 1941) es médica, recibida en la Universidad del Salvador, con un Máster en Salud Pública en la Universidad del Valle, en Colombia y la especialidad en Epidemiología y Estadística Médica en la Escuela de Epidemiología de la Universidad de Londres. Fue docente en la Escuela de Salud Pública de la UBA. En 1983 creó el Programa Mujer, Salud y Desarrollo en el Ministerio de Salud y Acción Social de la Nación. Participó en la Conferencias Internacionales de Población y Desarrollo (1994) y de la Mujer en Nairobi (1985) y Beijing (1995).Es fundadora y presidente de FEIM Fundación para Estudio e Investigación de la Mujer. Un desafío Contribuir a disminuir la desigualdad. Un sueño Que no mueran mas mujeres por ser mujeres, ni por un aborto inseguro de un embarazo forzado y/o impuesto y que la igualdad entre mujeres y hombres sea una realidad. Un recuerdo El 30 de Octubre de 1983, la alegría en la calle de toda la ciudadanía por la recuperación de un sueno: la democracia. Bailábamos en las plazas. Un prócer Sarmiento. Un líder de hoy Michelle Bachelet. Una sociedad que admire La danesa. Una bebida Champagne o vino espumante. Un placer Pasar unos dias en mi casa en el Delta. Un libro En busca del tiempo perdido de Marcel Proust. Una película Hiroshima mon amour. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/entrevista-vidal_0_KHmLStAx.html","date":"19/10/2019 - 23:11","title":"“La Provincia no se puede poner de pie si la Argentina no se pone de pie”","abstract":"La gobernadora bonaerense lo dijo en una entrevista con Clarín. También aseguró que seguirá aportando a la Provincia más allá de los cargos.","author":"Martín Bravo","key_words":"María Eugenia VidalAxel KicillofMauricio Macri","body":"- ¿Puede dar vuelta el resultado en la provincia? - Eso lo van a definir los bonaerenses, yo siento que escuchamos el voto del 11 de agosto. Así como hubo tres millones y medio de bonaerenses que dijeron “Dale para adelante, no aflojes, fuerza”, otros dijeron “esto no es suficiente”. Hemos recorrido mucho, profundizado ese estar en la calle, entendiendo ese enojo y esa desilusión. Por eso el 50% de descuento para los cuatro millones de clientes del Banco Provincia, el boleto estudiantil para 700 mil chicos, el apoyo a las pymes, las medidas del IVA sobre los alimentos que tomó Mauricio. Son un reconocimiento a ese voto, que estaba pidiendo ayuda para llegar a fin de mes o tiene miedo de perder su trabajo. - ¿Tuvo que pasar la elección para escuchar o percibir las dificultades? ¿No llegan tarde las medidas? - Nuestro compromiso, el que nos dieron los bonaerenses en 2015, es hasta el 10 de diciembre y la responsabilidad es dar respuestas todos los días. Estas medidas, más allá de una campaña electoral, tienen que ver con la responsabilidad de gobernar. La escucha estuvo siempre. Siempre también se puede mejorar. No soy de los que creen que los que gobiernan nunca se equivocan. Así como pudimos ser el gobierno que hizo obras que esperaron 50 años, el que enfrentó al narcotráfico, al juego, a los barrabravas, a la política corrupta, de la misma manera podemos ser el gobierno del trabajo, del empleo, de la producción. Por una política específica con Mauricio en el sector de carnes se abrieron 10 frigoríficos nuevos. Pasamos de tener cinco a 17 parques eólicos. Promovimos leyes con exenciones impositivas a las nuevas tecnologías. Pasamos de tener 170 mil adultos estudiando a un millón. Eso para mí es un “Sí, se puede” gigante, una revolución silenciosa contra la pobreza. Estamos trabajando en un plan de 100 mil nuevos puestos de trabajo para jóvenes, que queremos poner en marcha en marzo. - El desempleo en el conurbano es de 12,7, de los más altos del país. ¿Por qué ese plan no está ya implementado? - En estos años pusimos mucho foco en la capacitación. Gran parte del problema hoy de los jóvenes es que no siempre la educación pública les da todas las competencias que necesitan. 800 mil personas pasaron por nuestros centros de formación laboral. Incluimos robótica y programación en jardín de infantes, en primaria y en los próximos cuatro años en todas las secundarias. Pasamos de tener casi ninguna a siete mil escuelas conectadas a internet, ahora queremos conectarlas a todas, a las 12 mil. - El impacto de la crisis fue muy fuerte en la provincia. ¿Qué hubiese hecho de manera diferente en materia económica? - Corresponde que yo hable de mi rol como gobernadora. Para explicar la macroeconomía está el Presidente y su equipo económico. Nosotros partimos de una provincia quebrada, que no podía pagar salarios y aguinaldos, y hoy los pagamos en tiempo y forma. Aumentamos las obras, en estos cuatro años se hicieron más de 2.400. Hoy hay muchos menos bonaerenses que se inundan, hay guardias renovadas en los hospitales públicos, un Same funcionando. Bajamos impuestos de Ingresos Brutos y Sellos. Eso habla de una administración ordenada, en un contexto de crisis en los últimos dos años. Reforzamos las partidas sociales. Puedo hablar de lo que hicimos desde la provincia. - Con Horacio Rodríguez Larreta y los gobernadores radicales en su momento plantearon que hacía falta medidas para aliviar la crisis. - Muchos de esos pedidos fueron escuchados. Se congelaron las tarifas, se aplanó la tarifa de gas, el IVA en los alimentos, el apoyo a las pymes a través del Banco Nación. - La ventaja de Kicillof fue amplia. Más allá de la crisis económica, ¿qué responsabilidad tiene la gestión provincial en el resultado? - Bueno, yo tengo dos autocríticas. La primera es la extensión del conflicto con los dirigentes gremiales docentes el año pasado. No lo buscamos, pero llevó mucha incertidumbre y aún hoy muchos dudan sobre lo que van a cobrar y por eso adelantamos la cláusula gatillo. En otros aspectos de la educación pública avanzamos mucho, como en los resultados en lengua y matemática. La segunda autocrítica es no haber impulsado desde el primer día este modelo productivo, los polos de desarrollo vinculados a la agroindustria, la pesca, la ganadería, la metalmecánica, la petroquímica. - ¿Fue un error demonizar al kirchnerismo y a La Cámpora? - La Cámpora es parte del Frente de Todos, como el radicalismo de Juntos por el Cambio. Los políticos tenemos que hablar menos de nosotros y de nuestros adversarios y más de los problemas del ciudadano de a pie. Es importante que debatamos qué posición tenemos frente al narcotráfico, para mí un tema tan relevante como el económico. Qué vamos a hacer con la seguridad. Cómo vamos a garantizar que la tasa de homicidio, los robos de autos y los secuestros extorsivos sigan bajando. Cómo vamos a hacer con las obras, si vamos a seguir llevando agua y cloacas, que también tiene que ver con la reducción de la pobreza. 700 mil bonaerenses más tienen cloacas y un millón más agua potable. - ¿Le hubiese gustado debatir con Kicillof? - Sí, y estoy dispuesta hasta la veda. Hasta el 25 de octubre estoy dispuesta. - Si se confirma el resultado de agosto, ¿cuál va a ser su rol en la próxima etapa? - La verdad es que me imagino gobernando, haciendo cosas por los bonaerenses. Igual mi vocación de servicio y mi compromiso con la provincia va más allá de un cargo. - ¿Cambiemos se mantendrá unido como eventual oposición en la Nación y la provincia? - Juntos por el Cambio atravesó todos los desafíos y en el caso de la provincia ha sido un modelo. Tenemos un bloque único, integrado, un trabajo conjunto en el Gabinete y con todos los intendentes del radicalismo, el vecinalismo y el PRO. Es una alternativa que vino a quedarse, que trasciende a las personas y es bueno para la democracia que se sostenga. - Con Marcos Peña reconoció diferencias, ¿lo imagina como compañero de ruta en la política los próximos años? - He reconocido diferencias con muchos integrantes de Cambiemos. Hasta el propio Mauricio, Lilita Carrió, Pichetto, Patricia Bullrich... Me parece sano, democrático, tenemos historias distintas, venimos de lugares distintos y puede haber miradas distintas. El futuro me lo imagino en la provincia y Marcos tiene un rol nacional. - ¿Cuáles fueron las diferencias? - Ninguna tan importante como para hoy corrernos del eje, que es transmitirles a los bonaerenses que así como pudimos ser el gobierno de las obras y de la pelea contra las mafias y el estar cerca también podemos ser el gobierno del trabajo, de llegar a fin de mes, de la tranquilidad de las puertas de la casa para adentro. - Hubo una discusión con la fecha de la elección bonaerense. Los que rechazaron adelantar sostienen que en ese caso, con una derrota, hubiese sido más difícil llegar a octubre. ¿Cuál es su mirada? - Ya me parece un debate antiguo. Ya está. - Y las colectoras, ¿hubiesen mantenido dividido al peronismo? - Me parecen todas especulaciones. Yo nunca especulé. No especulé en 2013 cuando empecé a recorrer la provincia y nadie creía que podía ganar la elección. Y no especulo ahora. Mi compromiso con los bonaerenses es más profundo que eso. - Hubo gobernadores de Cambiemos que eligieron no hacer campaña con Macri, como en Mendoza. Con la fecha unificada necesitaría un corte de boleta fuerte, como en 2015. ¿Lo ve posible? - En el caso de Mendoza me parece lógico porque era una elección provincial. Estaba desdoblada. En mi caso se va a votar el mismo día, como siempre fue en la provincia de Buenos Aires. Hemos sido parte de un equipo muchos años con Mauricio, y si bien estamos en la misma boleta tenemos roles distintos y está bien que se discuta lo que va a pasar con la Argentina y lo que va a pasar con la provincia de Buenos Aires, que es muy importante. La Provincia es el 40% de la Argentina, no hay Argentina de pie posible sin una provincia de pie, y al revés: la Provincia no se puede poner de pie si la Argentina no se pone de pie. Por eso siempre tiene que haber un trabajo en conjunto con el Gobierno nacional. Y por supuesto también están los intendentes, que tienen un rol importante, pero en los próximos 15 días a mí lo que me importa, y entiendo que es mi responsabilidad, es debatir qué provincia vamos a tener. - ¿Cuál cree que será el balance de su gestión? - Es mejor que lo digan los bonaerenses, pero para mí haber bajado la mortalidad infantil, tener más chicos dentro del sistema de educación pública y más adultos que volvieron a estudiar, que hayamos bajado los homicidios, los robos de autos, los secuestros y que haya 7.000 narcos presos hacen a mi compromiso con los bonaerenses. - Kicillof cuestiona, entre otras cosas, la deuda de 12 mil millones de dólares. ¿Deja una situación financiera complicada? - La Provincia partió de una quiebra. Hemos bajado impuestos, hemos duplicado lo que se destina a inversión, hemos pagado regularmente salarios y aguinaldos. Tenemos una deuda de 12 mil millones de dólares frente a 11 mil millones que dejó Scioli, tomada en plazos más largos y con tasas más bajas que el gobierno anterior. Los números hasta el 2018 están publicados, algo que antes no se hacía. En las próximas semanas van a salir los de 2019. Aumentamos la coparticipación, de 18% a 22%, porque recuperamos el Fondo del Conurbano, y seguimos peleando por su actualización."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/macri-encabezo-acto-multitudinario-prometio-daran-vuelta-eleccion_0_9drpk056.html","date":"19/10/2019 - 22:08","title":"Mauricio Macri, en la “marcha del millón”: “Tenemos que dar vuelta la elección”","abstract":"Hubo sorpresa por la cantidad de gente a una semana de las elecciones. El Presidente agradeció el apoyo y se expresó en contra de la corrupción. La gente cantó en contra de Cristina.","author":"Ignacio Ortelli","key_words":"Mauricio MacriMaría Eugenia VidalCambiemosJuntos Por El CambioElecciones 2019","body":"Con una postal imponente y sorpresiva para buena parte del Gobierno, con una 9 de Julio colmada que le aportó la mística que le había faltado a su campaña de cara a las primarias, Mauricio Macri encabezó \"la marcha del millón\" al Obelisco, en la que cuestionó con fiereza al kirchnerismo y prometió \"dar vuelta la elección\" el 27 de octubre y forzar a un balotaje con el candidato del Frente de Todos, Alberto Fernández. El jefe de Gobierno porteño, Horacio Rodríguez Larreta, hizo las veces de presentador. Ante la decisión de los popes de la campaña de que fuera Macri el único orador del acto, se subió al escenario y realizó una breve arenga. \"No hay causa perdida cuando hay alguien dispuesto a luchar por eso\", lanzó el alcalde, que también aprovechó para hacer campaña y repasó algunos logros de la gestión local. \"Acá en la Ciudad demostramos que sí se puede, que se puede transformar la realidad para que la gente viva mejor, que se pueden hacer obras, que se le puede ganar a las inundaciones y que se puede mejorar el transporte público\", enumeró. \"Esa misma convicción Mauricio la está llevando a la Argentina. Porque sí, se puede\", agitó. Con la efervescencia que se vibraba en los alrededores del Obelisco, la música de los altoparlantes que invitaba a cantar \"Mauricio la da vuelta\" parecía sobrar. Y más cuando a las 18.33, Macri tomó el micrófono y arrancó con un tono acorde a una escena que lo sorprendió. \"Es impresionante verlos, ¡miren cuántos son!\", celebró. El Presidente arrancó con una mención especial a quienes se manifestaron en la movilización del 24 de agosto, la primera gran marcha post la derrota en las PASO, acaso en el peor momento de inestabilidad en lo económico. \"Ustedes crearon la marcha del 'Sí se puede' el #24A, cuando salieron a la calle a decirme que no estaba solo. Y ahora estoy yo acá para decirles que no están solos\", resaltó. Enseguida, lanzó un mensaje por elevación al kirchnerismo. \"Estamos acá para decir que no nos vamos a quedar callados viendo cómo nos roban el futuro. No nos vamos a quedar callados, aunque pensemos distinto. Eso ya lo vivimos muchas veces: con deditos, con atril, con canchereadas, con soberbia. Con esa forma de concebir el poder que muchos argentinos rechazamos\", golpeó, en la continuidad de la crítica que le hizo a Alberto Fernández en el debate en Santa Fe. Macri redobló el concepto cuando saludó \"a los compañeros venezolanos que nos acompañan y defienden los mismos valores que nosotros pero que lamentablemente en su país perdieron\". Macri en la \"marcha del millón\". Entre cantitos que pedían \"que vaya presa\" Cristina y el reclamo por \"Justicia\", el mandatario intentó encabezar una autocrítica de un sector de la sociedad que, según cree, hasta su llegada al poder no se había involucrado en política. \"Somos una mayoría que muchas veces miró en silencio, a veces hasta con miedo. Creyendo que la política era algo que había que mirar de lejos, que “mejor no meterse”, que “¿para qué?, si nunca va a cambiar? Durante demasiado tiempo demasiados argentinos pensamos\", indicó, en lo que pareció ser una postura personal en caso de que le toque ser oposición. En la previa, mientras consultaba a sus funcionarios de confianza por el éxito de la convocatoria, Macri trabajó en unos de sus discursos más largos  (25 minutos) por fuera de los ámbitos institucionales desde que es Presidente. Aunque tuvo que dividir su tiempo con los preparativos para el debate de este domingo. \"Va a sorprender\", anticipaba, enigmático, un funcionario político que se sumó al trabajo que hizo el equipo de discurso liderado por Julieta Herrero. Se refería al pasaje de preguntas y respuestas con las que el Presidente interpeló a la multitud para reforzar la defensa de la gestión: \"¿Creemos que la honestidad es importante? ¿Creemos que la Justicia tiene que ser independiente? ¿Creemos que la plata tiene que usarse para hacer obras y no ir a parar a un bolso de un funcionario? ¿Creemos que hay que combatir a los narcos y a las mafias? ¿Creemos que tenemos que ser libres para pensar lo que queremos y poder decirlo?\". Se trata de \"aciertos\" que, conceden en el Gobierno, no se trabajó lo suficiente en estos años para poner en valor en la discusión de la campaña. Vidal también tuvo su propio acto dentro de \"la marcha del millón\". Arrancó en la esquina de Libertad y Viamonte, en la esquina del Teatro Colón, junto a Camila Tagliaferro, su hija mayor; parte de su Gabinete y candidatos a diputados, como María Luján Rey y Waldo Wolff. Su idea fue entremezclarse con la gente y seguir el acto desde la calle, pero aunque se lo hubiera propuesto, se le habría complicado llegar hasta el escenario: es que apenas se asomó por la 9 de Julio fue acorralada por centenares de personas que intentaron saludarla y -los más optimistas- sacarse una selfie. Rápidamente advirtió que no iba a poder avanzar y optó por subirse a la caja de la camioneta de Alberto, un vecino de Laferrere. \"Ahora, ahora, Vidal gobernadora\", le cantaron una y otra vez. Incluso, en un momento, ese grito interrumpió el discurso que daba el Presidente, que atinó a agitar el micrófono en modo de arenga. \"Qué lindo escucharlos. Ustedes saben lo que ella vale\", destacó, cómplice, el jefe de Estado. Aunque en el Gobierno, los funcionarios consultados coincidieron en que la convocatoria \"superó largamente cualquier expectativa\", ya que, pese a tratarse de \"la marcha del millón\", esperaban no más de 200 mil personas; no faltó la polémica en torno a la cantidad de gente que asistió al acto. La Policía de la Ciudad estimó cerca de 800 mil, un mapeo que hizo Clarín en la zona dio cerca de 500 mil; pero según los funcionarios del Gobierno y referentes de la campaña de Juntos por el Cambios, la cifra superó el millón. \"A mí, con foto satelital, me da entre 800 mil y un millón. No están contando toda la gente que quedó en Avenida Corrientes, hacia Callao; y en Diagonal Norte, ni detrás del escenario, hacia el sur\", especuló Hernán Lombardi, titular del Sistema Federal de Medios Públicos, uno de los organizadores del evento. Una multitud acompañó a Macri en el Obelisco. La gran pregunta que, sin embargo, circulaba entre los dirigentes más moderados apuntaba a cuántos de los presentes son eventuales nuevos votantes o cuánto puede impactar esta movilización en la recta final para la elección del próximo domingo. \"El efecto es difícil de medir. Pero hoy Mauricio habló para todos. Para los que lo votaron, pero también para los que no lo votaron y para los indecisos\", aseguró uno de los cerebros de la campaña cambiemita. El discurso, no obstante, tuvo largos pasajes de críticas a los K. \"No caigamos en espejismos, en las mismas promesas vacías de aquellos que tantas veces nos defraudaron con las mismas frustraciones de siempre, con los abusos que no queremos más, los privilegios defendidos con mentiras y patotas, no caigamos otra vez\", pidió."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encontrate-marcha-millon-apoyo-mauricio-macri-imagen-360-clarin_0_-t6omNYY.html","date":null,"title":"Mega foto 360°: encontrate en la “marcha del millón” en apoyo a Mauricio Macri","abstract":"Imagen panorámica de la manifestación realizada en el Obelisco bajo el lema “Sí, se puede”.","author":[],"key_words":"Elecciones 2019Mauricio Macri","body":"Bajo el lema \"Sí, se puede\", Mauricio Macri encabezó una multitudinaria \"marcha del millón\" en la 9 de Julio a ocho días de las elecciones presidenciales. Según la estimación realizada por Clarín en base a una herramienta digital, la convocatoria fue de casi 500 mil personas. Buscate en esta mega foto panorámica del acto. Tocá para explorar el panorama. Fotografía panorámica:@photorafaq ( Mario Quinteros) y @HugoVasiliev CLARÍN"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/banderas-argentinas-cantos-cristina-multitud-apoyo-gato-presidente-_0_l0tD9Ei1.html","date":"19/10/2019 - 21:40","title":"Con banderas argentinas y cantos contra Cristina, la multitud apoyó al “Gato Presidente”","abstract":"Entre el público se destacaron los grupos de venezolanos. Carteles contra los jueces y la impunidad.","author":"Jazmín Bullorini","key_words":"Mauricio Macri","body":"Con el tránsito cortado, los carriles del Metrobus -la obra emblemática de Cambiemos- se convirtieron en la pasarela por la que desfilaron los miles de manifestantes hacia el obelisco, para apoyar al presidente Mauricio Macri en la “marcha del millón”. “Vinimos con la SUBE”, “Sí, se puede” y “Mauricio la da vuelta”, fueron los cánticos más repetidos durante la concentración que empezó a las 16 y llegó a ocupar todo el ancho de la 9 de Julio desde Corrientes hasta Córdoba. \"Somos libres, somos independientes, somos los que votamos al Gato Presidente\", entonaba mientras avanzaba un grupo de militantes de zona Sur. Familias con chicos, en el acto de Macri en el obelisco. Foto: Martín Bonetto Más tarde, durante el discurso de Macri, la multitud efervescente interrumpió con nuevos cantitos de apoyo -“no estás solo”, “Mauricio no se va”- y otros dirigidos contra la ex presidenta Cristina Kirchner, como “Argentina, sin Cristina” y “Que vaya presa”. La gobernadora bonaerense, María Eugenia Vidal, también tuvo su momento de arenga. “Ahora, ahora, Vidal gobernadora”, se escuchó. Un vallado unía la parte de atrás del escenario con Diagonal Norte. Por ahí entraron el Presidente y sus funcionarios. El jefe de Gabinete, Marcos Peña, fue uno de los primeros en llegar. Entre selfies y saludos, hubo quien le pidió que \"controlen bien las urnas\". Familias en la marcha del obelisco. Foto: Martín Bonetto. Otro hombre, fastidiado por el reggaeton y el trap que, mezclado con otros temas populares, sonaba durante la espera le exigió: \"Marcos deciles que pasen música argentina, esta es una fiesta de la patria\". Cuando sonó “Mentirosa”, de Ráfaga, la humorada fue cantarla en alusión a Kirchner. Con banderas y remeras argentinas, el público cambiemista no llevó carteles partidarios pero sí con consignas que son bandera del espacio. \"Los valores no se negocian\", \"No a la impunidad, Conadep de corrupción\", \"Defendamos la República\", rezaban algunos. Una pancarta casera apuntaba también contra la Corte Suprema, que en las últimas semanas le dio un fuerte revés al Gobierno en el plano judicial: \"Nuestros jueces, la vergüenza de un país\". acto Macri obelisco gente\nfotos martin bonetto “Vinimos porque apoyamos a este gobierno y tenemos miedo de que se vuelvan a imponer políticas de Estado diferentes. No estamos conformes con la marcha de la economía pero se hicieron obras básicas. El crecimiento del país se va a dar después de consolidar las instituciones”, apuntó Roberto Colombo, de Lanús. \"No soy fanático, admito que hay cosas que mejorar pero volver al pasado nunca más\", agregó Valentín Silva, de Guernica. Una mujer, Sarina, del barrio de Flores se llevó un banco plegable: \"Tengo un problema en la rodilla pero no quería dejar de venir\". En el acto se vio a gente grande, grupos de amigas y familias jóvenes con niños. A pesar de que la marcha fue convocada como un encuentro federal, la mayoría de las personas llegaron desde diferentes barrios de la Ciudad y localidades de la Provincia de Buenos Aires, y se mezclaban con algunos turistas que, con curiosidad, sacaban fotos. acto Macri obelisco gente\nfotos martin bonetto Sí llamaron la atención los numerosos venezolanos que fueron a acompañar. \"Me fui hace 4 años de Venezuela y ahora no puedo entrar a mi país. Vengo a agradecerle a Macri por el apoyo incondicional y a decirle que tiene que ganar, porque él protege a los 300 mil venezolanos que estamos en Argentina”. Entre la multitud se encontraba el artista Aníbal Pachano, aunque no quiso hacer declaraciones. \"Vine como ciudadano\", dijo a Clarín. Mientras, desde los balcones y las terrazas de los edificios y hoteles otras personas seguían el acto. En los alrededores del obelisco se vendían a $ 100 los pañuelos amarillos con el hashtag #SíSePuede y a $ 200 las gorras con el mismo lema, aunque algunos ofrecían promociones. \"No se vende mucho ni poco. Vengo a estas marchas por una cuestión de preferencia, no hago pañuelos de las otras marchas”, aseguró una de las vendedoras. La desconcentración fue ordenada. \"Demos el ejemplo, no dejemos papelitos\", había pedido Macri."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/comodoro-py-trastienda-secreta-terremoto-judicial_0_VbjEgYUk.html","date":"19/10/2019 - 21:29","title":"Comodoro Py: La trastienda secreta de un terremoto judicial","abstract":"Cambio de clima. Tras las PASO, se aceleró la excarcelación de procesados en casos de corrupción. El caso de la Fiscal General Fabiana León, que debió pedir custodia.","author":"Nicolás Wiñazki","key_words":"Comodoro PyCorrupción K","body":"La Fiscal General Fabiana León, Titular de la Fiscalía General N° 5 ante los Tribunales Orales en los Criminal Federal, tiene décadas de experiencia en la práctica más cruda del Derecho: el mano a mano con delincuentes peligrosos, o inocentes, en largos días de audiencias, con ellos a metros de distancia. Es su trabajo. El viernes pasado, terminó de leer el veredicto en el juicio oral por un desprendimiento de la causa madre de corrupción en Yacimientos Carboníferos Río Turbio (YCRT). Junto a los magistrados del Tribunal Oral, condenó a cuatro años de prisión al primer empresario de relevancia vinculado a los K que tiene pena de cárcel, el ex titular de la Unión Industrial Argentina (UIA), Juan Lascurain, entre otros protagonistas en ese proceso. Algunos son ex funcionarios que ya pasan sus días en un complejo penitenciario, como el ex interventor de YCRT, Atanasio Pérez Osuna. De León sintió entonces que algo había cambiado en los Tribunales de Comodoro Py. Mientras se iba de la sala de audiencias, como tantas otras veces, después de tantos otros juicios y otras condenas, escuchó gritos. Insultos. Amenazas. Eran para ella. “¡Hija de puta!”. “¡Cara de piedra!”. “¡Ya vamos a volver!”. “¡Vamos a volver!”. De León llevó a la cárcel a jefes de secuestros extorsivos o narcotraficantes, entre otros criminales de fuste. Nadie la había insultado nunca de ese modo. Jamás le advirtieron, desde el entorno de los condenados, que volverían al poder.”¡Hija de puta!”. “¡Vamos a volver!”, le insistieron parientes o amigos de los nuevos condenados K. No están identificados. Ella determinó que Lascurain debía ser condenado a cuatro años de cárcel, que no se cumplirán de modo efectivo hasta que la sentencia esté firme, debido a que una de sus empresas cobró del Estado 50 millones de pesos para construir una ruta en Río Turbio. La obra no empezó pero la plata no volvió a las arcas públicas. La fiscal vive momentos especiales. Hace varios meses que le pide custodia al Gobierno. No obtuvo respuesta. León colabora desde el Ministerio Público en casos sensibles de corrupción, como el expediente Cuadernos de las Coimas, entre otros. Esa condena, tras la instrucción de la causa que hizo el fiscal Carlos Stornelli y el juez Luis Rodríguez, fue una excepción en tribunales desde que se conoció el resultado de las PASO. Desde esas elecciones, que no eligieron nada pero que tuvieron un peso simbólico indudable, fueron excarcelados varios presos K. La mayoría volvió a la calle por orden de la sala I de la Cámara Federal. Esos nuevos ex presidiarios son el primo del ex presidente Néstor Kirchner, Carlos Santiago Kirchner; los empresarios de rubros múltiples con negocios privados con los Kirchner, Cristóbal López y Fabián De Sousa; el titular de otro holding muy diversificado, el accionista de Electroingeniería, Gerardo Ferreyra; el ex titular de la Entidad Binacional Yacyretá, Oscar Thomas; el ex líder del grupo de choque Quebracho y nexo en la Argentina con el Régimen de la República Islámica de Irán, Fernando Esteche. A ellos se suma un absuelto en un juicio por un crimen de lesa humanidad que se resolvió dos días antes de las PASO. El ex jefe del Ejército Gerardo Santos del Corazón de Jesús Milani. Y otro liberado “K” más, el último, por ahora: uno de los testaferros confesos de Daniel Muñoz, el ex secretario privado de los Kirchner, otro magnate que gozó de una megafortuna conseguida en los años de apogeo de poder de sus jefes, llamado Carlos Temísclotes Cortés. Si los tiempos de tribunales se identificaran en etapas, se podría decir que acaba de pasar la de los “liberados K”. Y que empezó a la de las acciones contra los funcionarios de Mauricio Macri. El viernes se conoció que el juez federal Luis Rodríguez citó a declaración indagatoria al ex ministro de Energía de la Nación, Juan Aranguren, en una causa que empezó a instruirse hace tres años. Fue tras una denuncia presentada por un diputado K cercano a Cristina Kirchner, Rodolfo Tailhade. Aranguren está imputado por posibles incompatibilidades en su cargo debido a que se habría beneficiado a sí mismo ordenado desde el Estado la compra de gas a la petrolera Shell, de la que él fue CEO. Él se quedó con acciones de esa compañía durante un tiempo como funcionario. En ese mismo caso, el mismo juez también llamó a indagatoria a la titular de la Oficina Anticorrupción, Laura Alonso, supuestamente por haber cometido del delito de encubrimiento: el magistrado cree que ella evitó investigar a Aranguren. También trascendió que el juez Sebastián Casanello procesó a un ex funcionario que tuvo el control del llamado Fondo de Garantía de Sustentabilidad de ese organismo, Luis María Blaquier. Está acusado de haber cometido negociaciones incompatibles con la función pública, por comprar acciones con dinero del ente público, cree la Justicia, para beneficiar a empresas supuestamente ganadoras con esa adquisición. Este expediente también empezó a instruirse hace tres años. Se empezaron a despertar expedientes que antes dormían. Son cuestiones que alteran la atención en los tribunales. Igual que las excarcelaciones a repetición de presos K. La mayoría de esos ex reos volvió a la libertad por decisión de la sala I de la Cámara Federal, integrada por Leopoldo Bruglia y Pablo Bertuzzi. Siempre de acuerdo a fuentes judiciales, la fiscal León escribió un dictamen en contra de la liberación de Carlos Temísclotes Cortés. El texto enumera los bienes y cuentas millonarias que el excarcelado tuvo y tal vez tenga aun en países como Suiza o los Estados Unidos. Para la fiscal, la caución de 30 millones de pesos (500.000 dólares) que se le impuso a Cortés era “exigua”. El escrito impactó en los tribunales. Ocurre que otros presos en la causa de Cuadernos K, como el abogado Miguel Ángel Pló, asesor financiero de la viuda de Muñoz, Carolina Pochetti, igual que su yerno, Federico Zupicich, se habían sumado a los antes exitosos pedidos de excarcelación. León describió su rechazo a la liberación de Cortés argumentando variables como ésta: “Entiendo que la investigación no está totalmente agotada...”, explicó, y redactó que aun faltaría tomar más medidas de prueba. Esta etapa demuestra, según ella, la necesidad “de reducir al máximo la posibilidad” de que Cortés “pueda entorpecer” esas acciones. En un caso excepcional, los mismos jueces que liberaron a Cortés se negaron a excarcelar a Pló y Zupicich citando el dictamen de la fiscal de León. El abogado Pló tiene vínculos personales con Rodríguez, quien investigó a la viuda de Muñoz, que a su vez lo acusó de haberle exigido una coima para garantizarle paz judicial, cuestión que se está investigando. La fiscal León es una de las encargadas de elevar a juicio oral la causa Cuadernos. Fue criticada por los máximos referentes del kirchnerismo: la acusaron de usar una cuenta de Twitter para criticar a la ex presidenta Cristina Fernández. Esa cuenta no era de ella, denunció la fiscal. E inició una demanda. El primer perito informático que le tocó para demostrar su posición fue el procesado por ser considerado partícipe necesario del crimen de Alberto Nisman, Diego Lagomarsino. León se sorprendió con la novedad. Y volvió a hacer una denuncia. Lagomarsino ya no es más su perito. Una fiscal general exigió que las autoridades tomen las acciones para cuidar su integridad física. Es un hecho de gravedad institucional. León nunca se asustó por las consecuencias que podía generarle su trabajo. Hasta ahora."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dijo-maria-eugenia-vidal-marcha-millon-_0_w1qv_6q-.html","date":"19/10/2019 - 21:26","title":"Qué dijo María Eugenia Vidal tras la “marcha del millón”","abstract":"La gobernadora bonaerense fue invitada al programa de Mirtha Legrand.","author":[],"key_words":"María Eugenia VidalMirtha LegrandÚltimas Noticias","body":"La gobernadora María Eugenia Vidal contó este sábado que vivió \"entre la gente\" la multitudinaria \"marcha del millón\" y que percibió muy \"esperanzada\" a esas miles de personas. \"Entré en el medio de la gente, hice dos cuadras y no pude avanzar. Había una camioneta con un señor que repartía agua y le dije me subo a la camioneta y así podía ver más\", contó Vidal en el programa de Mirtha Legrand. Agregó la gobernadora que \"estaba planificado que solo Mauricio (macri) hablara\" y aseguró que \"quería vivirlo entre la gente y fue muy conmovedor\". \"La gente estaba esperanzada y eso transmitía\", insistió Vidal. Además, se refirió a la polémica que se generó con la candidata a vicegobernadora del Frente de Todos y actual intendenta de La Matanza, Verónica Magario. \"Fuimos parte de la asistencia y estuvimos, la gente recién está volviendo y el agua no terminó de bajar para que empecemos a buscar culpables. No lo voy a hacer. No voy a entrar en ninguna discusión y menos en este contexto\", dijo Vidal, evitando la polémica."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcha-millon-cubrio-canal-noticias-acto-mauricio-macri-obelisco_0_9uQKrQBM.html","date":"19/10/2019 - 20:36","title":"La “marcha del millón”: cómo cubrió cada canal de noticias el acto de Mauricio Macri en el Obelisco","abstract":"La mayoría optó por transmitir el discurso del Presidente y poner zócalos con sus textuales, salvo C5N.","author":[],"key_words":"Mauricio MacriTV PúblicaCrónica TVAmérica TVC5NTNElecciones 2019Últimas Noticias","body":"La \"marcha del millón\" de Mauricio Macri en el Obelisco recibió una amplia cobertura en el zapping de los canales de noticias y casi no hubo diferencias de estilo a la hora de transmitir las palabras del Presidente ante la multitud que copó la avenida 9 de Julio. Salvo C5N, el canal propiedad de los empresarios Cristóbal López y Fabián de Souza (que hace pocos días recuperaron su libertad tras haber sido encarcelados por causas de corrupción), las señales fueron ascéticas en su tratamiento noticioso. Apeló a la pantalla partida para mostrar tanto al Presidente cuando hablaba como la multitud que se congregó en el Metrobus porteño. La cobertura de TN A24, la señal de noticias de América TV, compiló los textuales de Macri y mantuvo una volanta de \"urgente\". América también puso varios textuales del Presidente. Crónica fue con \"Habló Macri\" y pasó el discurso completo. El canal de las placas rojas no utilizó ninguna de ellas para dar impacto a lo que decía el jefe de Estado y recurrió a \"Habla Macri\" para transmitir el acto. La TV Pública puso algunos textuales en sus graphs. El canal estatal pasó todo el discurso presidencial y también usó algunos textuales en su pantalla con las frases más fuertes del mandatario y candidato a la reelección. La cobertura de C5N La señal de noticias de los empresarios K Cristóbal López y Fabián De Souza fue la única que no pasó el discurso de Macri completo. A las 18:43, cuando el candidato de Juntos por el Cambio todavía no había terminado de hablar, levantó la transmisión y pasó informes críticos a la gestión M, con fragmentos de palabras de Alberto Fernández. La cobertura de C5N Durante la transmisión, utilizó sus zócalos para cuestionar al mandatario diciendo que estaba \"desesperado\" por un voto y decir que la \"marcha del millón\" no tenía argumentos. Hizo también una referencia al textual del Presidente sobre el \"dedito acusador\" del kirchnerismo. \"Sin argumentos\", otro de los zócalos de C5N. La señal del empresario K puso que Macri estaba \"desesperado\" por un voto. C5N fue el único canal que no pasó el acto completo. PJB"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-pequeno-milagro-obelisco-sirve-_0_EX3lkn9x.html","date":"19/10/2019 - 20:30","title":"Mauricio Macri tuvo su pequeño milagro en el Obelisco con la “marcha del millón”: ¿cuánto le sirve?","abstract":"Quiénes fueron y por qué. La euforia del Presidente en medio de la crisis económica. Esta semana el Gobierno recibirá nuevas encuestas.","author":"Santiago Fioriti","key_words":"Mauricio MacriElecciones 2019Jaime Durán BarbaObelisco","body":"Las burlas todavía pueden verse si se bucea en los archivos de las redes sociales. La imagen muestra a Mauricio Macri saludando desde la puerta del Congreso, antes de partir en caravana hacia la Casa Rosada. Es el 10 de diciembre de 2015. Acaba de jurar como presidente. Son las 12.45 y es el nacimiento de un nuevo ciclo político después de doce años de un mismo apellido en la cima de poder. “¿A quién saluda el Presidente?”, se preguntan los usuarios con ironía. La foto muestra una plaza con poca concurrencia. Lo mismo sucedería durante el trayecto hacia Balcarce 50: no se trataría de la clásica postal de un nuevo presidente abrazado por la multitud. Pasaron cuatro años. La gestión de Macri tendrá sus logros, pero las variables económicas mandan: la inflación acumulará en su período, si no hay nuevos sobresaltos, más de 300 por ciento a fin de año. Los confiables números del Indec desnudan que la pobreza pasó del 25,7% al que había logrado descender en marzo de 2018 al 35,4% de la población en la última medición y que tiene probabilidades de tocar los 40 puntos en la próximo registro oficial. El dólar cruza hoy los 61 pesos, lo que equivale a una devaluación de más de 300 por ciento desde la salida del cepo cambiario. La recesión y la pérdida de expectativas tampoco son cuento. Visto desde esta perspectiva -y sin olvidar que Juntos por el Cambio viene de una contundente derrota en las PASO frente a Alberto Fernández, que quedó a un paso de la presidencia- el Presidente logró en el Obelisco su pequeño milagro. Podrá discutirse el número final, pero hubo miles y miles de personas en las calles que salieron a pedir la continuidad del modelo macrista. O, si se prefiere, que no regresen las prácticas kirchneristas. La lectura que hacen en el oficialismo es que se trata de millones de argentinos silenciosos que defienden determinados valores republicanos. Los formuló el mismo Macri durante su discurso en tono de preguntas para que desde abajo del escenario le gritaran “sí...”. Indagó, por ejemplo, sobre si preferían o no una Justicia independiente, si creían en el combate a las mafias y a los narcos o si era mejor que la plata del Estado fuera para obras públicas y no para los bolsos de los funcionarios. Globos en la marcha del #SíSePuede (AFP) No falta quien afirme que los militantes más entusiastas son, también, votantes que no quieren que el peronismo retorne al poder maquillado por alguna de sus variantes ideológicas. “No es solo la economía, estúpido”, se atrevía a decir en las últimas horas un importante miembro del Gabinete. Al Presidente se lo notaba eufórico, cosa poco habitual en él. “Lo que estamos viviendo los argentinos es único, histórico, pura fuerza, puro corazón. Estamos por dar la vuelta la historia, no de una elección, la historia de este país. Para siempre”, dijo antes de salir rumbo al Obelisco. Lo dejó grabado frente a una cámara de su equipo, que lo siguió a sol y a sombra. Macri entró a la 9 de Julio caminando, abrazando gente, con hombres y mujeres que lo tocaban y sorprendían con besos y pedidos de selfies. Ha cambiado mucho Macri en estos años: no hace tanto le incomodaba que lo abordaran de espaldas o si estaba distraído. Secuelas del secuestro extorsivo que padeció el 24 de agosto de 1991. Ahora bien: ¿cuánto le sirve a Macri la novedosa campaña “Sí, se puede”? Es difícil determinarlo, pero sus estrategas persiguen el objetivo -si no es el milagro de llegar al balotaje- de dejar en claro que, pase lo que pase en las urnas, no existe otro líder político con capacidad de aglutinar el descontento que podría despertar en al menos 35/40 por ciento del electorado la llegada de los Fernández. Más de 400 mils personas coparon la avenida 9 de Julio. (AFP) Aunque en la Casa Rosada hagan trascender que no realizan encuestas, los consultores históricos del PRO no han dejado de trabajar para Durán Barba. Esta semana, de hecho, se procesarán nuevas mediciones. Lo que sí cambió es la metodología: antes de las PASO la mayor parte de las encuestas las hacían por teléfono. Hoy dominan las presenciales. Macri sigue pensando que no fueron sus estrategas políticos los que renovaron la campaña sino un movimiento genuino que nació de abajo hacia arriba y que desafío la creencia de los integrantes de su propio espacio político, que ya no parecían ver posible la posibilidad de recrear el espíritu de que se puede ganar. Cristina sigue causando un enorme rechazo, según la visión presidencial. “¡Que vaya presa/que vaya presa!”, gritaron en la marcha. Fue un canto breve, conciso y pasajero. Macri lo oyó, pero lo dejó pasar."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/maria-eugenia-vidal-subio-escenario-igual-gano-cantito_0_jVlNk9d9.html","date":"19/10/2019 - 20:19","title":"María Eugenia Vidal no subió al escenario pero igual se ganó un cantito","abstract":"La gobernadora terminó viendo el acto desde arriba de una camioneta. Se ató un pañuelo celeste y cantó con el público.","author":[],"key_words":"María Eugenia VidalElecciones 2019","body":"Se sabía que no iba a hablar, pero María Eugenia Vidal ni siquiera subió al escenario. A diferencia de Horario Rodríguez Larreta y de Diego Santilli, que hicieron una breve presentación junto a sus respectivas mujeres, la gobernadora bonarense permaneció entre el público, a un costado, arengando, con una bandera argentina que le regalaron, a modo de capa. De remera blanca y jean, la gobernadora llegó a \"la marcha del millón\" como había pactado con su equipo a la esquina de Viamonte y Libertad y, desde ahí, empezó la caminata. Sus ministros se habían empezado a juntar a las 17 y ella llevó casi una hora más tarde al punto de encuentro. Estaban Federico Salvai, su jefe de Gabinete, Cristian Ritondo (Seguridad) y Gustavo Ferrari (Justicia), entre otros. Cuando me pregunten dónde estaba el #19O, voy a responder con este video <U+0001F447> ¡Vamos, Argentina! <U+2665><U+FE0F><U+0001F1E6><U+0001F1F7> pic.twitter.com/vc3z3nyN0K La gobernadora saludó y bailó con la gente en su camino hacia el obelisco por la 9 de Julio. Pero se hacía cada vez más difícil llegar cerca del escenario. Pudieron avanzar solo hasta Lavalle. Uno de sus colaboradores le consiguió un lugar arriba de una camioneta F-100 y desde allí Vidal vio el acto junto a su hija. En un momento se vio cómo desde el público le acercaron un pañuelo celeste -emblema que hicieron suyo quienes están en contra de la interrupción voluntaria del embarazo- y ella se lo ató a la muñeca. Enseguida en las redes se leyó el gesto como una defensa de \"las dos vidas\". AHORA, AHORA, VIDAL GOBERNADORA!!! <U+0001F4AA> pic.twitter.com/1z4GUbYATi Si bien estuvo lejos del escenario, \"Mariu\" tuvo un momento de protagonismo en el acto, cuando la gente empezó a corear \"Ahora, ahora, Vidal gobernadora\". Sus allegados dicen que nunca estuvo pensado subir al escenario, pero no saben qué hubiese pasado si hubieran logrado franquear esos últimos 100 metros. Una vez terminado el acto, Vidal se fue corriendo. Es que esta noche, a las 8.30 estará cenando con Mirtha Legrand. Ahora ahora Vidal gobernadora ! #190LaMarchaDelMillon #SiSePuedeObelisco @mariuvidal pic.twitter.com/PC9ZjY3d5D El próximo jueves, la gobernadora hará su cierre de campaña con un acto en Platense, al que esperan que vayan unas 15.000 personas. NE "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcha-millon-ida-vuelta-mauricio-macri-gente-reafirmar-valores-_0_dgk-To-N.html","date":"19/10/2019 - 19:58","title":"La “marcha del millón”: el ida y vuelta de Mauricio Macri y la gente para reafirmar “valores”","abstract":"El presidente ensayó una suerte de cuestionario a las miles de personas que llegaron al Obelisco.","author":[],"key_words":"Mauricio MacriJuliana AwadaÚltimas Noticias","body":"Esta vez no había un escenario en el medio de sus simpatizantes, sino que la escenografía era la típica de los grandes y tradicionales actos políticos. Y en sintonía con esa misma escenografía, uno de los tramos salientes del discurso de Mauricio Macri ante la multitud fue un ida y vuelta con la gente en forma de cuestionario. Era una reafirmación de los mismos conceptos que, tanto en el tramo inicial como en el cierre al borde de la emoción, le transmitió a la gente. “Quiero escucharlos bien fuerte en las respuestas”, les anticipó. Y eran respuestas previsibles a cada una: “¿La honestidad es importante?”, “¿La educación y el trabajo con el camino para progresar?”, ¿”La justicia tiene que ser independiente?”. Macri lanzaba esas preguntas sobre los ejes de su campaña por estos días, y que ya se venían anticipando en los actos por distintas ciudades del interior, con ataques a la impunidad y la corrupción, a la vez que la revalorización de su propia gestión en la obra pública. Así apuntó en las siguientes: “¿Hay que decirle basta a la impunidad?” ¿”Hay que combatir a los narcos y las mafias?”, “¿Están de acuerdo con que la plata de las obras tiene que ir para ellas y no a los bolsos de los funcionarios?”. Una vez que el coro respondía con el previsible “sí” o “no”, llegó su conclusión para entrar en el cierre de su discurso: “Todos esos valores nos unen. Todo esto es lo que nos une y nos trajo hoy hasta aquí”. ¿Creemos que hay que decirles definitivamente basta de impunidad? También allí se intercaló la ovación a su mujer, Juliana Awada, a quien presentó como “mi equipo del corazón”. Y la respuesta de la gente fue el canto de “Hechichera, hechicera”. No faltaron, tampoco, los elogios para su compañero de fórmula, Miguel Angel Pichetto. “El gato tiene siete vidas, pero con Pichetto al lado siento que tengo ocho”, exclamó. Macri había llegado al escenario sobre las 18.15, anticipando su recorrida con un video por Twitter y luego, saludando a cada uno que encontraba a su paso. Fernando De Andreis y Hernán Lombardi lo acompañaban hasta que llegó el momento del ingreso, mientras sonaba “Corazón valiente” en la voz de Gilda."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cuanta-gente-marcha-millon-apoyo-mauricio-macri_0_SmJJtyxP.html","date":null,"title":"Cuánta gente fue a la “marcha del millón” en apoyo a Mauricio Macri","abstract":"Clarín hizo una estimación de la convocatoria del “Sí, se puede” en base a una herramienta digital. Qué números maneja el Gobierno.","author":[],"key_words":"Elecciones 2019Mauricio Macri","body":"La marcha del \"Sí, se puede\" en el Obelisco para apoyar a Mauricio Macri  convocó a casi 500 mil personas en la 9 de Julio y calles perpendiculares, según una medición realizada por Clarín en base a la herramienta digital MapChecking. Esta herramienta permite estimar la cantidad de gente en base a la superficie total que ocupa una manifestación y la densidad de personas por metro cuadrado. Sólo en la 9 de Julio, la gente se distribuyó a lo largo de nueve cuadras, con la mayor concentración entre la Avenida Corrientes (donde estaba el escenario, orientado hacia el Norte) y la calle Viamonte. <U+200B>Apenas inició su discurso, Macri se refirió a la respuesta de la gente. \"Gracias Argentina. Es impresionante verlos, miren cuántos son, cada vez somos más, en ustedes veo más claro que nunca de qué estamos hecho los argentinos, de amor, de fuerza\", remarcó desde el palco, donde estuvo junto a su esposa, Juliana Awada, y su compañero de fórmula Miguel Pichetto. Para el Ministerio de Seguridad, a partir de cálculos de la Policía, la concurrencia estuvo en alrededor de 800 mil personas. Desde el equipo de Comunicación de Macri, en tanto, aseguran que se alcanzó el millón de personas, como se había planteado en el llamado a la marcha. Más allá de las diferencias en los cálculos, hay un dato concreto: se trató del acto electoral más multitudinario desde los cierres de campaña de Raúl Alfonsín e Ítalo Luder en 1983, quienes en distintos actos llegaron a reunir entre uno y dos millones de personas. LP "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/animales-duran-barba-derecho-admision-k-batalla-mar-plata_0_hxaWWzC3.html","date":"20/10/2019 - 19:50","title":"Los animales de Durán Barba, derecho de admisión K y la batalla de Mar del Plata","abstract":"Qué arriesgan el peronismo y el oficialismo en la elección. Un Día de la Lealtad con internas y la pelea electoral en La Feliz.","author":"Ignacio Zuleta","key_words":"Mauricio MacriAlberto FernándezElecciones 2019Marcos Peña","body":"Nuestros centauros son agentes del destino que tienen que improvisarse en un país cruzado por las crisis. Cuando falta una semana para las urnas han buscado el equilibrio que se le exige al político, mezcla de inteligencia y fuerza bestial, como señalaba Maquiavelo. El oficialismo y la oposición llegan al 27 de octubre con claridad estratégica. Han hecho bien su trabajo. Juntos por el Cambio logra en las PASO retener el tercio del voto no peronista, y le agrega 1,3 millones de votos. En eso pensó la cabeza estratégica -esté en donde esté- para el round que viene, que es precipitar un balotaje. El peronismo acertó con la estrategia de la unificación, efecto de la salida de Cristina de la cabeza de la fórmula presidencial. La impusieron los gobernadores que: 1) Se negaron a asumir la pelea por una candidata presidencial para sólo algunos de ellos, al entender que, divididos, no podían vencer al oficialismo y prolongarían una década de derrotas –desde 2009 en adelante–. 2) Amenazaron con la lista corta. 3) Tienen en su mayoría posiciones hegemónicas en sus provincias, o han reelegido, están con superávit fiscal y no querían 8 años de Cristina, que les sacaría el dinero que les dio Macri, en inolvidables series de reparto. El peronismo del interior ya en 1999 tampoco quiso a un Duhalde 8 años más, y lo sacó de la cancha. Eso explica el interés de Alberto en mostrarse en campaña y en un eventual gobierno, como un delegado de los gobernadores peronistas. La imagen del centauro es la más usada en la literatura política, y no política, para representar la acción pública. Esta ficción mitológica combina la razón -el hombre- con la fuerza -el animal-, unión imprescindible para un empeño exitoso. En el centauro pensó Maquiavelo cuando dice que el hombre de Estado debe combinar el ejercicio de la ley y de la fuerza, y usarlos alternativamente. En la zoología fantástica, que le gusta imaginar a Durán Barba para describir conductas, la inteligencia debe complementarse con la astucia del zorro para advertir las trampas, la fuerza del león para espantar al enemigo o la rapidez del corcel para avanzar o para huir. Durán estuvo el sábado en Olivos conduciendo el coaching para el último debate y abundaron estos consejos. También Toni Negri, teórico de la muchedumbre como actor central de la política contemporánea, resignifica el emblema del centauro. En su ensayo “Asamblea” (2017, en colaboración con Michael Hardt) construye otro centauro, el que surge de la unión del líder con sus seguidores. La parte humana contiene, en este caso, la capacidad estratégica, el sentido del interés público y la mirada de largo plazo. La parte animal -caballo, zorro o león- encarna la táctica y expresa los demonios del momento, que son el rechazo de la dominación y la pasión por la libertad. El éxito saldrá de la combinación acertada de una estrategia y una táctica. Nos vemos el domingo. ¿Qué arriesga el peronismo? Poco, si logra la unidad ganadora y sin Cristina al frente, en un país con programa de déficit cero -nacional y provincial, se cumpla o no se cumpla, el programa sigue en pie- y, encima en default, porque Macri postergó los pagos inminentes. Un botín mágico, el sueño del gobernante. Tiene además el viento a favor que le permitió otras veces suceder a gobiernos no peronistas: la mala gestión, en este caso de la economía. Puede ir a la elección sin programa, o con varios, o con el peso de las disidencias internas. Le basta, cree, con empujar el muro, que se cae solo. ¿Qué arriesga el Gobierno? Todo, porque Cambiemos ha sido y es un gobierno de minoría que logró proezas de mayoría. Lo hizo merced a los acuerdos que tuvo desde 2016, con el peronismo dividido en el Congreso y con la liga de gobernadores. Nunca formalizó el acuerdismo, pero ésa fue la música de la gestión de Macri, como había sido la de sus ocho años en la Ciudad. Su presidencia se entiende en este punto por el entendimiento del trípode Frigerio, Pichetto, Schiaretti. ¿Debió ir más allá? El oficialismo estuvo dominado por la mesa de Marcos Peña, que rechazó todo intento de ampliación de la alianza de gobierno por sobre la coalición electoral ganadora en 2015 y 2017. La decisión de mantenerse en la endogamia, como la calificó Elisa Carrió, se basaba en la creencia de que Cristina de Kirchner y su desprestigio hundirían al peronismo, y que eso se perpetuaría en el tiempo. El resultado de las elecciones legislativas de 2017 puso en peligro esa visión: Cristina sacó 37% de los votos, dos puntos más que Aníbal Fernández a gobernador en 2015, y los mandatarios peronistas que se referenciaban en ella sacaron mejores resultados que los amigos del gobierno. ¿Hacia dónde debía ampliarse el oficialismo? Por lo menos a los sectores que en el balotaje de 2015 habían aportado los 680.000 votos de diferencia con Scioli. Los debates transcurrían con diálogos de este tipo, que no son ficticios aunque omito nombres; aquí no se deschava gente: - Tenemos que ampliar la base para asegurar al gobierno a futuro. Peña: - Tenemos que mantener la identidad. Así ganamos las elecciones. - Nosotros nunca ganamos las elecciones. Ganamos un balotaje porque un sector del público nos apoyó. Ahora nuestros aliados piden que les demos un rol. En las provincias todos los delegados de organismos nacionales -Anses, PAMI, Migraciones, medios- siguen en manos de funcionarios del peronismo. Peña: - Nosotros somos otra cosa, no vamos a hacer lo que hacía el peronismo. El Gobierno apuesta a que puede llamar de nuevo a esos sectores si hay una segunda vuelta. El intento responde a una estrategia que quizás se intenta aplicar tarde. Haber negociado con el peronismo y los gobernadores fue un hecho de gestión que debía tener, si había una planificación adecuada, el complemento de un armado político. Los hechos de gestión se agotan en lo transaccional. Más aún cuando la gestión sale mal. No hay gestión de gobierno sin desarrollo de política. Cambiemos o no creyó en esto, o no tuvo la inteligencia de que era necesario salvar la gestión con la política más allá delo logrado en las PASO, ese 33% de la población que los votó a pesar de la economía. ¿Estarán para repetir ese apoyo o ya se desencantó, por la dureza con la que vio que el oficialismo trataba a los agentes del acuerdo, como Miguel Pichetto y a Sergio Massa? Nunca les formalizó ningún acuerdo, como el que ofrecía el rionegrino en 2016 junto a Ernesto Sanz bajo el rótulo del Bicentenario. Si el Gobierno trataba así a los amigos, ¿qué no haría con los neutrales que estaban para escuchar propuestas? De ahí a que buscaran la unidad con otras referencias bastaba un paso: que se bajase Cristina de la fórmula. A esa finalidad está destinada la insistencia del discurso oficialista en los valores, o sea aferrar la identificación con una agenda política que ya le fue beneficiosa en las PASO, donde el Gobierno conservó las adhesiones de 2015, pese a la economía. A demoler esa identificación es adonde se dirige el discurso de Alberto, mediante la descalificación personal de Macri como un mentiroso. Lo ataca por lo que es, no porque lo que hace. Los \"catch-all-parties\" (definición del alemán Otto Kirchheimer), partidos \"pigliatutti\" o partidos escoba, -lo son el peronismo y también la alianza Cambiemos- reclutan tribus de ideas y métodos a veces contradictorios. Para eso requieren una autoridad fuerte. Las malandanzas de estas experiencias se deben también a una crisis de liderazgo. En este contexto, cualquier pelea es una señal de alerta. Estas señales no se escuchan ni se advierten cuando a las dos formaciones les va bien. Y quienes protagonizan las rispideces internas las ocultan, porque pueden resentir las aspiraciones dentro en un eventual gobierno. Es lo que ocurre con episodios como el de la guerra de escenario que hubo el miércoles en La Pampa. El acto con la fórmula F&F estaba auspiciado por el local Carlos Verna, pero operado por enviados del Instituto Patria, lo que llaman los locutores \"La Cámpora\", una manera descalificatoria de designar a los peronistas que tiene línea directa con Cristina sin pasar por el peaje del partido -o sea que no los define ni la ideología ni el negocio, los dos materiales que forman su canto-. A esos organizadores se les ocurrió blindar a lo Chabán, las puertas laterales del local del centro recreativo Laguna Don Tomás, para que no hubiera algunos infiltrados que quisieran ser más leales que otros. Era el Día de la Lealtad, fecha que ensalza ese recurso escaso, aunque renovable, del que suele carecer el peronismo, que canta lo que no tiene. Aherrojada que fue la puerta, vieron dificultado su ingreso al acto de los Fernández dignatarios importantes, que habían venido de lejos, como un micro con senadores nacionales y estrellas, entre ellos el sindicalista Héctor Daer, el propio Rubén Marín, pampeano, ex gobernador e integrante de la comisión de Acción Política del PJ, y nada menos que Giselle, Giselle Fernández, hermana de Cristina. Tonterías, si se las mira desde el triunfalismo olímpico, pero son cosas que nunca se olvidan, se facturan y se cobran cuando sea posible o necesario. Mar del Plata se convirtió en otro terreno de batalla en la última semana de campaña. Replica lo que antes fueron Córdoba y Mendoza para la confrontación del oficialismo y la oposición en ejes superpuestos, el nacional y el local. Mar del Plata es la segunda ciudad en cantidad de votos de la provincia de Buenos Aires (614.360 habitantes) después de La Matanza. Nunca ha sido gobernada por el peronismo y ha sido una plaza dominantemente radical o vecinal. El peronismo lleva ahora como candidata a María Fernanda Raverta, diputada del hipercristinismo, que confronta con Guillermo Montenegro, un PRO aliado a los radicales, que ganó la PASO. Para asegurar su chance, Juntos por el Cambio tendió lazos con el vecinalista Gustavo Pulti, que gobernó dos mandatos y que va de nuevo por el cargo. Es además portador de peronismo, partido que lo apoyó en su momento, y le quita votos a Raverta. En el club de sus amigos aparecieron ahora los porteños de Víctor Santa María (presidente del PJ Capital), visitante frecuente del Instituto Patria, y Facundo Moyano, ex massista y dirigente del fútbol local en el club Alvarado. La barra se pregunta: ¿vienen a liquidarla a Raverta? Porque si Pulti se sostiene o crece, es difícil que gane, pero lo beneficia a Montenegro. Ante hechos como estos, misterios del proselitismo vacío -porque no cambia las tendencias generales del voto, que parece fijo a lo largo del tiempo-, los protagonistas responden con cara de póker y apelan a la frase más repetida en los mentideros, cuando responden a una encuesta o una profecía: “Esto es así, a menos que esté pasando algo que no vemos\". Siempre está pasando algo que no vemos. Y eso puede explicar la decisión sorpresiva de los Fernández de elegir a Mar del Plata para el cierre nacional de la campaña, el jueves 24 de octubre. La aparición de estos apoyos peronistas para Pulti deben haber encendido alarma en los cuarteles del Frente de Todos, porque aparece como un acto de cuentapropismo electoral inédito. Cristina había estado en Mar del Plata para presentar el libro; pero Alberto nunca vino durante la campaña, y ahora cierra en la Costa. Como antes Córdoba y Mendoza, se entrecruzan en Mar del Plata los ejes local y nacional. Juntos por el Cambio cree que está para ganar las grandes ciudades de la Provincia, entre ellas Mar del Plata. El peronismo, que lo sabe y lo siente en el cuerpo, va con Alberto y Cristina para hacer la diferencia, pero también para poner en caja a estos díscolos. El gremio de Santa María es importante en Mar del Plata por la cantidad de edificios que tiene. Los Moyano son de Mar del Plata, y también les interesa resguardar una gestión que puede ocupar un adversario como Montenegro. Raverta -hija del empresario ex montonero Mario Montoto, de quien dice estar alejada- fue una imposición de Cristina, que la instaló sin darle oportunidad de PASO al ex funcionario Horacio Tettamanti, vinculado a la actividad naviera. Eso la aísla de sectores del peronismo que ahora ven en Pulti una chance ganadora. Este ex intendente ha escalado en las últimas semanas, y con esos apoyos no cristinistas sueña con desplazarla a Raverta en la semana final, y ponerse cabeza a cabeza con Montenegro. Los acuerdos que Pulti cerró con Cambiemos para sacarle votos a Raverta son ahora un boomerang. Los macristas temen un crecimiento inesperado de Pulti, que viene a actuar como la mesa del peronismo alternativo, en un escenario de tres tercios que pone en problemas a Cambiemos y al cristinismo. Como ocurrió en el orden nacional."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcos-pena-marcha-millon-domingo-eleccion-nueva-vamos-dar-vuelta-_0_QmjdiiWe.html","date":"20/10/2019 - 19:45","title":"Marcos Peña, tras la “marcha del millón”: “La del domingo es una elección nueva y la vamos a dar vuelta”","abstract":"A una semana para las elecciones presidenciales, el jefe de Gabinete destacó la convocatoria en el Obelisco y afirmó que Juntos por el Cambio “pelea contra un poder arraigado que viene gobernando en casi toda nuestra historia”.","author":[],"key_words":"Marcos PeñaJuntos Por El CambioDebate Presidencial","body":"Minutos antes de un nuevo debate presidencial, el jefe de Gabinete, Marcos Peña, destacó la concurrencia a la \"marcha del millón\" encabezada por el presidente Mauricio Macri en el Obelisco y aseguró que se trató de una de las movilizaciones \"más importantes de las últimas décadas\". \"Hay una enorme ilusión y convicción de que se da vuelta la elección\", sentenció el funcionario en declaraciones al canal América, antes de ingresar a la Facultad de Derecho para presenciar el segundo debate de cara a las elecciones presidenciales del 27 de octubre. Peña aseguró que \"la marcha del 'Sí, se puede' tiene como objetivo ganar la elección\", por lo que remató: \"Estamos confiados en que se va a dar vuelta y creemos que tiene que ver con una representación que ejercemos de una enorme cantidad de argentinos\". \"Es muy emocionante y conmovedor, creo que es impresionante la diversidad de edades, gente que hace cientos de kilómetros para expresar ese cariño por Mauricio y por pelear por lo que quiere para su país\", sentenció el jefe de Gabinete. También aseguró que Juntos por el Cambio es \"una fuerza política que pelea contra un poder arraigado, que viene gobernando casi toda nuestra historia\". \"Lo que está en juego es la elección definitiva. Creemos que lo vamos a hacer devuelta ahora, la elección del domingo es una elección nueva\", enfatizó."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/como-ver-el-segundo-debate-presidencial-en-vivo_0_QapXpE95.html","date":"20/10/2019 - 18:44","title":"Cómo ver el segundo debate presidencial en vivo","abstract":"Al igual que el primero, será televisado en vivo y lo podrán emitir de manera online. Los canales y sitios donde se puede ver.","author":[],"key_words":"Debate PresidencialElecciones 2019","body":"De cara a las Elecciones 2019 y luego de un primer encuentro realizado en la Universidad Nacional del Litoral en Santa Fe, se viene el segundo Debate Presidencial el domingo 20, a las 21, en la Facultad de Derecho de la Universidad de Buenos Aires. Los candidatos que participarán serán Alberto Fernández por el Frente de Todos; Mauricio Macri por Juntos Por el Cambio; Nicolás del Caño por el FIT-Unidad; Juan José Gómez Centurión del Frente NOS; Roberto Lavagna<U+200B> por Consenso Federal y José Luis Espert por el Frente Despertar. Este segundo debate lo moderarán los periodistas María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli. Los candidatos durante el primer debate presidencial. Foto/ Archivo La TV Pública será la señal encargada de la transmisión en vivo y en directo del segundo Debate Presidencial este domingo 20, a partir de las 21. Podrán tomar la señal en forma gratuita y simultánea todos los canales, radios y plataformas que lo quieran sumar a su programación. La Home de Clarin.com transmitirá vía streaming todo lo que pase entre los candidatos. El Trece, América TV, TN, C5N confirmaron que también emitirán en vivo la señal de la TV Pública. Al igual que en el primer debate presidencial, Telefé seguirá con su programación habitual. El domingo emitirá el programa de Susana Giménez, que tendrá como invitada a Oriana Sabatini, entre otros. A la transmisión de la TV Pública no podrán insertarle zócalos ni ningún otro contenido que altere la emisión de la la señal original. Esto está prohibido entre las 21 y las 23.15 horas. Tampoco podrán transmitir publicidad política, ni hacer comentarios sobre el debate presidencial en los espacios publicitarios."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debate-presidencial-segui-minuto-minuto_0_iazk7wsw.html","date":"20/10/2019 - 18:30","title":"Debate presidencial: seguí el minuto a minuto","abstract":"Desde las 21, los seis candidatos estarán cara a cara en la Facultad de Derecho de la UBA.","author":[],"key_words":"Debate PresidencialMauricio MacriAlberto FernándezÚltimas Noticias","body":"A una semana de las elecciones, los seis candidatos volverán a estar cara a cara este domingo desde las 21 en la sede de la Facultad de Derecho de la UBA, en el segundo debate presidencial obligatorio. En esta oportunidad, Mauricio Macri, Alberto Fernández y Roberto Lavagna, así como José Luis Espert, Nicolás del Caño y Juan José Gómez Centurión, debatirán sobre seguridad; empleo, producción e infraestructura; calidad institucional y rol del Estado.  “Lo que espero es que sirva todo esto, no sé mucho para que sirve pero ojalá sirva\", el candidato del Frente de Todos antes del debate.  También homenajeó a las madres de desaparecidos y torturados en la última dictadura:  \"Hoy sería bueno que todos los candidatos se comprometan a que la Justicia en la Argentina sea autónoma\". \"Tanto Macri como Vidal representan lo mismo, cada vez que la gobernadora tenía que defender a los gobernadores se puso al lado de Macri. Cuando uno se pone de espalda a los bonaerenses, el electorado te lo cobra\". Antes de ingresar, el gobernador de Salta y candidato a vicepresidente de Consenso Federal destacó la realización del debate. “Con el tiempo irán mejorando, pero es un primer paso interesante. Institucionalmente es un progreso\", evaluó. En la Facultad de Derecho se encuentran candidatos y referentes del Frente de Todos. Están Matías Lammens, Mariano Recalde, Fernando “Pino” Solanas, Mayra Mendoza, Ofelia Fernández, Martín Insaurralde, Leandro Santoro, Felipe Solá, Daniel Arroyo, Juan Manzur, Victoria Tolosa Paz y Dora Barrancos, entre otros.  Tras ausentarse en Santa Fe, el asesor estrella del presidente Macri ya está en la UBA para presenciar el segundo debate. A una semana de las elecciones, el jefe de Gabinete dijo que “el resultado no está definido”. También destacó la multitudinaria “marcha del millón”: “Es muy positivo todo lo que ha pasado. Es una campaña positiva siempre en torno de lo que podemos hacer si seguimos juntos en este camino”."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/moderadores-segundo-debate-presidencial_0_z3iph0v4.html","date":"20/10/2019 - 18:01","title":"Quiénes serán los cuatro moderadores del segundo debate presidencial","abstract":"Fueron seleccionados por la Justicia Electoral para moderar los debates entre los candidatos. Enterate acá cómo serán las duplas de periodistas.","author":[],"key_words":"Debate PresidencialElecciones 2019","body":"Para las dos instancias del Debate Presidencial 2019, y también para el tercero en caso que haya Segunda Vuelta, la Cámara Nacional Electoral eligió un grupo de doce moderadores. Son periodistas, presentadores de noticias y conductores de televisión de llegada masiva. El criterio para la selección fue establecida por la Justicia Electoral. Y unas de las cosas que se tuvieron en cuenta para convocar a los profesionales fue la paridad de género. Esto quedó reflejado, según este organismo, en que \"la moderación se encontrase a cargo de duplas de moderadores conformadas por una mujer y un hombre cada una\". También quedó definido que habrá cuatro moderadores por debate, los cuales deben \"ser conductores de programas periodísticos de canales de televisión de alcance nacional\", que, a la vez, sean \"reconocidas por el público\". En el primer Debate Presidencial <U+200B>realizado en la Universidad Nacional del Litoral, en Santa Fe, moderaron María Laura Santillán, Rodolfo Barili, Gisela Vallone y Guillermo Andino. Ahora se sumarán otros. Los jueces de la Cámara Nacional Electoral, con los 12 periodistas que van a moderar los debates presidenciales. Foto/ Archivo Maria O´Donnell. Una de las moderadoras actualmente tiene una fuerte presencia en radio. Foto/ Archivo Mónica Gutiérrez. La periodista tiene una larga trayectoria como conductora de noticieros. Foto/ Archivo Claudio Rígoli. El conductor de C5N, confeso anti kirchnerista. Foto/ Archivo El periodista de Clarín y TN, estará presente como moderador en el segundo debate presidencial. Foto/ Gustavo Castaing Si se concreta una hipotética segunda vuelta (también conocido como balotaje), que tendría lugar el 17 de noviembre, se realizaría un tercer debate presidencial. Sin embargo, ese encuentro contaría únicamente con la presencia de los dos candidatos finales. En ese eventual caso, los moderadores ya están definidos. Serían Viviana Canosa, Daniel López, Cristina Pérez y Alberto Lotuf, con lo cual se respetarían el esquema de dos hombres y dos mujeres al frente del debate."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/votantes-nuevos-necesita-mauricio-macri-forzar-balotaje_0_QqZeFNxX.html","date":"20/10/2019 - 17:48","title":"Cuántos votantes nuevos necesita Mauricio Macri para forzar un balotaje","abstract":"El Presidente pidió por una asistencia récord, superior al 83. ¿Le alcanza para ir a segunda vuelta? Todas las cuentas.","author":"Eduardo Paladini","key_words":"Elecciones 2019Alberto FernándezMauricio Macri","body":"Desde Sáenz Peña, Chaco, y mientras el PJ celebraba el Día de la Lealtad en la capital pampeana, Mauricio Macri dio indicios de la proeza estadística y política que necesita para forzar un balotaje. \"Tiene que ser la votación con mayor asistencia desde 1983, la más importante de la historia\", arengó el Presidente. Macri sabe de qué habla. El proceso electoral de 2015, que terminó consagrándolo en segunda vuelta, tuvo una salto clave en el presentismo entre la primaria y la elección general: se sumaron 2 millones de votantes y la asistencia pasó del 74,91% al 81,07%. Eso terminó explicando en gran parte el triunfo del líder de Cambiemos. ¿Se puede repetir aquella experiencia? El desafío para el Presidente es claramente hoy más complicado. No sólo porque en las PASO de este año el porcentaje de asistencia fue superior al de 2015 -76,42%- sino porque su rival, este vez, ya consiguió el número necesario para ganar sin revancha. Una primera cuenta ayuda a traducir el objetivo que planteó Macri. Alberto Fernández sumó el 11 de agosto 12.205.938 votos, que representaron el 49,5% -sobre 24.660.382 votos afirmativos excluyendo blancos y nulos-. El domingo 27, con llegar a 45% le alcanza. Justamente para que el candidato del Frente de Todos baje su porcentaje, una de las claves es que se amplíe la base con nuevo votantes. Puesto en números: si Fernández mantiene esos 12.205.938 votos, la base de afirmativos tiene que crecer el domingo 27 a 27.184.718 sufragios para que en lugar del 49,5% de las PASO representen el 44,9%. Serían 2.524.336 votos afirmativos (electores) más. A ellos apunta el Presidente en sus discursos motivadores. De concretarse ese movimiento, el presentismo el 27/10 se acercaría al 84%, un número sólo alcanzado en dos elecciones presidenciales: la del 83 que citó Macri, cuando se produjo el récord de 85,61% de asistencia; y la del 89, que quedó apenas abajo, con 85,31%. En el 95 y el 99 rondó el 82%, y entre 2003 y las PASO de 2015 estuvo en los 70 y pico. Recién en la general y el balotaje del último comicio presidencial volvieron a superarse los 80 puntos de asistencia. La cuenta no es lineal porque siempre depende de lo que hagan los electores que vayan a votar. En las últimas PASO, por ejemplo, entre blancos, nulos e impugnados hubo 1,4 millón de votos \"no positivos\". Si esos mismos votantes optan ahora por algún candidato, la base de afirmativos se amplía sin que tengan que sumarse nuevos electores. Claro que nada garantiza que no se dé un proceso contrario: que votantes de algún candidato en las primarias ahora no elijan a ninguno. Por eso, como número general, se toma la referencia de los al menos 2,5 millones que deberían agregarse para sostener el sueño oficialista del balotaje. Serían unas cinco marchas del \"sí se puede\" en el Obelisco juntas. Pero además de bajar Fernández a menos de 45%, Macri debe crecer. La otra regla constitucional que consagra a un presidente en primera vuelta es la que declara ganador al que llega a 40% y le saca más de 10 puntos al segundo. Si Macri repitiera sus 32,9% de las primarias, al candidato K le alcanzaría con un 43%. Por eso, de mínima, se especula con que el postulante de Juntos por el Cambio tendría que crecer a 35 puntos. ¿Que implica eso? Que de los 2,5 millones de nuevos votos que tendrían que sumarse para ampliar la base de votos afirmativos, no sólo ninguno debería ir a Fernández, sino que más de la mitad tendría que optar por Macri. El Presidente debería crecer de los 8.121.689 sufragios de las PASO a cerca de 9,5 millones. Con matices, en 2015 se dio un fenómeno de este tipo: hubo 2 millones más de votantes entre las primarias y la elección general y Macri creció 1,8 millón de votos entre ambas tandas. En una escala menor, hay cerca de 300 mil votos de las PASO que resultan una incógnita: son los que en agosto optaron por cuatro candidatos que no pasaron el filtro para competir en octubre. ¿Qué ocurrirá con esos seguidores de Manuela Castañeira, del nuevo MAS; de José Antonio Romero Feris, del Partido Autonomista; del filonazi Alejandro Biondini; o del ignoto cordobés Raúl Albarracín? En caso de no haber un aluvión de nuevos votantes, el Presidente depende de martingalas aún más complicadas: que una porción de votos de Alberto Fernández de las PASO tendría pase a Macri en la general, para hacer bajar a uno y subir al otro con un solo movimiento. Más variantes, acaso remotas, de un comicio que se presenta cuesta arriba para el oficialismo."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/debates-presidenciales-recordados-nixon-kennedy-angeloz-silla-vacia_0_KXYxbPYQ.html","date":"20/10/2019 - 17:34","title":"Los debates presidenciales más recordados: De Nixon y Kennedy a Angeloz y la silla vacía","abstract":"El de los norteamericanos se recuerda como el primer debate televisado. Las tensiones entre Trump y Hillary Clinton en 2016 y los debates argentinos.","author":[],"key_words":"Debate PresidencialElecciones 2019","body":"Los debates presidenciales son una parte importante de la cultura política de varios países, especialmente en los Estados Unidos donde 259 millones de personas vieron los tres debates entre Hillary Clinton y el presidente Donald Trump y el debate vice presidencial en 2016. No está claro para los expertos si los debates de verdad influyen sobre voto final. Algunos de los estudios que se han hecho sobre el tema muestran que sí ayudan a modificar las decisiones previas y otros que no,. pero también hay estudias que aseguran que solo sirven para confirmar las opiniones previas y no logran que las personas cambien su voto. Craig LaMay, un periodista y profesor en la Universidad de Northwestern en los Estados Unidos, le dijo a Clarín que igualmente los debates son importantes ya que son “el único lugar en la campaña en el que se ve a los candidatos hablar cara a cara sin notas”. “Quizás esas cosas son importantes, tal vez no, pero en mi país, donde las campañas no son más que propagandas espantosas, son la parte más sustantiva\", agregó. LaMay escribió un libro sobre los debates presidenciales con uno de los fundadores de la comisión de debates presidenciales de los Estados Unidos, Newton Minow. A una semana de las elecciones generales que definirán quién será el futuro presidente argentino y en medio de los debates presidenciales, un repaso por los cruces más recordados de la historia. El debate entre Kennedy y Nixon en 1960 se recuerda como el primer debate presidencial televisivo. En ese entonces, Kennedy no era más que un senador desconocido, mientras que Nixon era el vicepresidente. Nixon llegó primero a los estudios de CBS en Chicago esa noche. Acababa de salir del hospital donde estuvo dos semanas internado por una infección. Los candidatos habían quedado de no usar maquillaje, pero cuando se estaban alistando, los organizadores del debate le preguntaron a cada uno si quería maquillaje. Kennedy aceptó mientras que Nixon dijo que no. Todavía es famosa la imagen de Nixon sudado, enfermo y nervioso debatiendo a Kennedy quien parecía un modelo en apariencia y confianza. La mitología política dice que las personas que vieron el debate por la televisión opinaron que Kennedy había ganado, mientras que los que lo escucharon por la radio dijeron que Nixon era el ganador. No hay pruebas concretas de esto, pero de todos modos los candidatos quedaron con la impresión que el debate cambió todo. Minow, quien ha ayudado a organizar todos los debates presidenciales estadounidenses, escribió en su libro con LaMay que Kennedy le dijo “más de una vez que sin los debates televisivos, no hubiera sido elegido”. Si la historia fuera honesta, el crédito por el primer debate presidencial televisivo iría a Brasil donde hubo uno días antes del de Kennedy y Nixon. Pero la historia solo recuerda los eventos que impactan y el debate en Brasil no impactó tanto como el de Chicago. Augusto Reina, un politólogo y consultor político especialista en campañas electorales, le dijo a Clarín que una de las razones fue que el candidato principal de las elecciones Jânio Cuadros, quien después ganaría la presidencia, no se presentó. “Lógicamente eso le resta mucho atractivo al debate”, aclaró. “Sabes que hay algo que no va a ser tan definitivo\". Otra razón fue que en ese entonces no había tantos televisores en Brasil como en Estados Unidos. En 1960, había más de 50 millones de televisores instalados en los Estados Unidos. En Brasil, solo 1.2 millones. “Estados Unidos es el país con la mayor velocidad de incorporación de la televisión en los hogares”, explicó Reina. Cuadros ganó la presidencia con más de 5 millones de votos. Brasil no volvió a tener debates presidenciales hasta 1989 cuando comenzó su transición a la democracia después de 40 años bajo control militar. Francia fue el primer europeo al que llegó esta idea del debate presidencial televisivo después del debate de Kennedy y Nixon. El primer debate presidencial francés ocurrió en 1974 entre D'Estaing y Mitterand, quien ganó con aproximadamente 8 millones de votos. De este debate salió un modelo único que, a diferencia del estadounidense, no ve el debate como un espectáculo. \"Al inicio los debates franceses fueron bastante serios y la propuesta es que los candidatos discutan entre sí”, dijo a Clarín Marina Acosta, una profesora e investigadora del Instituto de Estudios de América Latina y el Caribe en la Universidad de Buenos Aires. En el modelo de debate presidencial francés no hay público en el estudio con los candidatos, quienes están sentados en una mesa debatiendo mientras se miran entre ellos, no a la cámara. Otros países han adoptado \"ciertas particularidades de acuerdo a estos modelos”, agregó Acosta. Desde 1974, han habido debates en todas las elecciones francesas excepto en 2002 cuando Jacques Chirac se negó a debatir con Jean-Marie Le Pen. Argentina estuvo cerca de tener su primer debate presidencial en 1989 cuando Carlos Menem, que en ese entonces era el gobernador de La Rioja, se enfrentaba al radical Eduardo Angeloz. El periodista Bernardo Neustadt propuso tener un debate en su programa “Tiempo Nuevo” una semana antes de las elecciones. Menem, quien iba arriba en las encuestas, no llegó esa noche y Neustadt, enojado por el gesto del futuro presidente, le dijo a Angeloz, “me imagino que es difícil hacer un debate sin que exista alguien, ¿se anima a conversar con nosotros mientras esperamos?\".  Angeloz aceptó y dijo que era “lamentable la ausencia del doctor Carlos Menem\" y así comenzó el “debate” de Angeloz y una silla vacía. Menem en esas elecciones ganó por más de un millón de votos. Acosta piensa que ahí nació una idea en la política argentina que los que están arriba en las encuestas no deben debatir o podrían perder votos. Esta idea es una razón por la cual no hubo un debate hasta 2015. Esa vez, fue entre Daniel Scioli y Mauricio Macri antes del balotaje que luego terminó ganado el candidato de Cambiemos. El sistema político de los Estados Unidos es dominado por dos partidos, los Demócratas y los Republicanos. Muy pocas veces un candidato de otro partido ha participado en un debate. El debate de 1992 fue importante porque Ross Perot, un billonario que se declaró como independiente esas elecciones, participó en el. Esa noche fue el primer debate estilo town hall donde la audiencia le pregunta cosas a los candidatos. Hubo un momento que fue clave: cuando una mujer comenzó a preguntarle algo a Bush padre quien en vez de escucharla miraba su reloj. Esa escena terminó confirmando la percepción que muchos tenían sobre Bush, quien estaba buscando la reelección. Decían que era indiferente a los problemas de las personas normales. Clinton ganó esas elecciones con 370 votos electorales. Para los especialistas, esto detalle que influyó en la campaña presidencial de los EE.UU. muestra que en los debates presidenciales no solo importa lo que se dice, sino cómo se dice. Las últimas elecciones estadounidenses fueron la primera vez que una mujer y un hombre se enfrentaron en un debate en la elección general para la presidencia de ese país. Trump fue un candidato polémico, agresivo y rodeado de escándalos. El que mas impactó en la campaña para las elecciones de 2016 fue una grabación del 2005 en la que Trump decía que lo bueno de ser famoso era que se podía hacer lo que sea con las mujeres, hasta tocarlas sin permiso. La grabación salió a la luz días antes del último debate entre Clinton y Trump. El moderador del debate le preguntó a Trump acerca de la grabación y Trump contestó, “nadie tiene más respeto por las mujeres que yo”. Ese momento inspiró a Jessica Leeds y Rachel Crooks a hablar con el New York Times y denunciar que Trump las había abusado sexualmente en el pasado. \"Quería golpear la pantalla”, dijo Leeds al New York Times. Leeds y Crooks son dos de las 26 mujeres que han acusado al presidente estadounidense de abuso sexual. Aunque todavía no se ha juzgado a Trump legalmente por ninguno de estos casos, esto inspiró a medio millón de personas a protestar por los derechos de las mujeres el día después de su inauguración. Laura Castro Lindarte"}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/saber-segundo-debate-presidencial_0_YPhAZ13z.html","date":"20/10/2019 - 17:31","title":"Todo lo que hay que saber sobre el segundo debate presidencial","abstract":"Aquí las claves de esta nueva instancia obligatoria que se desarrollará esta noche con los seis candidatos a presidente.","author":[],"key_words":"Elecciones 2019Debate Presidencial","body":"El debate presidencial es una instancia obligatoria dentro del cronograma previo a las Elecciones 2019. Y está dispuesto por la Ley 27.337 dispuso que todos aquellos candidatos que superen el 1.5 de los votos deberán participar y debatir sus plataformas. El primer debate se realizó la semana pasada en la Universidad del Litoral, en Santa Fe. Este cruce dejó la primera confrontación entre todos los candidatos, quienes expusieron sus plataformas. Se llevarán a cabo el domingo 20 de octubre, a las 21. La sede será la Facultad de Derecho de la UBA. Una semana más tarde se realizarán las Elecciones 2019. En caso de llegar a un hipotético balotaje, habrá un tercer debate que se desarrolla el 17 de noviembre también en la Facultad de Derecho de la UBA. Se transmitirá en vivo y en directo por la TV Pública<U+200B>. El resto de los canales, radios y plataformas digitales podrán emitir la señal de forma gratuita y simultánea. La transmisión tiene varias restricciones. Por ejemplo, no está permitido transmitir publicidad política, ni hacer comentarios sobre el debate en espacios publicitarios. Tampoco se podrá insertar zócalos o contenido adicional a la señal original, entre las 21 y las 23.15 horas. Para la realización de esta instancia se otorgaron $ 24 millones, cifra establecida por el Código Nacional Electoral. Los debates presidenciales 2015 fueron organizados por la ONG Argentina Debate. Este año estará a cargo de la Cámara Nacional Electoral según lo reglamentado por la ley 27.337. Debate presidencial 2015 entre Daniel Scioli y Mauricio Macri previo al Balotage. Ahora cambian los organizadores. Foto/ Archivo Alberto Fernández. Irá acompañado en la fórmula por Cristina Fernández de Kirchner. Foto/ AP Mauricio Macri. Va por la reelección junto a Miguel Angel Pichetto, como vice.\nFoto/EFE Nicolás Del Caño del Frente de Izquierda será acompañado en la fórmula por Romina del Plá. Foto/Archivo Roberto Lavagna. Será acompañado por Juan Manuel Uturbey como vice. Foto/ Archivo José Luis Espert. El economista devenido candidato. será acompañado por Luis Rosales. Foto/ @jlespert Juan José Gómez Centurión. Irá con Cynthia Hotton como vice. Foto/ Juano Tesone. La dinámica del segundo debate será la misma que el primero. Cada<U+200B> participante tendrá 45 segundos para concretar su introducción. Luego habrá cuatro ejes temáticos en el que deberán exponer durante dos minutos. Una vez terminado esto, habrá dos rondas de 30 segundos para que los candidatos puedan profundizar en un tema o bien, preguntar o rebatir algo de lo dicho por otros candidatos. En el último bloque del debate presidencial, los candidatos tendrán 1 minuto para ejecutar sus conclusiones. En esta segunda instancia tocarán los temas Seguridad, Empleo, Producción e Infraestructura, Federalismo, Calidad Institucional y Rol del Estado, Desarrollo Social, Medio Ambiente<U+200B> y Vivienda. A diferencia del debate en Santa Fe, en la Facultad de Derecho de la UBA cambiará <U+200B>la disposición de los candidatos. Tendrán más cercanía y los atriles estarán dispuestos así: Mauricio Macri, Alberto Fernández, Nicolás Del Caño, Roberto Lavagna, Juan José Gómez Centurión y José Luis Espert. Los doce periodistas que moderarán los debates presidenciales del 13 y 20 de octubre, y del 17 de noviembre en caso de una segunda vuelta de las elecciones. Foto/ Archivo El 13 de octubre estarán María O´Donnell, Marcelo Bonelli, Claudio Rigoli y Mónica Gutiérrez. Una pareja mixta moderará la primera mitad y la otra pareja se encargará del resto. Si se llega a la segunda vuelta, el 17 de noviembre tendrá lugar otro debate que será moderado por la conductora Viviana Canosa, y los periodistas Daniel López, Alberto Lotuf y Cristina Pérez."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/temas-abordaran-segundo-debate-presidencial_0_xQnpo5Ei.html","date":"20/10/2019 - 16:43","title":"Cuáles serán los cuatro temas que se abordarán en el segundo debate presidencial","abstract":"Habrá una agenda diferente del primer debate con temas que irán desde Seguridad a Vivienda y Corrupción. Aquí un detalle de los ejes temáticos que se tratarán esta noche.","author":[],"key_words":"Debate PresidencialElecciones 2019","body":"En el primer debate presidencial 2019, realizado el domingo 17 en la Universidad del Litoral, los candidatos desplegaron sus propuestas en cuatro zonas temáticas: Relaciones Internacionales, Economía y Finanzas, Educación y Salud, Derechos Humanos y Diversidad de Género. Este domingo 20, para el segundo debate presidencial, habrá otra agenda. Tanto Mauricio Macri, Alberto Fernández y Roberto Lavagna como José Luis Espert, Nicolás del Caño y Juan José Gómez Centurión se prepararan para exponer un eje temático complejo. La ronda comenzará con Seguridad y el primer expositor será el candidato del FIT, Nicolás del Caño quien tendrá dos minutos para exponer su abordaje en torno a ese tema. El segundo eje temático girará en torno a Empleo, Producción e infraestructura. Luego se hablará de Federalismo para continuará con Calidad Institucional y Rol del Estado. A partir de este tema habrá un derivado que será Corrupción. El aplauso final de los candidatos en el primer debate presidencial televisado para las elecciones argentinas del 27 de octubre. Foto/EFE El último bloque temático sobre el disertarán los candidatos será Desarrollo Social, Ambiente y Vivienda. Cada expositor tendrá dos minutos para desarrollar sobre el tema y luego se abrirá una ronda de treinta segundas para agregar algo o hacerle alguna pregunta, o responderle a otro candidato. Alberto Fernández será el último candidato en exponer durante el segundo debate. Foto/ Telam Al finalizar la agenda temática, cada expositor tendrá un minuto para compartir sus conclusiones. Y el último en darlas será Alberto Fernández."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tramo-final-campana-mauricio-macri-alberto-fernandez_0_hjLR1yxQ.html","date":"20/10/2019 - 13:27","title":"Así será el tramo final de la campaña de Mauricio Macri y Alberto Fernández","abstract":"Las últimas ciudades del “Sí, se puede”. Y el Frente de Todos, en Mar del Plata","author":[],"key_words":"Elecciones 2019Mauricio MacriAlberto Fernández","body":"A sietes días de las elecciones presidenciales, Mauricio Macri y Alberto Fernández ya tienen definidos sus cierres de campaña para el tramo final. El Presidente, luego de la marcha del millón en la 9 de Julio, continuará el lunes con otra movilización del \"Sí, se puede\" en la plaza central de San Salvador de Jujuy, que será una de las últimas ciudades del país que visitará en la recta final de la campaña de Juntos por el Cambio de cara a las elecciones generales del 27 de octubre, donde buscará la reelección. El gobernador Gerardo Morales recibirá a Macri y juntos encabezarán una caravana que partirá desde el Parque San Martín a las 18 horas para concluir en la plaza central frente a la Casa de Gobierno, donde se llevará a cabo el acto a partir de las 20 horas. Las marchas del \"Sí, se puede\" comenzaron el 28 de septiembre en el barrio porteño de Belgrano y se replicaron en distintas provincias. El sábado fue el día de la mayor convocatoria con el multitudinario acto sobre la avenida 9 de Julio, donde Macri llamó a \"dar vuelta la elección\" tras el resultado adverso en las PASO del 11 de agosto. Alberto Fernández, quien el jueves por el Día de la Lealtad peronista encabezó un acto en La Pampa junto a Cristina Kirchner, continuará con su campaña con una visita el miércoles a los gobernadores peronistas en la provincia de Chaco, donde días atrás Jorge Capitanich fue electo como gobernador. La visita de Fernández a la ciudad de Resistencia, Chaco, servirá de acto de cierre de campaña por el interior del país junto al resto de los gobernadores peronistas. El mismo miércoles, Cristina Fernández de Kirchner compartirá junto a Kicillof y Magario su acto de cierre en La Plata, ciudad donde apuestan también por Florencia Saintout, ex decana de Comunicación de la Universidad de la Plata, para arrebatarle a Julio Garro la intendencia. Un día después, el Frente de Todos tendrá su acto en la ciudad de Mar del Plata antes del inicio de la veda. El cierre de campaña será el mismo para la fórmula del espacio en Buenos Aires, Axel Kicillof y Verónica Magario, que participarán del acto junto con la candidata a vicepresidenta Cristina Fernández de Kirchner. Fernández comenzará la semana con dos recorridas por bonaerenses: Olavarría y Bahía Blanca. Allí buscará reforzar las candidaturas a intendente. En Bahía Blanca, la diferencia que obtuvo el intendente Héctor Gay en las PASO sobre Federico Susbielles fue de apenas 2.400 votos sobre un padrón de casi 200 mil electores mientras que en Olavarría, Federico Aguilera, quedó a 2.600 votos del intendente de Cambiemos Ezequiel Galli, pero en un padrón de 95 mil electores. Este domingo, Macri y Fernández volverán a verse en el segundo debate presidencial en la sede de la Facultad de Derecho de la Universidad de Buenos Aires."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mabel-bianco-presion-mujeres--vamos-poder-ver-cambios-capitalismo_0_NuMCY-A6.html","date":"","title":"Mabel Bianco: “Por la presión de las mujeres, vamos a poder ver cambios en el capitalismo”","abstract":"","author":"Matilde Sánchez","key_words":"Políticas PúblicasDerechos De La MujerSalud PúblicaAborto","body":"-Pocas horas antes de esta entrevista, se anunció que la BBC la había distinguido entre las cien mujeres más influyentes del mundo, la única argentina. ¿Qué piensa que valoraron? - Creo que pesó el que todos estos años he planteado sin cansancio algunos problemas de las mujeres, tanto en la Argentina como en la región, en materia de derechos y salud. Veo que las voces se escuchan más en otros sitios que en la propia casa… Interpreto la distinción como reconocimiento a la lucha de todas las argentinas . No me lo tomo como algo exclusivo. -Yo venía pensando en su recorrido. En pocos meses se cumplen 25 años de un hito, la Cumbre de la Mujer organizada por la ONU en Beijing, que la tuvo peleando en primera fila. En esa multitudinaria conferencia, las únicas mujeres que iban con la cara cubierta eran las delegadas de Yemen. Asistió a varias evoluciones en simultáneo: la islamización de la mujer en esas sociedades y el impresionante estallido actual de reclamos liberalizadores en la región... - Hoy veo la inmensa importancia de la Cumbre en Beijing, en 1995, y de la preparatoria en El Cairo, en el 94. Sin duda, el mundo estaba en otra situación, porque allí se consiguió plasmar algunos de los derechos que veníamos reclamando.Veníamos de mucho atraso, es cierto, pero había una gran esperanza. Y avanzamos muchísimo. Pero también vemos que en la historia de las mujeres hay ciclos de luces y sombras; hoy día estamos volviendo a las sombras. Muchos de los avances conseguidos hoy están en peligro. Algunos son más graves que otros, pero advierto la retracción. El crecimiento de la pobreza y la desigualdad en todas partes es una de las catástrofes que nos aquejan, porque además afectan más a las mujeres y los jóvenes que al resto. Está ocurriendo en todo el mundo, hasta en los países más desarrollados. La brecha entre ricos y pobres es cada vez mayor, entonces las diferencias son cada vez peores. Hoy se volvió utópica la movilidad social. Además, el mundo entero, por donde mires, se ha polarizado y crecen las posiciones intransigentes y fundamentalistas. La Primavera Árabe nos llenó de ilusiones y quedó en nada. - En nuestro país, vimos emerger una conciencia enérgica contra los femicidios, pero debido a esto a su vez aumentaron los casos… También pasó en España, cuando las ONGs feministas abrieron oficinas en los pueblos, hace 15 años.Hablemos de América latina... -En América latina ganamos muchísima conciencia y capacidad de acción. En muchos países centroamericanos,, con miles de desplazadas por problemas económicos y políticos.las mujeres han sido sacadas de sus territorios por las inversiones extractivistas. Y ellas siempre tienen que irse con los hijos… Son las que llevan la voz cantante porque necesitan su lugar. Tenemos además el caos de Nicaragua, donde estamos viendo persecuciones desde hace ya unos años. Por empezar, el presidente Daniel Ortega está sospechado de abusar de su hijastra, con el perdón de la madre de la joven. La chica es perseguida; las organizaciones de derechos de la mujer que apoyaron su denuncia fueron las primeras obligadas a emigrar, bajo cargos de subversión. Entretanto, las grandes migraciones hacia la frontera con Estados Unidos ya no son protagonizadas solo por muchachos, sino también por mujeres con niños. La situación es crítica. -Argentina ha liderado la lucha en estos años; en todo el mundo se sigue este proceso . Pero aunque el #niunamenos se adelantó al #Metoo, todavía no se logra remediar la violencia de género ni los femicidios. -Sin duda, hemos sido pioneras en una cantidad de cuestiones: en el reconocimiento de los derechos sexuales y el derecho a la diversidad, y en la identidad de género, no solo en matrimonio igualitario. Por eso es triste cuando, como en el debate presidencial del fin de semana, todavía hay quienes nos dicen que no se debe brindar educación sexual en las escuelas, que “no nos metamos con sus hijos”. - En 1995 Argentina logró incluir en las recomendaciones de Beijing la ley de cuotas para los cargos electivos. Pero triunfó el absurdo cuando el gobierno de Carlos Menem terminó en una alianza con Malta y el Vaticano. - Sí, también rechazó el uso del preservativo, para horror de las mujeres africanas, cuando el sida era casi epidemia en una parte del mundo. Menem estaba embanderado en la defensa del concepto de vida desde la fecundación. Pero en su período también hubo voces honorables, como la de Virginia Franganillo, quien perdió su cargo solo por haber hecho la primera encuesta de opinión en la cual surgía que la mayoría creía que en casos de riesgo de vida, debía existir el aborto legal. - Algunos documentales empiezan a hacer historia. Por ejemplo, Roe vs. Wade, sobre el retroceso en el servicio de salud en los Estados Unidos, rastrea que antes de los años 70 no existía la noción de la vida desde la concepción. Es algo epocal y llegó luego. -Cuándo comienza el ser humano ha sido debate desde San Agustín. Pero más cerca, ha sido el adelanto de la ciencia, con la tecnología de la imagen, la que reveló que el feto late y tiene cabeza. Pero la ecografía no te muestra que no tiene el cerebro desarrollado … Lo primero que adquiere el feto son los rasgos exteriores; carece de independencia, es potencialmente una persona. Pero no podemos usar esa idea para obligar a las mujeres a decir: “No importa, yo por procrear, me banco que me hayan violado”. Lo que esa mujer va a ver en el rostro de su hijo es al violador. Es indudable que quienes defienden esa postura jamás se cruzaron con una mujer violada y sus secuelas. Esto es algo que se debe respetar; no es poca cosa. -El presidente Macri propuso la legalización del aborto al Parlamento pero luego no la apoyó. ¿Lo cree compatible con un gobierno peronista y un Papa argentino? -Alberto Fernández se dijo a favor; si no cumple se va a encontrarse en un grave problema… El mismo Papa tendría que darse cuenta de que su postura es antipopular. En casi todo lo que él emprendió, Bergoglio viene fracasando. La Iglesia católica está perdiendo mucho terreno frente a algo mucho peor, los neoevangélicos, con sus posturas ultramontanas. Están haciendo mucho daño. -¿ Se refiere a los pastores de Brasil y otros países de la región? -Sí; minimizamos sus programas de TV a medianoche como si no los viera nadie. Pero van sembrando sus ideas porque además son los únicos que entraron a trabajar en los sectores carenciados en la lucha contra la droga. En nuestra tarea de 30 años, trabajamos con mujeres del Gran Buenos Aires y del resto del país, y las vemos convertirse a estas nuevas iglesias, porque consiguieron salir de la violencia doméstica y están agradecidas, o porque sacaron a sus hijos de la droga. Pero quedan enganchadas. Te hablo de la zona de Morón, en la zona cercana, Villa Tesei, pero también de barrios carenciados de Rio Negro y Neuquén. En los últimos años, por la necesidad, también vimos a mujeres laicas que se re-islamizan: son hijas o nietas de inmigrantes sirios que abrazan el dogma musulmán. Son fenómenos propios de la pobreza: encuentran un grupo que les da acogida y les facilita el desarrollo económico. Pero la contraparte la descubren más tarde. Tanto los neo-evangélicos como los católicos inculcan la idea de que si una mujer quiere abortar, es un acto de egoísmo. Esto se acompaña con el intento de dar estatus de persona al feto. Sin embargo, sabés que cuando nos dicen que los sectores más desprotegidos están contra del aborto, les respondemos con los hechos: en esos sectores se hace la gran mayoría de abortos. El problema es que las chicas nunca lo van a decir por vergüenza, enseguida salta la palabra “asesina”. -¿Se podría resolver con un plebiscito? -No creo que sea necesario. El mejor plebiscito es ir a los familiares de las mujeres que mueren o quedan con lesiones, que han tenido abortos clandestinos, para que se convenzan. El ejemplo es la mamá de la joven Ana María Acevedo, muerta porque no le permiten el aborto ni la tratan contra el cáncer por preservar su embarazo… Entonces la desesperación de su madre, que nunca en su vida fue feminista, te demuestra que cuando tuvo la necesidad, solo sintió desolación. Hay que persistir sin bajar los brazos… Lo mismo pasaba cuando discutíamos la ley de salud sexual y reproductiva. “¡No se puede!”, nos decían. Después aceptaron la educación sexual integral, “¡ah, pero debe ser una educación de valores!”. ¡¿Qué valores?!: hay que educar a los chicos en la realidad científica. Luego alguna familia religiosa podrá enseñarle en casa que el sexo es feo… Pero la realidad se debe impartir y respetar. Con ese mismo criterio tampoco enseñaríamos historia… -El sociólogo Jorge Ossona hace una interpretación valiosa del embarazo adolescente. Siempre se aseguraba que obedecía a la fe religiosa, mientras que él lo estudia como una estrategia de las chicas para liberarse de la tutela familiar: el embarazo como camino para ganar respeto social y albedrío. - Es así; se ve claramente hasta en las guardias de hospitales. En ciertos sectores sociales, solo sos mujer cuando sos madre. Desde el momento en que la chica va a ser madre, ahí se la empieza a valorar. En los servicios de salud, cuando alguna llega buscando un anticonceptivo, le responden: “Sos muy chiquita para las relaciones sexuales”. Y le piden que vuelva con algún familiar. Ese mismo servicio de salud, cuando una chica viene con la pancita, le abren la puerta y la actitud es de cuidado. Eso les da seguridad, las empodera. Pero el respeto acaba muy pronto. Con el bebé, llega la realidad; tienen que mantenerlo, en general dejan la escuela, salen a trabajar en empleos aún más precarios que sus madres. También ocurre que se juntan con los novios porque creen que se salvan de sus propias familias, donde siempre hay cierto uso de las jóvenes para cuidar a los hermanos más chicos. Por eso es tan importante que realmente trabajemos con la autoestima de las jóvenes, porque está muy baja. Todavía vemos cosas increíbles; yo lo cuento y me miran raro… Afirmo que entre los hijos, todavía se discrimina la alimentación de la nena en relación a la de los varones. Siempre la desnutrición se veía más en las nenas que en los chicos. Ahora claro, ha cambiado, y es la mala nutrición; las nenas siempre tienen muchos más trastornos de obesidad y bulimia. -Entonces, ¿por dónde empezar a atacar el problema? - Argentina fue la primera del mundo en lograr la identidad de género. Pero los países no son homogéneos en cómo van conquistando los derechos. El campo de la gran desigualdad en Argentina es el laboral. Lo que cuesta tener mujeres jefas, CEOs. Quizá donde eso pasa menos es en los países escandinavos y la clave está en la igualdad laboral, mientras que en los Estados Unidos la brecha socioeconómica es inmensa. El promedio salarial norteamericano es alto pero debido a los hiper-ricos; el desnivel entre ricos y pobres es exorbitante. Yo soy una convencida de que por la presión de los colectivos femeninos vamos a terminar introduciendo cambios significativos en el capitalismo. - Las feministas de hoy confían menos en el reformismo gradual que las de los años 80. Ya son objeto de estudio las divisiones dentro del feminismo, marcadas por las diferencias de acción y las generaciones. -Yo admiro muchísimo a las militantes de esta ola. Sin ellas no se hubiera destapado todo el problema del acoso ni estaría el primer plano el femicidio. Por otra parte, admiro sobre todo su seguridad y su libertad sexual, me llena de alegría. Nosotras nos hacíamos conflicto por todo, la sexualidad tenía un halo tabú que para ellas no existe. Son logros para admirar. Mabel Bianco, en las oficinas de FEIM, institución que fundó hace 30 años y preside. Foto Mario Quinteros. Única argentina, esta médica sanitarista y referente en derechos civiles, políticas de género y salud, Mabel Bianco fue elegida la semana pasada por la BBC entre las cien personalidades más influyentes del mundo. Los motivos están en su trayectoria y experiencia, reflejada por una rica memoria que despliega su mirada a la región, a los barrios y las guardias de hospital. Bianco siempre subrayó la solidez de su perfil profesional por sobre los tonos ideológicos, lo que le daba un estilo neutro hasta en sus actos más desafiantes. Dicen los testigos que cuando entraba, gracias a su credencial de la Organización Mundial de la Salud, en el recinto de deliberaciones cerradas de la delegación en Beijing, relumbraba de odio y levantaba la voz la ex embajadora Zelmira Regazzoli. Apodada “Michi”, la jefa de la comitiva argentina, que impugnaba el uso del preservativo porque sostenía que “ofendía a Dios”, había aterrizado en Cancillería al amparo de Carlos Menem y directo desde La Pampa, donde dirigía un club de fútbol. Como ignoraba todo sobre las artes diplomáticas, se convirtió en un dolor de cabeza cotidiano para el entonces embajador en China, Raúl Estrada Oyuela. Mabel era un discreto periscopio. Bianco nació el 1 de abril de 1941 y asegura que no vino al mundo ya doctora. Su vocación por la medicina asistencial, con un foco en la salud de la mujer, despertó durante su viaje de formación a Cali. Tras recibirse de médica en la Universidad del Salvador, hizo su residencia de dos años y su máster en salud pública en esa idílica ciudad de la costa colombiana, tras la caída del ex presidente Arturo Illia, y más tarde estudió epidemiología y estadística en la Universidad de Londres. “Nunca quise hacer medicina de escritorio -cuenta hoy-. Colombia para mí significó entender qué eran la violencia de género y el embarazo de las jóvenes solteras. Si bien ellos tenían planificación familiar, los varones no hacían caso. En un contexto de mucho alcoholismo y abuso, veía frecuentes suicidios con raticida entre las chicas, agobiadas por el sometimiento. En el hospital, hacía cirujía de batalla; me tocó atender hasta diez partos por noche de guardia”. Conoció a Aldo Neri, su compañero de vida, al regreso de toda esa experiencia, en 1973, en la escuela de Salud Pública en Buenos Aires: “Sí, conocernos fue un accidente laboral”, suelta ahora. Neri fue Ministro de Salud y Acción Social durante el gobierno de Alfonsín y una destacada figura del radicalismo. Hasta hoy viven juntos. Como él tenía una familia previa, terminaron casándose tres veces, en distintos países y finalmente en Argentina, al salir la Ley de divorcio. No tuvieron hijos, primero, porque a Mabel un fibroma se lo dificultaba, lo que quizá la impulsó de modo indirecto: “Puedo decir que me identifico con la generación de mujeres que priorizó el desarrollo personal y su profesión”. En 1989 fundó la Fundación para Estudio e Investigación de la Mujer (FEIM), una ONG que desarrolla investigaciones, incidencia política, capacitación, y promueve la igualdad y los derechos de las mujeres en Argentina, América Latina y el Caribe y en el mundo. Mabel Bianco (Buenos Aires, 1941) es médica, recibida en la Universidad del Salvador, con un Máster en Salud Pública en la Universidad del Valle, en Colombia y la especialidad en Epidemiología y Estadística Médica en la Escuela de Epidemiología de la Universidad de Londres. Fue docente en la Escuela de Salud Pública de la UBA. En 1983 creó el Programa Mujer, Salud y Desarrollo en el Ministerio de Salud y Acción Social de la Nación. Participó en la Conferencias Internacionales de Población y Desarrollo (1994) y de la Mujer en Nairobi (1985) y Beijing (1995).Es fundadora y presidente de FEIM Fundación para Estudio e Investigación de la Mujer. Un desafío Contribuir a disminuir la desigualdad. Un sueño Que no mueran mas mujeres por ser mujeres, ni por un aborto inseguro de un embarazo forzado y/o impuesto y que la igualdad entre mujeres y hombres sea una realidad. Un recuerdo El 30 de Octubre de 1983, la alegría en la calle de toda la ciudadanía por la recuperación de un sueno: la democracia. Bailábamos en las plazas. Un prócer Sarmiento. Un líder de hoy Michelle Bachelet. Una sociedad que admire La danesa. Una bebida Champagne o vino espumante. Un placer Pasar unos dias en mi casa en el Delta. Un libro En busca del tiempo perdido de Marcel Proust. Una película Hiroshima mon amour. "}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/entrevista-vidal_0_KHmLStAx.html","date":"19/10/2019 - 23:11","title":"“La Provincia no se puede poner de pie si la Argentina no se pone de pie”","abstract":"La gobernadora bonaerense lo dijo en una entrevista con Clarín. También aseguró que seguirá aportando a la Provincia más allá de los cargos.","author":"Martín Bravo","key_words":"María Eugenia VidalAxel KicillofMauricio Macri","body":"- ¿Puede dar vuelta el resultado en la provincia? - Eso lo van a definir los bonaerenses, yo siento que escuchamos el voto del 11 de agosto. Así como hubo tres millones y medio de bonaerenses que dijeron “Dale para adelante, no aflojes, fuerza”, otros dijeron “esto no es suficiente”. Hemos recorrido mucho, profundizado ese estar en la calle, entendiendo ese enojo y esa desilusión. Por eso el 50% de descuento para los cuatro millones de clientes del Banco Provincia, el boleto estudiantil para 700 mil chicos, el apoyo a las pymes, las medidas del IVA sobre los alimentos que tomó Mauricio. Son un reconocimiento a ese voto, que estaba pidiendo ayuda para llegar a fin de mes o tiene miedo de perder su trabajo. - ¿Tuvo que pasar la elección para escuchar o percibir las dificultades? ¿No llegan tarde las medidas? - Nuestro compromiso, el que nos dieron los bonaerenses en 2015, es hasta el 10 de diciembre y la responsabilidad es dar respuestas todos los días. Estas medidas, más allá de una campaña electoral, tienen que ver con la responsabilidad de gobernar. La escucha estuvo siempre. Siempre también se puede mejorar. No soy de los que creen que los que gobiernan nunca se equivocan. Así como pudimos ser el gobierno que hizo obras que esperaron 50 años, el que enfrentó al narcotráfico, al juego, a los barrabravas, a la política corrupta, de la misma manera podemos ser el gobierno del trabajo, del empleo, de la producción. Por una política específica con Mauricio en el sector de carnes se abrieron 10 frigoríficos nuevos. Pasamos de tener cinco a 17 parques eólicos. Promovimos leyes con exenciones impositivas a las nuevas tecnologías. Pasamos de tener 170 mil adultos estudiando a un millón. Eso para mí es un “Sí, se puede” gigante, una revolución silenciosa contra la pobreza. Estamos trabajando en un plan de 100 mil nuevos puestos de trabajo para jóvenes, que queremos poner en marcha en marzo. - El desempleo en el conurbano es de 12,7, de los más altos del país. ¿Por qué ese plan no está ya implementado? - En estos años pusimos mucho foco en la capacitación. Gran parte del problema hoy de los jóvenes es que no siempre la educación pública les da todas las competencias que necesitan. 800 mil personas pasaron por nuestros centros de formación laboral. Incluimos robótica y programación en jardín de infantes, en primaria y en los próximos cuatro años en todas las secundarias. Pasamos de tener casi ninguna a siete mil escuelas conectadas a internet, ahora queremos conectarlas a todas, a las 12 mil. - El impacto de la crisis fue muy fuerte en la provincia. ¿Qué hubiese hecho de manera diferente en materia económica? - Corresponde que yo hable de mi rol como gobernadora. Para explicar la macroeconomía está el Presidente y su equipo económico. Nosotros partimos de una provincia quebrada, que no podía pagar salarios y aguinaldos, y hoy los pagamos en tiempo y forma. Aumentamos las obras, en estos cuatro años se hicieron más de 2.400. Hoy hay muchos menos bonaerenses que se inundan, hay guardias renovadas en los hospitales públicos, un Same funcionando. Bajamos impuestos de Ingresos Brutos y Sellos. Eso habla de una administración ordenada, en un contexto de crisis en los últimos dos años. Reforzamos las partidas sociales. Puedo hablar de lo que hicimos desde la provincia. - Con Horacio Rodríguez Larreta y los gobernadores radicales en su momento plantearon que hacía falta medidas para aliviar la crisis. - Muchos de esos pedidos fueron escuchados. Se congelaron las tarifas, se aplanó la tarifa de gas, el IVA en los alimentos, el apoyo a las pymes a través del Banco Nación. - La ventaja de Kicillof fue amplia. Más allá de la crisis económica, ¿qué responsabilidad tiene la gestión provincial en el resultado? - Bueno, yo tengo dos autocríticas. La primera es la extensión del conflicto con los dirigentes gremiales docentes el año pasado. No lo buscamos, pero llevó mucha incertidumbre y aún hoy muchos dudan sobre lo que van a cobrar y por eso adelantamos la cláusula gatillo. En otros aspectos de la educación pública avanzamos mucho, como en los resultados en lengua y matemática. La segunda autocrítica es no haber impulsado desde el primer día este modelo productivo, los polos de desarrollo vinculados a la agroindustria, la pesca, la ganadería, la metalmecánica, la petroquímica. - ¿Fue un error demonizar al kirchnerismo y a La Cámpora? - La Cámpora es parte del Frente de Todos, como el radicalismo de Juntos por el Cambio. Los políticos tenemos que hablar menos de nosotros y de nuestros adversarios y más de los problemas del ciudadano de a pie. Es importante que debatamos qué posición tenemos frente al narcotráfico, para mí un tema tan relevante como el económico. Qué vamos a hacer con la seguridad. Cómo vamos a garantizar que la tasa de homicidio, los robos de autos y los secuestros extorsivos sigan bajando. Cómo vamos a hacer con las obras, si vamos a seguir llevando agua y cloacas, que también tiene que ver con la reducción de la pobreza. 700 mil bonaerenses más tienen cloacas y un millón más agua potable. - ¿Le hubiese gustado debatir con Kicillof? - Sí, y estoy dispuesta hasta la veda. Hasta el 25 de octubre estoy dispuesta. - Si se confirma el resultado de agosto, ¿cuál va a ser su rol en la próxima etapa? - La verdad es que me imagino gobernando, haciendo cosas por los bonaerenses. Igual mi vocación de servicio y mi compromiso con la provincia va más allá de un cargo. - ¿Cambiemos se mantendrá unido como eventual oposición en la Nación y la provincia? - Juntos por el Cambio atravesó todos los desafíos y en el caso de la provincia ha sido un modelo. Tenemos un bloque único, integrado, un trabajo conjunto en el Gabinete y con todos los intendentes del radicalismo, el vecinalismo y el PRO. Es una alternativa que vino a quedarse, que trasciende a las personas y es bueno para la democracia que se sostenga. - Con Marcos Peña reconoció diferencias, ¿lo imagina como compañero de ruta en la política los próximos años? - He reconocido diferencias con muchos integrantes de Cambiemos. Hasta el propio Mauricio, Lilita Carrió, Pichetto, Patricia Bullrich... Me parece sano, democrático, tenemos historias distintas, venimos de lugares distintos y puede haber miradas distintas. El futuro me lo imagino en la provincia y Marcos tiene un rol nacional. - ¿Cuáles fueron las diferencias? - Ninguna tan importante como para hoy corrernos del eje, que es transmitirles a los bonaerenses que así como pudimos ser el gobierno de las obras y de la pelea contra las mafias y el estar cerca también podemos ser el gobierno del trabajo, de llegar a fin de mes, de la tranquilidad de las puertas de la casa para adentro. - Hubo una discusión con la fecha de la elección bonaerense. Los que rechazaron adelantar sostienen que en ese caso, con una derrota, hubiese sido más difícil llegar a octubre. ¿Cuál es su mirada? - Ya me parece un debate antiguo. Ya está. - Y las colectoras, ¿hubiesen mantenido dividido al peronismo? - Me parecen todas especulaciones. Yo nunca especulé. No especulé en 2013 cuando empecé a recorrer la provincia y nadie creía que podía ganar la elección. Y no especulo ahora. Mi compromiso con los bonaerenses es más profundo que eso. - Hubo gobernadores de Cambiemos que eligieron no hacer campaña con Macri, como en Mendoza. Con la fecha unificada necesitaría un corte de boleta fuerte, como en 2015. ¿Lo ve posible? - En el caso de Mendoza me parece lógico porque era una elección provincial. Estaba desdoblada. En mi caso se va a votar el mismo día, como siempre fue en la provincia de Buenos Aires. Hemos sido parte de un equipo muchos años con Mauricio, y si bien estamos en la misma boleta tenemos roles distintos y está bien que se discuta lo que va a pasar con la Argentina y lo que va a pasar con la provincia de Buenos Aires, que es muy importante. La Provincia es el 40% de la Argentina, no hay Argentina de pie posible sin una provincia de pie, y al revés: la Provincia no se puede poner de pie si la Argentina no se pone de pie. Por eso siempre tiene que haber un trabajo en conjunto con el Gobierno nacional. Y por supuesto también están los intendentes, que tienen un rol importante, pero en los próximos 15 días a mí lo que me importa, y entiendo que es mi responsabilidad, es debatir qué provincia vamos a tener. - ¿Cuál cree que será el balance de su gestión? - Es mejor que lo digan los bonaerenses, pero para mí haber bajado la mortalidad infantil, tener más chicos dentro del sistema de educación pública y más adultos que volvieron a estudiar, que hayamos bajado los homicidios, los robos de autos, los secuestros y que haya 7.000 narcos presos hacen a mi compromiso con los bonaerenses. - Kicillof cuestiona, entre otras cosas, la deuda de 12 mil millones de dólares. ¿Deja una situación financiera complicada? - La Provincia partió de una quiebra. Hemos bajado impuestos, hemos duplicado lo que se destina a inversión, hemos pagado regularmente salarios y aguinaldos. Tenemos una deuda de 12 mil millones de dólares frente a 11 mil millones que dejó Scioli, tomada en plazos más largos y con tasas más bajas que el gobierno anterior. Los números hasta el 2018 están publicados, algo que antes no se hacía. En las próximas semanas van a salir los de 2019. Aumentamos la coparticipación, de 18% a 22%, porque recuperamos el Fondo del Conurbano, y seguimos peleando por su actualización."}
