{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-boca-juego-20-dias-faltan-revancha_0_U50QorMY.html","date":"02/10/2019 - 1:46","title":"River-Boca: todo lo que está en juego en los 20 días que faltan para la revancha","abstract":"Cómo influirá el resultado en el Monumental en el devenir de la Superliga y cuál será el efecto en las entrañas de la política Xeneize.","author":"Daniel Lagares","key_words":"Boca JuniorsRiver PlateSuperclásico","body":"El resultado manda y River va cómodo a la Bombonera con el 2-0. La revancha hay que jugarla, claro. Pero antes se juegan otras cosas, hasta la interna política de Boca. La vida sigue en la Superliga. Boca es líder con 18 puntos y tiene a San Lorenzo, Talleres, Arsenal, Argentinos y Lanús debajo. Luego, con 14 puntos aparece River. Hay dos fechas por jugar hasta la hora del partido de vuelta. Si se extiende el duelo copero a la pelea doméstica, entonces todavía puede haber más dramatismo. Recibir newsletter Boca visita a Defensa y River recibe a Patronato el próximo domingo. Luego vendrá el parón de la fecha FIFA. El sábado 19 Boca será local de Racing y River visitará a Arsenal. La revancha de la Copa es el martes 22. Para entonces, Boca podría sacarle 10 puntos de ventaja a River si gana los dos partidos y los de Gallardo pierden los suyos. O River podría llegar con dos puntos arriba, 20 contra 18, si los del Muñeco ganan ambos compromisos y los de Alfaro los pierden. En medio hay otras combinaciones posibles según ganen 1, 2, 3 o 4 puntos. ¿Hasta dónde tendrá influencia la Superliga en la vuelta de la Copa? Sabe River que tiene medio pasaje a la final en el bolsillo. Y sabe Boca que deberá rozar la hazaña para dar vuelta la eliminatoria y ganarse el viaje a Santiago. Sabe Gallardo que se ensancharon aun más sus espaldas. Y sabe Alfaro que está seriamente cuestionado. Por el resultado adverso, que si es solo eso se parece oportunismo. Pero resultado adverso y planteo realizado le ponen una molotov entre las manos. En los escritorios de la Bombonera tampoco habrá más en estas tres semanas. A fin de año hay elecciones. El posible adiós a la Copa se sentirá en las urnas. Imposible saber cuánto. Y cuánto si se agrega una cuesta abajo en la Superliga en la que Boca todavía manda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-plate/river-gallardo-declaraciones-boca_0_xn66yxfA.html","date":"02/10/2019 - 1:33","title":"“El que quiera el chiquitaje, no ve una realidad” y otras frases de Marcelo Gallardo tras la victoria de River","abstract":"El técnico millonario evitó responderle directamente a Alfaro y destacó el juego de su equipo: “El que quiera hablar del árbitro, se le va a notar la camiseta”.","author":[],"key_words":"Marcelo GallardoRiver PlateCopa LibertadoresÚltimas Noticias","body":"Luego de la importante victoria de River por 2-0 ante Boca en la primera semifinal de la Copa Libertadores, el técnico de Boca Gustavo Alfaro y el delantero Wanchope Abila cargaron contra las decisiones arbitrajes. Cuando le llegó el turno a Marcelo Gallardo de agarrar el micrófono, el DT de River evitó contestarle directamente a su par xeneize pero tiró una clara indirecta destacando ante todo el juego de su equipo. \"El que quiera el chiquitaje, no ve una realidad; el que quiera hablar del árbitro, se le va a notar la camiseta\". \"No voy a hablar sobre declaraciones de Alfaro que no escuché. Hablo de lo que veo y todo el mundo ve. El mundo habla de un RIver que juega bien, es dinámico y piensa en atacar. No en cortar el juego o hacer tiempo. Somos todo lo contrario. A veces sale, a veces no. Es una forma e idea. Tratamos de respetar. Quien vea lo contrario, no está viendo bien lo que intenta este equipo\", disparó el Muñeco. Y agregó: \"El que quiera hablar del árbitro, se le va a notar la camiseta. Está tapando lo que pasó hoy. Nada más. No tengo otra cosa para decir\". \"Siempre los DT's vamos a hablar de las desfavorables. No hubo hoy. El que quiera buscar el chiquitaje, es no ver una una realidad. River salió a jugar y seguía en la búsqueda hasta el 2-0. De generar suspicacia para jugar a tu favor, no. Nosotros pensamos en lo nuestro, de intentar pasar\", completó Gallardo. Recibir newsletter A la hora de analizar el partido, manifestó que \"se vio un justo ganador y fuimos superiores\". Y cerró: \"Nuestra búsqueda tuvo su premio. Premio que no tuvimos en la Superliga (en referencia al empate 0-0). Somos un equipo que asume los riesgos y el protagonismo. A veces, somos recompensados. A veces, no. No sé si quedó corto el 2-0, pero que no te conviertan, es buen resultado. Y somos un equipo que de visitante sabe cómo jugar y resolver situaciones. Eso nos da tranquilidad\".  \"Los jugadores tienen valentía ante estos partidos y eso lo hacen con convicción. Cuando juega con convicción y determinación, con una idea propia, vamos a sufrir pero nos vamos a ir tranquilos por respetar una idea y forma. No nos vamos a traicionar. Eso es lo que más valoro. Hacen propia una idea\". \"La única concreta que tuvieron fue la contra que quedamos mal parados y un tiro de media distancia que saca muy bien Armani. Después, no sufrimos tanto. Los cambios que hicieron apostaban a tener un poco de profundidad y acompañamiento para Abila, que estaba muy solo. Nosotros, seguir mandando los laterales y tener el control en la mitad, sabiendo que una contra nos podía dañar\". \"Vamos a defender la ventaja, pero no a resignarnos de hacer un gol que nos dé la posibilidad de estar más tranquilos. Vamos a jugar en un contexto muy adverso. Sabemos resolver esas situaciones. Hay que estar preparados para un partido muy intenso, con mucha inteligencia y sabiendo la necesidad de Boca de salir a buscar el partido\". \"Es muy difícil en el fútbol y en nuestro país que un éxito te desvíe o relaje, pero nosotros nos sostenemos en el tiempo. Seguimos generando una cultura del trabajo, de juego que nos identifica. No nos relajamos. El fútbol no te da permanente alegrías. Tenemos la satisfacción de seguir, de consolidar las formas y una idea más allá de los nombres. Se han ido muchos jugadores en diferentes procesos a lo largo de este ciclo. Seguimos estando presentes. En el fútbol argentino es para valorar y mucho\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ramon-abila-wanchope-telefono_0_8gbDsou5.html","date":"02/10/2019 - 1:32","title":"Wanchope Ábila fue irónico sobre River y los árbitros: “Los del VAR están con crédito en el teléfono porque llaman siempre”","abstract":"“Palacios, Borré y De la Cruz se entrenan para simular esas faltas”, dijo el delantero de Boca tras la derrota en el Monumental.","author":[],"key_words":"Wanchope ÁbilaBoca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Ramón Abila concurrió junto a Gustavo Alfaro a la conferencia de prensa posterior al partido en el Monumental. Wanchope hizo foco en las quejas contra el arbitraje del brasileño Raphael Claus, en la derrota 2 a 0 ante River: \"Están con crédito en el teléfono los del VAR porque llaman siempre\". Al referirse a la actuación del referí, el delantero aseguró: \"Obviamente el árbitro influyó en el resultado. El penal no lo reclama nadie. Siempre hay alguien que llama. Están con crédito en el teléfono los del VAR porque llaman siempre. Se revisa todo y esto te complica, te cambia el trámite del partido, te predispone de otra manera\", se quejó. Recibir newsletter \"Palacios, Borré y De la Cruz se entrenan para simular esas faltas\", sostuvo Wanchope. \"Acá se miden con distinta vara a las patadas y las infracciones. La de Nico es expulsión y la de Pinola fue sólo amarilla y no la revisaron\", profundizó su queja. \"Le dieron un penal y hoy se dio de vuelta. Es complicado empezar un partido así. El partido fue dentro de los parámetros normales que nosotros sabíamos que lo podíamos lastimar y de qué forma. Podríamos haberlo empatado al final del primer tiempo con la situación que tuvimos\", agregó. Además, tuvo una valoración positiva del rendimiento de Boca. \"Supimos revertir esa situación desde el juego y generamos situaciones\", opinó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-critica-river-arbitrajes-var_0_eV-ms43V.html","date":"02/10/2019 - 1:18","title":"“Se tiran permanentemente, buscan penales” y otras tres frases de Gustavo Alfaro tras la derrota de Boca con River","abstract":"El entrenador dijo que ya les había advertido a sus jugadores sobre un detalle del funcionamiento del rival.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Gustavo Alfaro se sentó al lado de Wanchope Abila en la conferencia. Y después de que el delantero cuestionara el arbitraje (al igual que Tevez), el DT amplió sobre ese tema y respaldó a su jugador. Con una explicación: \"¿Por qué te dice Wancho lo que te dice? Les mostré un video a los jugadores de River de la cantidad de jugadas simuladas que hay de los jugadores de River proponiendo penal y buscando penal, siempre poniendo el cuerpo. Siempre buscando la falta. Por eso siempre la idea de ir a presionar y evitar el contacto, sabíamos que se tiran permanentemente, que se tiraban\". * \"Hay de todo. Obviamente River tiene sus virtudes, nosotros tenemos nuestras responsabilidades, tuvimos nuestras virtudes que no las pudimos traducir en gol ¿Por qué te dice Wancho lo que te dice? Les mostré un video a los jugadores de River de la cantidad de jugadas simuladas que hay de los jugadores de River proponiendo penal y buscando penal, siempre poniendo el cuerpo. Siempre buscando la falta. Por eso siempre la idea de ir a presionar y evitar el contacto, sabíamos que se tiran permanentemente, que se tiraban. Por eso le digo al árbitro que De La Cruz se tiró cuatro veces, cuántas veces se va a tirar, si simula tenés que amonestar. Ahí es donde veo, no tiene nada que ver el arbitraje, son detalles, cómo se medían las distintas jugadas. A Wancho lo cortan en una jugada mitad de cancha River donde quiere girar para salir, corta permanentemente y no de te deja armar, puede ser de amarilla y no se revisa. Y la de Capaldo sí se revisa. No quiero detenerme en esos detalles, da la sensación que estoy queriendo justificar algo que no es. Pero sabemos que River trabaja un montón de detalles, que tenemos que estar atentos a esos detalles también, estábamos alerta y los jugadores pueden venir cargados por ese tipo de situaciones y manifiestan su fastidio\". Además, Alfaro se refirió a cuestiones estrictamente futbolísticas con monólogos: Recibir newsletter * \"En el segundo tiempo lo que veía es si podíamos tener la pelota en la mitad de la cancha, veía que cuando rompíamos la primera presión de River que es muy vertical, nos encontrábamos con espacios como avanzar y llegar, por eso la idea de poner a Carlos sobre la espalda de Enzo Pérez en esa posición. Nos costaba. Había que tratar de salir con la pelota más jugada, no tenía más que 20 minutos a Salvio, le pregunté en el entretiempo si estaba para 30 minutos y me dijo que para 20’, entonces eso también te condiciona por la intención de jugadores que querés poner. Por eso terminamos con Mauro, Carlos y Salvio con Wanchope de punta orientada hacia eso. Lamentablemente la jugada del segundo gol, sabíamos nos exponíamos a contragolpes, a ese tipo de jugadas. Nos tocó perder este partido 2-0 pero para nada consideramos que la llave está cerrada. Nos quedan 90 minutos, tenemos una vida, sabemos que River es un muy bien equipo, nosotros confiamos en lo que somos nosotros y vamos a dejar la piel para tratar de dar vuelta la serie\". * \"En lo anímico no vamos a tener que trabajar. estos muchachos están de pie y en la cancha de Boca vamos a dejar la vida. Tenemos fe en que lo vamos a dar vuelta. Tenemos que recuperar a Wanchope, a Salvio, a Zárate y tener a todos los jugadores bien. Y a dejar la piel para dar la vuelta la serie\". * \"Los detalles hacen al partido, como el giro de Wanchope en la jugada de Capaldo. Es un detalle que nos fue a favor y no pudimos cristalizarlo, ves cómo retrocede River y te das cuenta hacia dónde cierran los espacios, la pelota tenía que ir hacia ese lugar y ahí fue. No terminó en gol, son detalles de virtudes, de desconcentraciones (el penal hecho). Estas series se definen por los detalles. Más que futbolístico, es mental\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-apuesta-revancha-quedo-condicionado_0_LIUQr9eV.html","date":"02/10/2019 - 0:45","title":"Gustavo Alfaro tiene una apuesta para la revancha, pero quedó muy condicionado","abstract":"El entrenador contó su plan para dar vuelta el 2-0 de la ida. El resultado le sonrió en el torneo local, pero ahora lo dejó contra las cuerdas.","author":"Maximiliano Uria","key_words":"River PlateBoca JuniorsGustavo Alfaro","body":"La tiranía de los resultados acosa a Gustavo Alfaro e incide en las conclusiones que se sacan de su trabajo. Si aquella vez, tras el 0-0 por la Superliga, había quedado como el hermoso ganador, ahora, luego del 2-0 en la ida, el entrenador de Boca quedó muy condicionado. Se aferró con fuerza a la idea con la que había logrado la igualdad hace poco más de un mes, pero el gol tempranero de Rafael Santos Borré lo expuso a Lechuga: no tuvo plan B ni muñeca para cambiar el rumbo del partido. Volvió a jugar metido atrás Boca. Aunque unos metros más adelantado que en el clásico del torneo local, la idea fue la misma: aguantar y llenar de pelotazos a Wanchope Abila y a Franco Soldano. Sucedió que rápido, a los 7 minutos, River se encontró en ventaja por un penal bien cobrado a instancias del VAR. Entonces a River se le resolvió el problema de cómo hacer para vulnerar a Esteban Andrada. Y a los dirigidos por Marcelo Gallardo, se sabe, les gusta jugar con el resultado a favor: se acomodó sin inconvenientes el elenco de Núñez al nuevo partido. A Boca, en cambio, se le hizo cuesta arriba porque le habían desarmado lo planificado en un abrir y cerrar de ojo. Recibir newsletter “La planificación no te la cambia, sí los estados de ánimo. En el arranque del partido empezar con un penal, tranquiliza a uno y complica al otro pero no cambió la idea del partido. Les dije a los jugadores que teníamos que ganar 10 metros más de cancha”, explicó el entrenador luego de la derrota. Y remarcó: “Lo que lamento de la jugada del penal es que vino de un saque lateral. Son partidos de detalles, te hacen ganar o no te permiten convertir. Si lo fue a ver al VAR, imagino que fue” No supo cómo reaccionar Boca porque la señal desde el banco no llegó. Siguió igual el visitante: retrasado, esperando, abusando de los pelotazos. Es cierto que en la primera parte mostró algunas cosas buenas y hasta lo pudo empatar con un remate lejano de Mac Allister y un mano a mano de Capaldo. Pero se quedó en eso. Jugó como un equipo de campito: pelota larga tras pelota larga. También hay que decirlo: ni Bebelo Reynoso ni Mac Allister se rebelaron y se hicieron conductores. En el segundo tiempo, Alfaro apostó por los nombres salvadores. Entraron Tevez, Salvio y Zárate, pero sin un cambio de esquema o idea. Seguía el pelotazo largo, aunque esta vez con jugadores más talentosos y desequilibrantes. Tevez amagó con entrar enchufado y el gol de Nacho Fernández lo aplacó. Salvio metió un par de corridas interesantes y Zárate complicó con su pegada. Solo eso. Individualidades para salvar el colectivo. La jerarquía para maquillar la falta de idea. “Sabíamos que nos exponíamos a contragolpes y de ahí el segundo gol. Pero no consideramos que la llave esté cerrada. Quedan 90 minutos, River es un buen equipo, tenemos una vida y confiamos en lo que somos nosotros. Dejaremos la piel para dar vuelta la serie”, comentó sobre sus decisiones. Alfaro enfatizó de cara a la revancha: “Hay que trabajar. Debo recuperar a Salvio, a Zárate, a Abila, poner a todos los jugadores bien. A Capaldo no lo voy a poder tener. Tengo 20 días para poner a todos los jugadores bien para definir esta vida en 90 minutos y ’ para dar vuelta la serie” No le alcanzó a Boca y Alfaro quedó condicionado y expuesto. Lo que le resultó ayer ahora lo puede condenar. Fue un riesgo que decidió correr y le salió mal. Habrá que ver si puede sortearlo en la revancha del 22 en la Bombonera."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-hincha-boca-viceversa_0_SbsbmSWR.html","date":"02/10/2019 - 0:22","title":"Si se es de River se es también un poco hincha de Boca, y viceversa","abstract":"El escritor analiza los vínculos entre los fanáticos en el marco de un duelo que entregó otra certeza: el súper poder de Gallardo que aún nadie pudo decodificar.","author":"Luis Mey","key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"Como corresponsal del Clásico, lo primero que determino es una resistencia furiosa de mi parte a cumplir aquello de mantenerme “cerca de las inmediaciones del estadio”. Mi determinación me lleva, por lo tanto, a colocarme en las inmediaciones que para mí resultan bien. Pueyrredón y Córdoba, y porque me queda cerca, pero bien podría ser la avenida Alem de cualquier pueblo porque las inmediaciones del estadio, cuando hablamos del Clásico, es todos lados. Escucho a dos tipos apurados. Uno dice: “Es un partido, nada más”. Qué frase que aborrezco. Sí, master, ya sé que es un partido, pero tu noviazgo es un noviazgo más, también tus problemas de plata, y que te estás quedando sin pelo. Yo soy un pelado, de hecho. Pero, ¿sabés qué pasa? Que con eso de que es un partido no se puede hablar de nada. Y yo quiero hablar del tema. Es más: te voy a regalar, entre cafés, una idea que terminará en rondas de whisky, te lo juro. Empiezo, por lo tanto, con un diálogo imaginario con un hincha de River o de Boca: Yo –¿Qué te apuesto a que te puedo convencer de que también sos hincha de (coloque el cuadro rival)? Él –Imposible. Soy fanático de (coloque el club del sujeto) Primero aclararía: no hay fanáticos de. Hay fanáticos. No existe el fanático de River ni de Boca ni de los Rolling Stones. El fanático reemplazará su obsesión si ésta desaparece. Un fanático de es solamente un fanático con una excusa. Recibir newsletter Seguimos: antes de convencer al sujeto debo contarle una situación que tuve de niño. Yo, en el patio de mi escuela, conversaba con dos compañeros –uno de River y otro de Boca– del clásico del domingo pasado –me acuerdo que Higuaín padre había hecho un gol de cabeza– cuando propuse repensar aquello. Me parecía, por cercanía, que el clásico de River tenía que ser con Platense. Todavía no había escuchado hablar de Defensores de Belgrano, claramente. Lo que pasó fue que los dos se fueron juntos, casi de la mano. Amiguísimos. De mí se iban, claro. Pero no eran amigos –le cuento al fanático con el primer whisky–: eran rivales necesarios. Lo siento: si se es de River se es también un poco de Boca, y viceversa. No hay River sin Boca. No hay Boca sin River. Se necesitan tanto que un veinte por ciento del corazón de uno tiene los colores del otro. Qué aburrida la vida si uno no puede hablar de noviazgos, de plata o de calvicie. Ni hablar si a eso le sumamos que no exista más el Gran Clásico. Un hincha de uno jamás querría ver la desaparición del otro. Continúo mi corresponsalía, ahora, en mi casa, mate de por medio: en la tele, las tribunas; veo a dos hinchas de River que acomodan una bandera; la cuidan con espíritu pediátrico. El más joven raspa una manchita que no sale; insiste mojándose el dedo con la lengua y pasándoselo como las madres a sus hijos antes del colegio. La salida fue emotiva, quizás inolvidable. El primer tiempo tuvo dos subidas y dos bajadas importantes: una, le llegada de la pizza; la segunda, del helado. El segundo tiempo ordenó las cosas y puede que haya quedado claro que Boca vive es la nostalgia de Bianchi y de Riquelme, y que River, una vez despierto por el cachetazo del descenso, homenajeó la memoria de La Máquina. Gallardo pareciera tener un súper poder que todavía nadie le decodifica. El penal, pateado con maestría. El segundo, una jugada de ajedrez. En mi fuero íntimo, el arbitraje fue correcto; pero no lo digo porque no discutir rabiosamente sobre arbitrajes puede quitarle puntos a una buena discusión durante el asado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sospechoso-gesto-carlos-tevez-despues-derrota-boca-river-monumental_0_eF_8IJZq.html","date":"02/10/2019 - 0:21","title":"El sospechoso gesto de Carlos Tevez después de la derrota de Boca ante River en el Monumental","abstract":"Tras el 2 a 0 de la semi de ida de la Copa Libertadores, el delantero se retiró de la cancha de una manera llamativa.","author":[],"key_words":"Boca JuniorsRiver PlateCarlos TevezCopa LibertadoresSuperclásico","body":"Carlos Tevez dejó la cancha de River con un sospechoso gesto, después de la derrota por 2 a 0 sufrida por Boca en el partido de ida de las semifinales de la Copa Libertadores. Después de una noche con dos intervenciones determinantes del VAR, el delantero alimentó la polémica al abandonar el campo de juego. Al emprender la retirada, Tevez se golpeó la palma de la mano izquierda con el puño derecho y luego deslizó una sobre la otra, en lo que pareció ser un gesto destinado al supuesto favoritismo arbitral hacia River. Fueron unos pocos segundos. Luego bajó la mirada y dejó la cancha junto con sus compañeros. La primera intervención del VAR ocurrió en el inicio mismo del partido, cuando el colombiano Nicolás Gallo (encargado del sistema de videoarbitraje) le avisó al brasileño Raphael Claus sobre una infracción a Rafael Santos Borré dentro del área. El referí se acercó a la pantalla, repasó la jugada y sancionó el penal por una falta de Emmanuel Mas. El mismo Borré se encargó de anotar el primero tanto, con el remate desde los doce pases. Recibir newsletter Ya en el final del encuentro llegó la segunda participación del VAR. En tiempo adicionado, Claus había amonestado a Nicolás Capaldo por una infracción sobre Enzo Pérez. Pero, otra vez, los encargados del VAR le sugirieron al árbitro que repasara la jugada. El brasileño lo hizo y juzgó que la falta merecía la expulsión directa. Capaldo, que había fallado una clara jugada de gol en el primer tiempo, se perderá el encuentro de vuelta de las semifinales en la Bombonera. Después de las quejas de los jugadores de Boca a Claus, Tevez entonces alimentó la polémica con su sospechoso gesto al salir de la cancha. Carlitos había ingresado a los 10 minutos del segundo tiempo, en reemplazo de Franco Soldano."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/vieron-medios-internacionales-triunfo-river-boca_0_W-ZcXw0p.html","date":"02/10/2019 - 0:17","title":"Cómo vieron los medios internacionales el triunfo de River sobre Boca","abstract":"La prensa deportiva remarcó la contundencia del equipo de Gallardo, la influencia del VAR y la chance que desperdició Capaldo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"Una vez más el choque entre River y Boca por la Copa Libertadores ocupó la atención de la prensa deportiva en varios países. Así reflejaron los medios internacionales el triunfo del conjunto millonario. \"River vuelve a ser la pesadilla de Boca\", tituló el diario Marca, de España, con una foto del festejo de Santos Borré tras marcar el primer gol. \"Aunque pudo haber sido una diferencia más amplia si se tienen en cuenta las ocasiones de peligro generadas\", señala también. Recibir newsletter Otro enfoque se lo llevó Nicolás Capaldo, el joven delantero de Boca que desperdició una clara chance de gol en el primer tiempo y que sobre el final se fue expulsado. \"Es para ponerse a llorar\", tituló el diario español. La frustación de Capaldo también fue registrada por el diario Marca, de España. En tanto, As destacó que River \"dejó con vida\" a Boca en lo que pudo haber sido una goleada histórica. \"Fue barato\", es el título que eligió Lance!, el diario deportivo de Brasil. \"Los propietarios de la casa mostraron una gran superioridad y derrotaron fácilmente a su rival\", dice la nota del partido. Titular de Lance!, el diario deportivo de Brasil. Asimismo, la prensa uruguaya destacó la figura de Nicolás De la Cruz. \"Los millonarios ganaron 2-0 pero bien pudieron ganar por una diferencia mayor si no hubiera sido por la buena actuación de Esteban Andrada\", dice Ovación, el suplemento deportivo del diario El País. \"River da un gran paso hacia la final en Santiago\", titula el diario La Tercera, de Chile. \"La diferencia con River es que el elenco de Marcelo Gallardo tiene oficio copero y una idea clara de juego\", señala la crónica, además de marcar la influencia del VAR desde el comienzo del partido."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-define-semifinal-copa-libertadores-river-boca-_0_AAuuag3Z.html","date":"02/10/2019 - 0:05","title":"¿Cuándo y cómo se define la semifinal de la Copa Libertadores entre River y Boca?","abstract":"River sacó una diferencia importante pero todavía faltan 90 minutos.","author":[],"key_words":"Copa LibertadoresBoca JuniorsRiver Plate","body":"Como dicen todos los entrenadores, se trata de un partido de \"180 minutos\". En los primeros 90, River terminó ganándole bien a Boca el Superclásico por 2-0 en el Monumental con el penal de Borré y el golazo de Nacho Fernández. Pero la semifinal de la Copa Libertadores está abierta todavía y se definirá dentro de tres semanas: el martes 22 de octubre, a las 21.30. Día y horario en el que en la Bombonera se sabrá quién irá a jugar la final de la Copa Libertadores. River sacó una buena diferencia de local, por el resultado y por el juego. ¿Cómo se define según resultados? La única diferencia que fuerza los penales es un triunfo de Boca por 2-0. Cualquier otra victoria de Boca por uno o dos goles, no le alcanzará. El equipo de Alfaro necesita ganar por tres de diferencia para dar vuelta la historia. Obviamente, River llegará a la gran final si gana o empata. Recibir newsletter Nicolás Capaldo, expulsado en el último minuto de descuento tras la asistencia del VAR, no podrá estar en la revancha. El resto de los jugadores que tenían dos amarillas no fueron amonestados y están OK para ir a la Bombonera. La definición tendrá por primera vez una final única. La Copa Libertadores tomó el estilo de la Champions League y definió hace tiempo que se jugaría el 23 de noviembre un sólo partido definitorio en la ciudad de Santiago de Chile. River o Boca definirán contra un equipo brasileño, Flamengo o Gremio. El ganador terminará quedándose con el trofeo tan esperado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/1x1-river-boca-enzo-perez-gran-figura-noche-monumental_0_y0os0wsq.html","date":"02/10/2019 - 0:01","title":"El 1x1 de River contra Boca: Enzo Pérez, la gran figura de la noche en el Monumental","abstract":"El mendocino manejó el equipo desde el mediocampo y fue el corazón de un River que le marcó la cancha a un Boca que no tuvo respuestas.","author":"Maximiliano Benozzi","key_words":"River PlateCopa LibertadoresBoca JuniorsSuperclásico","body":"River fue en la semifinal de ida del Monumental una máquina que funcionó a la perfección. En ventaja desde muy temprano en el partido, manejó el trámite durante buena parte de los 90 minutos y hasta dejó la sensación de que la victoria podría haber sido más holgada que el 2-0 final ante Boca. En ese circuito, Enzo Pérez fue el pilar principal de un mediocampo que fue clave para establecer diferencias. Un mínimo escalón abajo, Nicolás de la Cruz e Ignacio Fernández (autor del segundo gol) fueron los acompañantes ideales para la gran victoria en el Superclásico de ida.  Sobriedad y seguridad. Atento a los centros y pelotas paradas. Volador para sacar un remate de Alexis Mac Allister y otro de Capaldo.  De menor a mayor. Siempre se ofreció para ser pase por afuera y en el segundo tiempo tuvo buenas proyecciones.  Voluntad, ganas y esfuerzo. Tiró la experiencia en la cancha para aguantar a Wanchope Ábila.  Con dudas en la marca y en algunas salidas fallidas. Levantó en el segundo tiempo, sin complicarse.  Calidad para marcar y jugar. Tuvo salida permanentemente y se asoció a los de la mitad de la cancha para construir juego.  Amo y señor de la mitad de la cancha. Paradito de 5, se la bancó solo en la primera mitad cuando River fue a buscar. Y mantuvo la intensidad para cortar, distribuir y jugar. Una fiera. El corazón de River.  Intermitente en el primer tiempo, más constante en el complemento. Participó del circuito de juego de la mitad de la cancha y fue una rueda de auxilio para Enzo Pérez.  De menor a mayor para terminar con un gol que le permitió a River sacar una buena ventaja. En la primera mitad se lo notó acelerado y el equipo lo sintió. En el segundo fue imparable. Con sus diagonales complicó a la defensa rival y pisó más de una vez el área de Boca como en su gol en el que llega a definir como 9.  Intentó jugar siempre y desequilibrar. Arrancó por derecha y terminó por la izquierda y fue constante a pesar de alguna pelota perdida. Siempre buscó ir para adelante encarando.  Le costó conectarse con sus compañeros y perdió bastante con los centrales de Boca. Pero a él le hicieron el penal y se hizo cargo. Cabeza fría y pie caliente para vencer a Andrada. Tuvo otro tras bajar muy bien la pelota pero se lo sacó el arquero de Boca.  De menor a mayor también. Un primer tiempo sin demasiada conexión. Y un mejor segundo tiempo en el que asiste a Nacho Fernández con un centro preciso y también contó con sus chances como para anotar.  Cuando Gallardo lo llamó la gente se puso de pie para aplaudirlo. Y Nacho no desentonó. Participó en la jugada del segundo gol y tuvo destellos. Le aportó juego al ataque Millonario.  Ingresó a falta de cinco minutos por De La Cruz que estaba muy cansado. No tuvo mucha participación, salvo una corrida por la derecha sobre el final.  Entró en tiempo de descuento para colaborar en el área propia con las pelotas detenidas de Boca. Recuperó una pelota tirándose a los pies, cortando un ataque de Boca que podía ser de peligro.  Esta vez no hubo misterios ni sorpresas. Ni en cuanto a los nombres ni al esquema. Su virtud fue confiar en el equipo titular, en los jugadores que mejores están y en la experiencia de Pinola en la defensa, que le ganó la pulseada a Paulo Díaz. Y esta vez, a partir de los movimientos posicionales de sus jugadores dentro de la cancha logró que su equipo vulnerara al de Alfaro, lo que no había podido hacer hace un mes por el torneo local."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nacho-fernandez-equipo-gran-partido_0_p6TOTQ1H.html","date":"01/10/2019 - 23:59","title":"Nacho Fernández: “Nuestra forma de jugar es ir al frente”","abstract":"El autor del 2 a 0 ante Boca valoró lo colectivo. “Cuando había que jugar, jugamos; cuando había que pelear, peleamos”, afirmó.","author":[],"key_words":"Ignacio FernándezRiver PlateCopa Libertadores","body":"Nacho Fernández metió el gol del 2 a 0 de River ante Boca y fue uno de los muchos puntos altos de su equipo en el partido por la ida de la semifinal de la Copa Libertadores. El volante se expresó con equilibrio. \"Todo el equipo hizo un gran partido, estuvo siempre presente, más allá de que el viento no ayudaba porque la cancha se secaba rápido y costaba dar los pases. Cuando había que jugar, jugamos; cuando había que pelear peleamos. Por eso el triunfo\", dijo. Le comentaron de las quejas de los jugadores de Boca hacia el arbitraje del brasileño Claus. \"No sé qué pasó con la jugada dudosa, se verá. Adentro de la cancha el árbitro no tuvo nada que ver\", aseguró. Recibir newsletter \"Buscamos ser contundentes. Es nuestra forma de jugar, ir al frente, asociarnos, generar situaciones y lo hicimos\", agregó. Y sentenció: \"Todo el plantel, después de ganar la final de la Libertadores, quedó en la historia, y la gente lo reconoce\". Sobre la revancha, anticipó: \"Vamos a ver qué plantea el cuerpo técnico. Vamos a respetar nuestra forma de jugar\".  "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/1x1-boca-andrada-salvo-boca-goleada-monumental-mejor-equipo-plan-b_0_Abd2Cqh7.html","date":"01/10/2019 - 23:50","title":"El 1x1 de Boca: Andrada salvó a Boca de una goleada en el Monumental y fue el mejor de un equipo que no tuvo plan B","abstract":"El planteo de Alfaro se derrumbó a los 5 minutos de juego. El pibe Capaldo, el más flojito.","author":"Maximiliano Uria","key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Le tocó sufrir más de la cuenta en el Monumental a Boca en este duelo de ida por las semifinales de la Copa Libertadores. Este equipo de Gustavo Alfaro que había hecho de la solidez su mayor bandera quedó demasiado pronto abajo en el marcador y demostró pocos argumentos para cambiar la historia. Esteban Andrada fue su mejor jugador y volvió a resultar una garantía, pero no alcanzó para evitar dos goles que podrían haber sido más para River. El punto más bajo resultó el pibe Nicolás Capaldo, que perdió una chance decisiva en el final del primer tiempo y encima sobre el cierre del partido, ya en inferioridad de condiciones, vio la tarjeta roja.  Volvió a demostrar que es el mejor arquero del momento. Salvó a Boca de una goleada en el Monumental. El equipo de Alfaro quedó con vida por sus notables atajadas.  No tuvo participaciones en ataque y por momentos se lo notó nervioso. En el segundo tiempo sufrió la verticalidad de Nicolás De La Cruz.  De arriba impasable, pero tuvo problemas en los mano a mano. Debió ser expulsado (tenía amarilla) por un patadón a Nacho Scocco sobre el final del partido.  Igual que su compañero de zaga, firme en el juego aéreo pero dubitativo con la pelota en los pies. Se repitió en los pelotazos.  Alfaro lo eligió por sobre Fabra por la marca y lo hizo mal. Cometió un penal tan grande como el Monumental que le facilitó la tarea a River.  Le quedó incómodo el juego porque Boca lo salteó con pelotazos constantes. No sufrió a las espaldas.  Al chico le quedó el empate en el final del primer tiempo y la tiró por arriba. Fue un quiebre en su partido. Después se fue expulsado por una patada a Enzo Pérez.  Fue el que más contacto tuvo con la pelota, pero falló muchos pases. Casi anota el empate con un zapatazo de 35 metros que atajó Armani.  Le tiraron mil pelotas largas y ganó pocas. Se fue reemplazado en el inicio del segundo tiempo.  No gravitó, no pisó el área, no manejó el balón. Flojo rendimiento del cordobés.  Le tocó fajarse con los centrales y perdió. Se lo notó un poco lento. Realizó una gran jugada que casi termina en gol de Capaldo.  Los primeros minutos se mostró activo pero se apagó con el segundo gol de River.  Jugó menos de 20 minutos. No fue calificado.  Jugó menos de 20 minutos. No fue calificado.  Lo que pensó se derrumbó a los 5 minutos. No tuvo plan B."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-boca-juego-20-dias-faltan-revancha_0_U50QorMY.html","date":"02/10/2019 - 1:46","title":"River-Boca: todo lo que está en juego en los 20 días que faltan para la revancha","abstract":"Cómo influirá el resultado en el Monumental en el devenir de la Superliga y cuál será el efecto en las entrañas de la política Xeneize.","author":"Daniel Lagares","key_words":"Boca JuniorsRiver PlateSuperclásico","body":"El resultado manda y River va cómodo a la Bombonera con el 2-0. La revancha hay que jugarla, claro. Pero antes se juegan otras cosas, hasta la interna política de Boca. La vida sigue en la Superliga. Boca es líder con 18 puntos y tiene a San Lorenzo, Talleres, Arsenal, Argentinos y Lanús debajo. Luego, con 14 puntos aparece River. Hay dos fechas por jugar hasta la hora del partido de vuelta. Si se extiende el duelo copero a la pelea doméstica, entonces todavía puede haber más dramatismo. Recibir newsletter Boca visita a Defensa y River recibe a Patronato el próximo domingo. Luego vendrá el parón de la fecha FIFA. El sábado 19 Boca será local de Racing y River visitará a Arsenal. La revancha de la Copa es el martes 22. Para entonces, Boca podría sacarle 10 puntos de ventaja a River si gana los dos partidos y los de Gallardo pierden los suyos. O River podría llegar con dos puntos arriba, 20 contra 18, si los del Muñeco ganan ambos compromisos y los de Alfaro los pierden. En medio hay otras combinaciones posibles según ganen 1, 2, 3 o 4 puntos. ¿Hasta dónde tendrá influencia la Superliga en la vuelta de la Copa? Sabe River que tiene medio pasaje a la final en el bolsillo. Y sabe Boca que deberá rozar la hazaña para dar vuelta la eliminatoria y ganarse el viaje a Santiago. Sabe Gallardo que se ensancharon aun más sus espaldas. Y sabe Alfaro que está seriamente cuestionado. Por el resultado adverso, que si es solo eso se parece oportunismo. Pero resultado adverso y planteo realizado le ponen una molotov entre las manos. En los escritorios de la Bombonera tampoco habrá más en estas tres semanas. A fin de año hay elecciones. El posible adiós a la Copa se sentirá en las urnas. Imposible saber cuánto. Y cuánto si se agrega una cuesta abajo en la Superliga en la que Boca todavía manda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-plate/river-gallardo-declaraciones-boca_0_xn66yxfA.html","date":"02/10/2019 - 1:33","title":"“El que quiera el chiquitaje, no ve una realidad” y otras frases de Marcelo Gallardo tras la victoria de River","abstract":"El técnico millonario evitó responderle directamente a Alfaro y destacó el juego de su equipo: “El que quiera hablar del árbitro, se le va a notar la camiseta”.","author":[],"key_words":"Marcelo GallardoRiver PlateCopa LibertadoresÚltimas Noticias","body":"Luego de la importante victoria de River por 2-0 ante Boca en la primera semifinal de la Copa Libertadores, el técnico de Boca Gustavo Alfaro y el delantero Wanchope Abila cargaron contra las decisiones arbitrajes. Cuando le llegó el turno a Marcelo Gallardo de agarrar el micrófono, el DT de River evitó contestarle directamente a su par xeneize pero tiró una clara indirecta destacando ante todo el juego de su equipo. \"El que quiera el chiquitaje, no ve una realidad; el que quiera hablar del árbitro, se le va a notar la camiseta\". \"No voy a hablar sobre declaraciones de Alfaro que no escuché. Hablo de lo que veo y todo el mundo ve. El mundo habla de un RIver que juega bien, es dinámico y piensa en atacar. No en cortar el juego o hacer tiempo. Somos todo lo contrario. A veces sale, a veces no. Es una forma e idea. Tratamos de respetar. Quien vea lo contrario, no está viendo bien lo que intenta este equipo\", disparó el Muñeco. Y agregó: \"El que quiera hablar del árbitro, se le va a notar la camiseta. Está tapando lo que pasó hoy. Nada más. No tengo otra cosa para decir\". \"Siempre los DT's vamos a hablar de las desfavorables. No hubo hoy. El que quiera buscar el chiquitaje, es no ver una una realidad. River salió a jugar y seguía en la búsqueda hasta el 2-0. De generar suspicacia para jugar a tu favor, no. Nosotros pensamos en lo nuestro, de intentar pasar\", completó Gallardo. Recibir newsletter A la hora de analizar el partido, manifestó que \"se vio un justo ganador y fuimos superiores\". Y cerró: \"Nuestra búsqueda tuvo su premio. Premio que no tuvimos en la Superliga (en referencia al empate 0-0). Somos un equipo que asume los riesgos y el protagonismo. A veces, somos recompensados. A veces, no. No sé si quedó corto el 2-0, pero que no te conviertan, es buen resultado. Y somos un equipo que de visitante sabe cómo jugar y resolver situaciones. Eso nos da tranquilidad\".  \"Los jugadores tienen valentía ante estos partidos y eso lo hacen con convicción. Cuando juega con convicción y determinación, con una idea propia, vamos a sufrir pero nos vamos a ir tranquilos por respetar una idea y forma. No nos vamos a traicionar. Eso es lo que más valoro. Hacen propia una idea\". \"La única concreta que tuvieron fue la contra que quedamos mal parados y un tiro de media distancia que saca muy bien Armani. Después, no sufrimos tanto. Los cambios que hicieron apostaban a tener un poco de profundidad y acompañamiento para Abila, que estaba muy solo. Nosotros, seguir mandando los laterales y tener el control en la mitad, sabiendo que una contra nos podía dañar\". \"Vamos a defender la ventaja, pero no a resignarnos de hacer un gol que nos dé la posibilidad de estar más tranquilos. Vamos a jugar en un contexto muy adverso. Sabemos resolver esas situaciones. Hay que estar preparados para un partido muy intenso, con mucha inteligencia y sabiendo la necesidad de Boca de salir a buscar el partido\". \"Es muy difícil en el fútbol y en nuestro país que un éxito te desvíe o relaje, pero nosotros nos sostenemos en el tiempo. Seguimos generando una cultura del trabajo, de juego que nos identifica. No nos relajamos. El fútbol no te da permanente alegrías. Tenemos la satisfacción de seguir, de consolidar las formas y una idea más allá de los nombres. Se han ido muchos jugadores en diferentes procesos a lo largo de este ciclo. Seguimos estando presentes. En el fútbol argentino es para valorar y mucho\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ramon-abila-wanchope-telefono_0_8gbDsou5.html","date":"02/10/2019 - 1:32","title":"Wanchope Ábila fue irónico sobre River y los árbitros: “Los del VAR están con crédito en el teléfono porque llaman siempre”","abstract":"“Palacios, Borré y De la Cruz se entrenan para simular esas faltas”, dijo el delantero de Boca tras la derrota en el Monumental.","author":[],"key_words":"Wanchope ÁbilaBoca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Ramón Abila concurrió junto a Gustavo Alfaro a la conferencia de prensa posterior al partido en el Monumental. Wanchope hizo foco en las quejas contra el arbitraje del brasileño Raphael Claus, en la derrota 2 a 0 ante River: \"Están con crédito en el teléfono los del VAR porque llaman siempre\". Al referirse a la actuación del referí, el delantero aseguró: \"Obviamente el árbitro influyó en el resultado. El penal no lo reclama nadie. Siempre hay alguien que llama. Están con crédito en el teléfono los del VAR porque llaman siempre. Se revisa todo y esto te complica, te cambia el trámite del partido, te predispone de otra manera\", se quejó. Recibir newsletter \"Palacios, Borré y De la Cruz se entrenan para simular esas faltas\", sostuvo Wanchope. \"Acá se miden con distinta vara a las patadas y las infracciones. La de Nico es expulsión y la de Pinola fue sólo amarilla y no la revisaron\", profundizó su queja. \"Le dieron un penal y hoy se dio de vuelta. Es complicado empezar un partido así. El partido fue dentro de los parámetros normales que nosotros sabíamos que lo podíamos lastimar y de qué forma. Podríamos haberlo empatado al final del primer tiempo con la situación que tuvimos\", agregó. Además, tuvo una valoración positiva del rendimiento de Boca. \"Supimos revertir esa situación desde el juego y generamos situaciones\", opinó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-critica-river-arbitrajes-var_0_eV-ms43V.html","date":"02/10/2019 - 1:18","title":"“Se tiran permanentemente, buscan penales” y otras tres frases de Gustavo Alfaro tras la derrota de Boca con River","abstract":"El entrenador dijo que ya les había advertido a sus jugadores sobre un detalle del funcionamiento del rival.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Gustavo Alfaro se sentó al lado de Wanchope Abila en la conferencia. Y después de que el delantero cuestionara el arbitraje (al igual que Tevez), el DT amplió sobre ese tema y respaldó a su jugador. Con una explicación: \"¿Por qué te dice Wancho lo que te dice? Les mostré un video a los jugadores de River de la cantidad de jugadas simuladas que hay de los jugadores de River proponiendo penal y buscando penal, siempre poniendo el cuerpo. Siempre buscando la falta. Por eso siempre la idea de ir a presionar y evitar el contacto, sabíamos que se tiran permanentemente, que se tiraban\". * \"Hay de todo. Obviamente River tiene sus virtudes, nosotros tenemos nuestras responsabilidades, tuvimos nuestras virtudes que no las pudimos traducir en gol ¿Por qué te dice Wancho lo que te dice? Les mostré un video a los jugadores de River de la cantidad de jugadas simuladas que hay de los jugadores de River proponiendo penal y buscando penal, siempre poniendo el cuerpo. Siempre buscando la falta. Por eso siempre la idea de ir a presionar y evitar el contacto, sabíamos que se tiran permanentemente, que se tiraban. Por eso le digo al árbitro que De La Cruz se tiró cuatro veces, cuántas veces se va a tirar, si simula tenés que amonestar. Ahí es donde veo, no tiene nada que ver el arbitraje, son detalles, cómo se medían las distintas jugadas. A Wancho lo cortan en una jugada mitad de cancha River donde quiere girar para salir, corta permanentemente y no de te deja armar, puede ser de amarilla y no se revisa. Y la de Capaldo sí se revisa. No quiero detenerme en esos detalles, da la sensación que estoy queriendo justificar algo que no es. Pero sabemos que River trabaja un montón de detalles, que tenemos que estar atentos a esos detalles también, estábamos alerta y los jugadores pueden venir cargados por ese tipo de situaciones y manifiestan su fastidio\". Además, Alfaro se refirió a cuestiones estrictamente futbolísticas con monólogos: Recibir newsletter * \"En el segundo tiempo lo que veía es si podíamos tener la pelota en la mitad de la cancha, veía que cuando rompíamos la primera presión de River que es muy vertical, nos encontrábamos con espacios como avanzar y llegar, por eso la idea de poner a Carlos sobre la espalda de Enzo Pérez en esa posición. Nos costaba. Había que tratar de salir con la pelota más jugada, no tenía más que 20 minutos a Salvio, le pregunté en el entretiempo si estaba para 30 minutos y me dijo que para 20’, entonces eso también te condiciona por la intención de jugadores que querés poner. Por eso terminamos con Mauro, Carlos y Salvio con Wanchope de punta orientada hacia eso. Lamentablemente la jugada del segundo gol, sabíamos nos exponíamos a contragolpes, a ese tipo de jugadas. Nos tocó perder este partido 2-0 pero para nada consideramos que la llave está cerrada. Nos quedan 90 minutos, tenemos una vida, sabemos que River es un muy bien equipo, nosotros confiamos en lo que somos nosotros y vamos a dejar la piel para tratar de dar vuelta la serie\". * \"En lo anímico no vamos a tener que trabajar. estos muchachos están de pie y en la cancha de Boca vamos a dejar la vida. Tenemos fe en que lo vamos a dar vuelta. Tenemos que recuperar a Wanchope, a Salvio, a Zárate y tener a todos los jugadores bien. Y a dejar la piel para dar la vuelta la serie\". * \"Los detalles hacen al partido, como el giro de Wanchope en la jugada de Capaldo. Es un detalle que nos fue a favor y no pudimos cristalizarlo, ves cómo retrocede River y te das cuenta hacia dónde cierran los espacios, la pelota tenía que ir hacia ese lugar y ahí fue. No terminó en gol, son detalles de virtudes, de desconcentraciones (el penal hecho). Estas series se definen por los detalles. Más que futbolístico, es mental\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-apuesta-revancha-quedo-condicionado_0_LIUQr9eV.html","date":"02/10/2019 - 0:45","title":"Gustavo Alfaro tiene una apuesta para la revancha, pero quedó muy condicionado","abstract":"El entrenador contó su plan para dar vuelta el 2-0 de la ida. El resultado le sonrió en el torneo local, pero ahora lo dejó contra las cuerdas.","author":"Maximiliano Uria","key_words":"River PlateBoca JuniorsGustavo Alfaro","body":"La tiranía de los resultados acosa a Gustavo Alfaro e incide en las conclusiones que se sacan de su trabajo. Si aquella vez, tras el 0-0 por la Superliga, había quedado como el hermoso ganador, ahora, luego del 2-0 en la ida, el entrenador de Boca quedó muy condicionado. Se aferró con fuerza a la idea con la que había logrado la igualdad hace poco más de un mes, pero el gol tempranero de Rafael Santos Borré lo expuso a Lechuga: no tuvo plan B ni muñeca para cambiar el rumbo del partido. Volvió a jugar metido atrás Boca. Aunque unos metros más adelantado que en el clásico del torneo local, la idea fue la misma: aguantar y llenar de pelotazos a Wanchope Abila y a Franco Soldano. Sucedió que rápido, a los 7 minutos, River se encontró en ventaja por un penal bien cobrado a instancias del VAR. Entonces a River se le resolvió el problema de cómo hacer para vulnerar a Esteban Andrada. Y a los dirigidos por Marcelo Gallardo, se sabe, les gusta jugar con el resultado a favor: se acomodó sin inconvenientes el elenco de Núñez al nuevo partido. A Boca, en cambio, se le hizo cuesta arriba porque le habían desarmado lo planificado en un abrir y cerrar de ojo. Recibir newsletter “La planificación no te la cambia, sí los estados de ánimo. En el arranque del partido empezar con un penal, tranquiliza a uno y complica al otro pero no cambió la idea del partido. Les dije a los jugadores que teníamos que ganar 10 metros más de cancha”, explicó el entrenador luego de la derrota. Y remarcó: “Lo que lamento de la jugada del penal es que vino de un saque lateral. Son partidos de detalles, te hacen ganar o no te permiten convertir. Si lo fue a ver al VAR, imagino que fue” No supo cómo reaccionar Boca porque la señal desde el banco no llegó. Siguió igual el visitante: retrasado, esperando, abusando de los pelotazos. Es cierto que en la primera parte mostró algunas cosas buenas y hasta lo pudo empatar con un remate lejano de Mac Allister y un mano a mano de Capaldo. Pero se quedó en eso. Jugó como un equipo de campito: pelota larga tras pelota larga. También hay que decirlo: ni Bebelo Reynoso ni Mac Allister se rebelaron y se hicieron conductores. En el segundo tiempo, Alfaro apostó por los nombres salvadores. Entraron Tevez, Salvio y Zárate, pero sin un cambio de esquema o idea. Seguía el pelotazo largo, aunque esta vez con jugadores más talentosos y desequilibrantes. Tevez amagó con entrar enchufado y el gol de Nacho Fernández lo aplacó. Salvio metió un par de corridas interesantes y Zárate complicó con su pegada. Solo eso. Individualidades para salvar el colectivo. La jerarquía para maquillar la falta de idea. “Sabíamos que nos exponíamos a contragolpes y de ahí el segundo gol. Pero no consideramos que la llave esté cerrada. Quedan 90 minutos, River es un buen equipo, tenemos una vida y confiamos en lo que somos nosotros. Dejaremos la piel para dar vuelta la serie”, comentó sobre sus decisiones. Alfaro enfatizó de cara a la revancha: “Hay que trabajar. Debo recuperar a Salvio, a Zárate, a Abila, poner a todos los jugadores bien. A Capaldo no lo voy a poder tener. Tengo 20 días para poner a todos los jugadores bien para definir esta vida en 90 minutos y ’ para dar vuelta la serie” No le alcanzó a Boca y Alfaro quedó condicionado y expuesto. Lo que le resultó ayer ahora lo puede condenar. Fue un riesgo que decidió correr y le salió mal. Habrá que ver si puede sortearlo en la revancha del 22 en la Bombonera."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-hincha-boca-viceversa_0_SbsbmSWR.html","date":"02/10/2019 - 0:22","title":"Si se es de River se es también un poco hincha de Boca, y viceversa","abstract":"El escritor analiza los vínculos entre los fanáticos en el marco de un duelo que entregó otra certeza: el súper poder de Gallardo que aún nadie pudo decodificar.","author":"Luis Mey","key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"Como corresponsal del Clásico, lo primero que determino es una resistencia furiosa de mi parte a cumplir aquello de mantenerme “cerca de las inmediaciones del estadio”. Mi determinación me lleva, por lo tanto, a colocarme en las inmediaciones que para mí resultan bien. Pueyrredón y Córdoba, y porque me queda cerca, pero bien podría ser la avenida Alem de cualquier pueblo porque las inmediaciones del estadio, cuando hablamos del Clásico, es todos lados. Escucho a dos tipos apurados. Uno dice: “Es un partido, nada más”. Qué frase que aborrezco. Sí, master, ya sé que es un partido, pero tu noviazgo es un noviazgo más, también tus problemas de plata, y que te estás quedando sin pelo. Yo soy un pelado, de hecho. Pero, ¿sabés qué pasa? Que con eso de que es un partido no se puede hablar de nada. Y yo quiero hablar del tema. Es más: te voy a regalar, entre cafés, una idea que terminará en rondas de whisky, te lo juro. Empiezo, por lo tanto, con un diálogo imaginario con un hincha de River o de Boca: Yo –¿Qué te apuesto a que te puedo convencer de que también sos hincha de (coloque el cuadro rival)? Él –Imposible. Soy fanático de (coloque el club del sujeto) Primero aclararía: no hay fanáticos de. Hay fanáticos. No existe el fanático de River ni de Boca ni de los Rolling Stones. El fanático reemplazará su obsesión si ésta desaparece. Un fanático de es solamente un fanático con una excusa. Recibir newsletter Seguimos: antes de convencer al sujeto debo contarle una situación que tuve de niño. Yo, en el patio de mi escuela, conversaba con dos compañeros –uno de River y otro de Boca– del clásico del domingo pasado –me acuerdo que Higuaín padre había hecho un gol de cabeza– cuando propuse repensar aquello. Me parecía, por cercanía, que el clásico de River tenía que ser con Platense. Todavía no había escuchado hablar de Defensores de Belgrano, claramente. Lo que pasó fue que los dos se fueron juntos, casi de la mano. Amiguísimos. De mí se iban, claro. Pero no eran amigos –le cuento al fanático con el primer whisky–: eran rivales necesarios. Lo siento: si se es de River se es también un poco de Boca, y viceversa. No hay River sin Boca. No hay Boca sin River. Se necesitan tanto que un veinte por ciento del corazón de uno tiene los colores del otro. Qué aburrida la vida si uno no puede hablar de noviazgos, de plata o de calvicie. Ni hablar si a eso le sumamos que no exista más el Gran Clásico. Un hincha de uno jamás querría ver la desaparición del otro. Continúo mi corresponsalía, ahora, en mi casa, mate de por medio: en la tele, las tribunas; veo a dos hinchas de River que acomodan una bandera; la cuidan con espíritu pediátrico. El más joven raspa una manchita que no sale; insiste mojándose el dedo con la lengua y pasándoselo como las madres a sus hijos antes del colegio. La salida fue emotiva, quizás inolvidable. El primer tiempo tuvo dos subidas y dos bajadas importantes: una, le llegada de la pizza; la segunda, del helado. El segundo tiempo ordenó las cosas y puede que haya quedado claro que Boca vive es la nostalgia de Bianchi y de Riquelme, y que River, una vez despierto por el cachetazo del descenso, homenajeó la memoria de La Máquina. Gallardo pareciera tener un súper poder que todavía nadie le decodifica. El penal, pateado con maestría. El segundo, una jugada de ajedrez. En mi fuero íntimo, el arbitraje fue correcto; pero no lo digo porque no discutir rabiosamente sobre arbitrajes puede quitarle puntos a una buena discusión durante el asado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sospechoso-gesto-carlos-tevez-despues-derrota-boca-river-monumental_0_eF_8IJZq.html","date":"02/10/2019 - 0:21","title":"El sospechoso gesto de Carlos Tevez después de la derrota de Boca ante River en el Monumental","abstract":"Tras el 2 a 0 de la semi de ida de la Copa Libertadores, el delantero se retiró de la cancha de una manera llamativa.","author":[],"key_words":"Boca JuniorsRiver PlateCarlos TevezCopa LibertadoresSuperclásico","body":"Carlos Tevez dejó la cancha de River con un sospechoso gesto, después de la derrota por 2 a 0 sufrida por Boca en el partido de ida de las semifinales de la Copa Libertadores. Después de una noche con dos intervenciones determinantes del VAR, el delantero alimentó la polémica al abandonar el campo de juego. Al emprender la retirada, Tevez se golpeó la palma de la mano izquierda con el puño derecho y luego deslizó una sobre la otra, en lo que pareció ser un gesto destinado al supuesto favoritismo arbitral hacia River. Fueron unos pocos segundos. Luego bajó la mirada y dejó la cancha junto con sus compañeros. La primera intervención del VAR ocurrió en el inicio mismo del partido, cuando el colombiano Nicolás Gallo (encargado del sistema de videoarbitraje) le avisó al brasileño Raphael Claus sobre una infracción a Rafael Santos Borré dentro del área. El referí se acercó a la pantalla, repasó la jugada y sancionó el penal por una falta de Emmanuel Mas. El mismo Borré se encargó de anotar el primero tanto, con el remate desde los doce pases. Recibir newsletter Ya en el final del encuentro llegó la segunda participación del VAR. En tiempo adicionado, Claus había amonestado a Nicolás Capaldo por una infracción sobre Enzo Pérez. Pero, otra vez, los encargados del VAR le sugirieron al árbitro que repasara la jugada. El brasileño lo hizo y juzgó que la falta merecía la expulsión directa. Capaldo, que había fallado una clara jugada de gol en el primer tiempo, se perderá el encuentro de vuelta de las semifinales en la Bombonera. Después de las quejas de los jugadores de Boca a Claus, Tevez entonces alimentó la polémica con su sospechoso gesto al salir de la cancha. Carlitos había ingresado a los 10 minutos del segundo tiempo, en reemplazo de Franco Soldano."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/vieron-medios-internacionales-triunfo-river-boca_0_W-ZcXw0p.html","date":"02/10/2019 - 0:17","title":"Cómo vieron los medios internacionales el triunfo de River sobre Boca","abstract":"La prensa deportiva remarcó la contundencia del equipo de Gallardo, la influencia del VAR y la chance que desperdició Capaldo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"Una vez más el choque entre River y Boca por la Copa Libertadores ocupó la atención de la prensa deportiva en varios países. Así reflejaron los medios internacionales el triunfo del conjunto millonario. \"River vuelve a ser la pesadilla de Boca\", tituló el diario Marca, de España, con una foto del festejo de Santos Borré tras marcar el primer gol. \"Aunque pudo haber sido una diferencia más amplia si se tienen en cuenta las ocasiones de peligro generadas\", señala también. Recibir newsletter Otro enfoque se lo llevó Nicolás Capaldo, el joven delantero de Boca que desperdició una clara chance de gol en el primer tiempo y que sobre el final se fue expulsado. \"Es para ponerse a llorar\", tituló el diario español. La frustación de Capaldo también fue registrada por el diario Marca, de España. En tanto, As destacó que River \"dejó con vida\" a Boca en lo que pudo haber sido una goleada histórica. \"Fue barato\", es el título que eligió Lance!, el diario deportivo de Brasil. \"Los propietarios de la casa mostraron una gran superioridad y derrotaron fácilmente a su rival\", dice la nota del partido. Titular de Lance!, el diario deportivo de Brasil. Asimismo, la prensa uruguaya destacó la figura de Nicolás De la Cruz. \"Los millonarios ganaron 2-0 pero bien pudieron ganar por una diferencia mayor si no hubiera sido por la buena actuación de Esteban Andrada\", dice Ovación, el suplemento deportivo del diario El País. \"River da un gran paso hacia la final en Santiago\", titula el diario La Tercera, de Chile. \"La diferencia con River es que el elenco de Marcelo Gallardo tiene oficio copero y una idea clara de juego\", señala la crónica, además de marcar la influencia del VAR desde el comienzo del partido."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-define-semifinal-copa-libertadores-river-boca-_0_AAuuag3Z.html","date":"02/10/2019 - 0:05","title":"¿Cuándo y cómo se define la semifinal de la Copa Libertadores entre River y Boca?","abstract":"River sacó una diferencia importante pero todavía faltan 90 minutos.","author":[],"key_words":"Copa LibertadoresBoca JuniorsRiver Plate","body":"Como dicen todos los entrenadores, se trata de un partido de \"180 minutos\". En los primeros 90, River terminó ganándole bien a Boca el Superclásico por 2-0 en el Monumental con el penal de Borré y el golazo de Nacho Fernández. Pero la semifinal de la Copa Libertadores está abierta todavía y se definirá dentro de tres semanas: el martes 22 de octubre, a las 21.30. Día y horario en el que en la Bombonera se sabrá quién irá a jugar la final de la Copa Libertadores. River sacó una buena diferencia de local, por el resultado y por el juego. ¿Cómo se define según resultados? La única diferencia que fuerza los penales es un triunfo de Boca por 2-0. Cualquier otra victoria de Boca por uno o dos goles, no le alcanzará. El equipo de Alfaro necesita ganar por tres de diferencia para dar vuelta la historia. Obviamente, River llegará a la gran final si gana o empata. Recibir newsletter Nicolás Capaldo, expulsado en el último minuto de descuento tras la asistencia del VAR, no podrá estar en la revancha. El resto de los jugadores que tenían dos amarillas no fueron amonestados y están OK para ir a la Bombonera. La definición tendrá por primera vez una final única. La Copa Libertadores tomó el estilo de la Champions League y definió hace tiempo que se jugaría el 23 de noviembre un sólo partido definitorio en la ciudad de Santiago de Chile. River o Boca definirán contra un equipo brasileño, Flamengo o Gremio. El ganador terminará quedándose con el trofeo tan esperado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/1x1-river-boca-enzo-perez-gran-figura-noche-monumental_0_y0os0wsq.html","date":"02/10/2019 - 0:01","title":"El 1x1 de River contra Boca: Enzo Pérez, la gran figura de la noche en el Monumental","abstract":"El mendocino manejó el equipo desde el mediocampo y fue el corazón de un River que le marcó la cancha a un Boca que no tuvo respuestas.","author":"Maximiliano Benozzi","key_words":"River PlateCopa LibertadoresBoca JuniorsSuperclásico","body":"River fue en la semifinal de ida del Monumental una máquina que funcionó a la perfección. En ventaja desde muy temprano en el partido, manejó el trámite durante buena parte de los 90 minutos y hasta dejó la sensación de que la victoria podría haber sido más holgada que el 2-0 final ante Boca. En ese circuito, Enzo Pérez fue el pilar principal de un mediocampo que fue clave para establecer diferencias. Un mínimo escalón abajo, Nicolás de la Cruz e Ignacio Fernández (autor del segundo gol) fueron los acompañantes ideales para la gran victoria en el Superclásico de ida.  Sobriedad y seguridad. Atento a los centros y pelotas paradas. Volador para sacar un remate de Alexis Mac Allister y otro de Capaldo.  De menor a mayor. Siempre se ofreció para ser pase por afuera y en el segundo tiempo tuvo buenas proyecciones.  Voluntad, ganas y esfuerzo. Tiró la experiencia en la cancha para aguantar a Wanchope Ábila.  Con dudas en la marca y en algunas salidas fallidas. Levantó en el segundo tiempo, sin complicarse.  Calidad para marcar y jugar. Tuvo salida permanentemente y se asoció a los de la mitad de la cancha para construir juego.  Amo y señor de la mitad de la cancha. Paradito de 5, se la bancó solo en la primera mitad cuando River fue a buscar. Y mantuvo la intensidad para cortar, distribuir y jugar. Una fiera. El corazón de River.  Intermitente en el primer tiempo, más constante en el complemento. Participó del circuito de juego de la mitad de la cancha y fue una rueda de auxilio para Enzo Pérez.  De menor a mayor para terminar con un gol que le permitió a River sacar una buena ventaja. En la primera mitad se lo notó acelerado y el equipo lo sintió. En el segundo fue imparable. Con sus diagonales complicó a la defensa rival y pisó más de una vez el área de Boca como en su gol en el que llega a definir como 9.  Intentó jugar siempre y desequilibrar. Arrancó por derecha y terminó por la izquierda y fue constante a pesar de alguna pelota perdida. Siempre buscó ir para adelante encarando.  Le costó conectarse con sus compañeros y perdió bastante con los centrales de Boca. Pero a él le hicieron el penal y se hizo cargo. Cabeza fría y pie caliente para vencer a Andrada. Tuvo otro tras bajar muy bien la pelota pero se lo sacó el arquero de Boca.  De menor a mayor también. Un primer tiempo sin demasiada conexión. Y un mejor segundo tiempo en el que asiste a Nacho Fernández con un centro preciso y también contó con sus chances como para anotar.  Cuando Gallardo lo llamó la gente se puso de pie para aplaudirlo. Y Nacho no desentonó. Participó en la jugada del segundo gol y tuvo destellos. Le aportó juego al ataque Millonario.  Ingresó a falta de cinco minutos por De La Cruz que estaba muy cansado. No tuvo mucha participación, salvo una corrida por la derecha sobre el final.  Entró en tiempo de descuento para colaborar en el área propia con las pelotas detenidas de Boca. Recuperó una pelota tirándose a los pies, cortando un ataque de Boca que podía ser de peligro.  Esta vez no hubo misterios ni sorpresas. Ni en cuanto a los nombres ni al esquema. Su virtud fue confiar en el equipo titular, en los jugadores que mejores están y en la experiencia de Pinola en la defensa, que le ganó la pulseada a Paulo Díaz. Y esta vez, a partir de los movimientos posicionales de sus jugadores dentro de la cancha logró que su equipo vulnerara al de Alfaro, lo que no había podido hacer hace un mes por el torneo local."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nacho-fernandez-equipo-gran-partido_0_p6TOTQ1H.html","date":"01/10/2019 - 23:59","title":"Nacho Fernández: “Nuestra forma de jugar es ir al frente”","abstract":"El autor del 2 a 0 ante Boca valoró lo colectivo. “Cuando había que jugar, jugamos; cuando había que pelear, peleamos”, afirmó.","author":[],"key_words":"Ignacio FernándezRiver PlateCopa Libertadores","body":"Nacho Fernández metió el gol del 2 a 0 de River ante Boca y fue uno de los muchos puntos altos de su equipo en el partido por la ida de la semifinal de la Copa Libertadores. El volante se expresó con equilibrio. \"Todo el equipo hizo un gran partido, estuvo siempre presente, más allá de que el viento no ayudaba porque la cancha se secaba rápido y costaba dar los pases. Cuando había que jugar, jugamos; cuando había que pelear peleamos. Por eso el triunfo\", dijo. Le comentaron de las quejas de los jugadores de Boca hacia el arbitraje del brasileño Claus. \"No sé qué pasó con la jugada dudosa, se verá. Adentro de la cancha el árbitro no tuvo nada que ver\", aseguró. Recibir newsletter \"Buscamos ser contundentes. Es nuestra forma de jugar, ir al frente, asociarnos, generar situaciones y lo hicimos\", agregó. Y sentenció: \"Todo el plantel, después de ganar la final de la Libertadores, quedó en la historia, y la gente lo reconoce\". Sobre la revancha, anticipó: \"Vamos a ver qué plantea el cuerpo técnico. Vamos a respetar nuestra forma de jugar\".  "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/1x1-boca-andrada-salvo-boca-goleada-monumental-mejor-equipo-plan-b_0_Abd2Cqh7.html","date":"01/10/2019 - 23:50","title":"El 1x1 de Boca: Andrada salvó a Boca de una goleada en el Monumental y fue el mejor de un equipo que no tuvo plan B","abstract":"El planteo de Alfaro se derrumbó a los 5 minutos de juego. El pibe Capaldo, el más flojito.","author":"Maximiliano Uria","key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Le tocó sufrir más de la cuenta en el Monumental a Boca en este duelo de ida por las semifinales de la Copa Libertadores. Este equipo de Gustavo Alfaro que había hecho de la solidez su mayor bandera quedó demasiado pronto abajo en el marcador y demostró pocos argumentos para cambiar la historia. Esteban Andrada fue su mejor jugador y volvió a resultar una garantía, pero no alcanzó para evitar dos goles que podrían haber sido más para River. El punto más bajo resultó el pibe Nicolás Capaldo, que perdió una chance decisiva en el final del primer tiempo y encima sobre el cierre del partido, ya en inferioridad de condiciones, vio la tarjeta roja.  Volvió a demostrar que es el mejor arquero del momento. Salvó a Boca de una goleada en el Monumental. El equipo de Alfaro quedó con vida por sus notables atajadas.  No tuvo participaciones en ataque y por momentos se lo notó nervioso. En el segundo tiempo sufrió la verticalidad de Nicolás De La Cruz.  De arriba impasable, pero tuvo problemas en los mano a mano. Debió ser expulsado (tenía amarilla) por un patadón a Nacho Scocco sobre el final del partido.  Igual que su compañero de zaga, firme en el juego aéreo pero dubitativo con la pelota en los pies. Se repitió en los pelotazos.  Alfaro lo eligió por sobre Fabra por la marca y lo hizo mal. Cometió un penal tan grande como el Monumental que le facilitó la tarea a River.  Le quedó incómodo el juego porque Boca lo salteó con pelotazos constantes. No sufrió a las espaldas.  Al chico le quedó el empate en el final del primer tiempo y la tiró por arriba. Fue un quiebre en su partido. Después se fue expulsado por una patada a Enzo Pérez.  Fue el que más contacto tuvo con la pelota, pero falló muchos pases. Casi anota el empate con un zapatazo de 35 metros que atajó Armani.  Le tiraron mil pelotas largas y ganó pocas. Se fue reemplazado en el inicio del segundo tiempo.  No gravitó, no pisó el área, no manejó el balón. Flojo rendimiento del cordobés.  Le tocó fajarse con los centrales y perdió. Se lo notó un poco lento. Realizó una gran jugada que casi termina en gol de Capaldo.  Los primeros minutos se mostró activo pero se apagó con el segundo gol de River.  Jugó menos de 20 minutos. No fue calificado.  Jugó menos de 20 minutos. No fue calificado.  Lo que pensó se derrumbó a los 5 minutos. No tuvo plan B."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-boca-juego-20-dias-faltan-revancha_0_U50QorMY.html","date":"02/10/2019 - 1:46","title":"River-Boca: todo lo que está en juego en los 20 días que faltan para la revancha","abstract":"Cómo influirá el resultado en el Monumental en el devenir de la Superliga y cuál será el efecto en las entrañas de la política Xeneize.","author":"Daniel Lagares","key_words":"Boca JuniorsRiver PlateSuperclásico","body":"El resultado manda y River va cómodo a la Bombonera con el 2-0. La revancha hay que jugarla, claro. Pero antes se juegan otras cosas, hasta la interna política de Boca. La vida sigue en la Superliga. Boca es líder con 18 puntos y tiene a San Lorenzo, Talleres, Arsenal, Argentinos y Lanús debajo. Luego, con 14 puntos aparece River. Hay dos fechas por jugar hasta la hora del partido de vuelta. Si se extiende el duelo copero a la pelea doméstica, entonces todavía puede haber más dramatismo. Recibir newsletter Boca visita a Defensa y River recibe a Patronato el próximo domingo. Luego vendrá el parón de la fecha FIFA. El sábado 19 Boca será local de Racing y River visitará a Arsenal. La revancha de la Copa es el martes 22. Para entonces, Boca podría sacarle 10 puntos de ventaja a River si gana los dos partidos y los de Gallardo pierden los suyos. O River podría llegar con dos puntos arriba, 20 contra 18, si los del Muñeco ganan ambos compromisos y los de Alfaro los pierden. En medio hay otras combinaciones posibles según ganen 1, 2, 3 o 4 puntos. ¿Hasta dónde tendrá influencia la Superliga en la vuelta de la Copa? Sabe River que tiene medio pasaje a la final en el bolsillo. Y sabe Boca que deberá rozar la hazaña para dar vuelta la eliminatoria y ganarse el viaje a Santiago. Sabe Gallardo que se ensancharon aun más sus espaldas. Y sabe Alfaro que está seriamente cuestionado. Por el resultado adverso, que si es solo eso se parece oportunismo. Pero resultado adverso y planteo realizado le ponen una molotov entre las manos. En los escritorios de la Bombonera tampoco habrá más en estas tres semanas. A fin de año hay elecciones. El posible adiós a la Copa se sentirá en las urnas. Imposible saber cuánto. Y cuánto si se agrega una cuesta abajo en la Superliga en la que Boca todavía manda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/river-plate/river-gallardo-declaraciones-boca_0_xn66yxfA.html","date":"02/10/2019 - 1:33","title":"“El que quiera el chiquitaje, no ve una realidad” y otras frases de Marcelo Gallardo tras la victoria de River","abstract":"El técnico millonario evitó responderle directamente a Alfaro y destacó el juego de su equipo: “El que quiera hablar del árbitro, se le va a notar la camiseta”.","author":[],"key_words":"Marcelo GallardoRiver PlateCopa LibertadoresÚltimas Noticias","body":"Luego de la importante victoria de River por 2-0 ante Boca en la primera semifinal de la Copa Libertadores, el técnico de Boca Gustavo Alfaro y el delantero Wanchope Abila cargaron contra las decisiones arbitrajes. Cuando le llegó el turno a Marcelo Gallardo de agarrar el micrófono, el DT de River evitó contestarle directamente a su par xeneize pero tiró una clara indirecta destacando ante todo el juego de su equipo. \"El que quiera el chiquitaje, no ve una realidad; el que quiera hablar del árbitro, se le va a notar la camiseta\". \"No voy a hablar sobre declaraciones de Alfaro que no escuché. Hablo de lo que veo y todo el mundo ve. El mundo habla de un RIver que juega bien, es dinámico y piensa en atacar. No en cortar el juego o hacer tiempo. Somos todo lo contrario. A veces sale, a veces no. Es una forma e idea. Tratamos de respetar. Quien vea lo contrario, no está viendo bien lo que intenta este equipo\", disparó el Muñeco. Y agregó: \"El que quiera hablar del árbitro, se le va a notar la camiseta. Está tapando lo que pasó hoy. Nada más. No tengo otra cosa para decir\". \"Siempre los DT's vamos a hablar de las desfavorables. No hubo hoy. El que quiera buscar el chiquitaje, es no ver una una realidad. River salió a jugar y seguía en la búsqueda hasta el 2-0. De generar suspicacia para jugar a tu favor, no. Nosotros pensamos en lo nuestro, de intentar pasar\", completó Gallardo. Recibir newsletter A la hora de analizar el partido, manifestó que \"se vio un justo ganador y fuimos superiores\". Y cerró: \"Nuestra búsqueda tuvo su premio. Premio que no tuvimos en la Superliga (en referencia al empate 0-0). Somos un equipo que asume los riesgos y el protagonismo. A veces, somos recompensados. A veces, no. No sé si quedó corto el 2-0, pero que no te conviertan, es buen resultado. Y somos un equipo que de visitante sabe cómo jugar y resolver situaciones. Eso nos da tranquilidad\".  \"Los jugadores tienen valentía ante estos partidos y eso lo hacen con convicción. Cuando juega con convicción y determinación, con una idea propia, vamos a sufrir pero nos vamos a ir tranquilos por respetar una idea y forma. No nos vamos a traicionar. Eso es lo que más valoro. Hacen propia una idea\". \"La única concreta que tuvieron fue la contra que quedamos mal parados y un tiro de media distancia que saca muy bien Armani. Después, no sufrimos tanto. Los cambios que hicieron apostaban a tener un poco de profundidad y acompañamiento para Abila, que estaba muy solo. Nosotros, seguir mandando los laterales y tener el control en la mitad, sabiendo que una contra nos podía dañar\". \"Vamos a defender la ventaja, pero no a resignarnos de hacer un gol que nos dé la posibilidad de estar más tranquilos. Vamos a jugar en un contexto muy adverso. Sabemos resolver esas situaciones. Hay que estar preparados para un partido muy intenso, con mucha inteligencia y sabiendo la necesidad de Boca de salir a buscar el partido\". \"Es muy difícil en el fútbol y en nuestro país que un éxito te desvíe o relaje, pero nosotros nos sostenemos en el tiempo. Seguimos generando una cultura del trabajo, de juego que nos identifica. No nos relajamos. El fútbol no te da permanente alegrías. Tenemos la satisfacción de seguir, de consolidar las formas y una idea más allá de los nombres. Se han ido muchos jugadores en diferentes procesos a lo largo de este ciclo. Seguimos estando presentes. En el fútbol argentino es para valorar y mucho\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ramon-abila-wanchope-telefono_0_8gbDsou5.html","date":"02/10/2019 - 1:32","title":"Wanchope Ábila fue irónico sobre River y los árbitros: “Los del VAR están con crédito en el teléfono porque llaman siempre”","abstract":"“Palacios, Borré y De la Cruz se entrenan para simular esas faltas”, dijo el delantero de Boca tras la derrota en el Monumental.","author":[],"key_words":"Wanchope ÁbilaBoca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Ramón Abila concurrió junto a Gustavo Alfaro a la conferencia de prensa posterior al partido en el Monumental. Wanchope hizo foco en las quejas contra el arbitraje del brasileño Raphael Claus, en la derrota 2 a 0 ante River: \"Están con crédito en el teléfono los del VAR porque llaman siempre\". Al referirse a la actuación del referí, el delantero aseguró: \"Obviamente el árbitro influyó en el resultado. El penal no lo reclama nadie. Siempre hay alguien que llama. Están con crédito en el teléfono los del VAR porque llaman siempre. Se revisa todo y esto te complica, te cambia el trámite del partido, te predispone de otra manera\", se quejó. Recibir newsletter \"Palacios, Borré y De la Cruz se entrenan para simular esas faltas\", sostuvo Wanchope. \"Acá se miden con distinta vara a las patadas y las infracciones. La de Nico es expulsión y la de Pinola fue sólo amarilla y no la revisaron\", profundizó su queja. \"Le dieron un penal y hoy se dio de vuelta. Es complicado empezar un partido así. El partido fue dentro de los parámetros normales que nosotros sabíamos que lo podíamos lastimar y de qué forma. Podríamos haberlo empatado al final del primer tiempo con la situación que tuvimos\", agregó. Además, tuvo una valoración positiva del rendimiento de Boca. \"Supimos revertir esa situación desde el juego y generamos situaciones\", opinó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-critica-river-arbitrajes-var_0_eV-ms43V.html","date":"02/10/2019 - 1:18","title":"“Se tiran permanentemente, buscan penales” y otras tres frases de Gustavo Alfaro tras la derrota de Boca con River","abstract":"El entrenador dijo que ya les había advertido a sus jugadores sobre un detalle del funcionamiento del rival.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Gustavo Alfaro se sentó al lado de Wanchope Abila en la conferencia. Y después de que el delantero cuestionara el arbitraje (al igual que Tevez), el DT amplió sobre ese tema y respaldó a su jugador. Con una explicación: \"¿Por qué te dice Wancho lo que te dice? Les mostré un video a los jugadores de River de la cantidad de jugadas simuladas que hay de los jugadores de River proponiendo penal y buscando penal, siempre poniendo el cuerpo. Siempre buscando la falta. Por eso siempre la idea de ir a presionar y evitar el contacto, sabíamos que se tiran permanentemente, que se tiraban\". * \"Hay de todo. Obviamente River tiene sus virtudes, nosotros tenemos nuestras responsabilidades, tuvimos nuestras virtudes que no las pudimos traducir en gol ¿Por qué te dice Wancho lo que te dice? Les mostré un video a los jugadores de River de la cantidad de jugadas simuladas que hay de los jugadores de River proponiendo penal y buscando penal, siempre poniendo el cuerpo. Siempre buscando la falta. Por eso siempre la idea de ir a presionar y evitar el contacto, sabíamos que se tiran permanentemente, que se tiraban. Por eso le digo al árbitro que De La Cruz se tiró cuatro veces, cuántas veces se va a tirar, si simula tenés que amonestar. Ahí es donde veo, no tiene nada que ver el arbitraje, son detalles, cómo se medían las distintas jugadas. A Wancho lo cortan en una jugada mitad de cancha River donde quiere girar para salir, corta permanentemente y no de te deja armar, puede ser de amarilla y no se revisa. Y la de Capaldo sí se revisa. No quiero detenerme en esos detalles, da la sensación que estoy queriendo justificar algo que no es. Pero sabemos que River trabaja un montón de detalles, que tenemos que estar atentos a esos detalles también, estábamos alerta y los jugadores pueden venir cargados por ese tipo de situaciones y manifiestan su fastidio\". Además, Alfaro se refirió a cuestiones estrictamente futbolísticas con monólogos: Recibir newsletter * \"En el segundo tiempo lo que veía es si podíamos tener la pelota en la mitad de la cancha, veía que cuando rompíamos la primera presión de River que es muy vertical, nos encontrábamos con espacios como avanzar y llegar, por eso la idea de poner a Carlos sobre la espalda de Enzo Pérez en esa posición. Nos costaba. Había que tratar de salir con la pelota más jugada, no tenía más que 20 minutos a Salvio, le pregunté en el entretiempo si estaba para 30 minutos y me dijo que para 20’, entonces eso también te condiciona por la intención de jugadores que querés poner. Por eso terminamos con Mauro, Carlos y Salvio con Wanchope de punta orientada hacia eso. Lamentablemente la jugada del segundo gol, sabíamos nos exponíamos a contragolpes, a ese tipo de jugadas. Nos tocó perder este partido 2-0 pero para nada consideramos que la llave está cerrada. Nos quedan 90 minutos, tenemos una vida, sabemos que River es un muy bien equipo, nosotros confiamos en lo que somos nosotros y vamos a dejar la piel para tratar de dar vuelta la serie\". * \"En lo anímico no vamos a tener que trabajar. estos muchachos están de pie y en la cancha de Boca vamos a dejar la vida. Tenemos fe en que lo vamos a dar vuelta. Tenemos que recuperar a Wanchope, a Salvio, a Zárate y tener a todos los jugadores bien. Y a dejar la piel para dar la vuelta la serie\". * \"Los detalles hacen al partido, como el giro de Wanchope en la jugada de Capaldo. Es un detalle que nos fue a favor y no pudimos cristalizarlo, ves cómo retrocede River y te das cuenta hacia dónde cierran los espacios, la pelota tenía que ir hacia ese lugar y ahí fue. No terminó en gol, son detalles de virtudes, de desconcentraciones (el penal hecho). Estas series se definen por los detalles. Más que futbolístico, es mental\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-apuesta-revancha-quedo-condicionado_0_LIUQr9eV.html","date":"02/10/2019 - 0:45","title":"Gustavo Alfaro tiene una apuesta para la revancha, pero quedó muy condicionado","abstract":"El entrenador contó su plan para dar vuelta el 2-0 de la ida. El resultado le sonrió en el torneo local, pero ahora lo dejó contra las cuerdas.","author":"Maximiliano Uria","key_words":"River PlateBoca JuniorsGustavo Alfaro","body":"La tiranía de los resultados acosa a Gustavo Alfaro e incide en las conclusiones que se sacan de su trabajo. Si aquella vez, tras el 0-0 por la Superliga, había quedado como el hermoso ganador, ahora, luego del 2-0 en la ida, el entrenador de Boca quedó muy condicionado. Se aferró con fuerza a la idea con la que había logrado la igualdad hace poco más de un mes, pero el gol tempranero de Rafael Santos Borré lo expuso a Lechuga: no tuvo plan B ni muñeca para cambiar el rumbo del partido. Volvió a jugar metido atrás Boca. Aunque unos metros más adelantado que en el clásico del torneo local, la idea fue la misma: aguantar y llenar de pelotazos a Wanchope Abila y a Franco Soldano. Sucedió que rápido, a los 7 minutos, River se encontró en ventaja por un penal bien cobrado a instancias del VAR. Entonces a River se le resolvió el problema de cómo hacer para vulnerar a Esteban Andrada. Y a los dirigidos por Marcelo Gallardo, se sabe, les gusta jugar con el resultado a favor: se acomodó sin inconvenientes el elenco de Núñez al nuevo partido. A Boca, en cambio, se le hizo cuesta arriba porque le habían desarmado lo planificado en un abrir y cerrar de ojo. Recibir newsletter “La planificación no te la cambia, sí los estados de ánimo. En el arranque del partido empezar con un penal, tranquiliza a uno y complica al otro pero no cambió la idea del partido. Les dije a los jugadores que teníamos que ganar 10 metros más de cancha”, explicó el entrenador luego de la derrota. Y remarcó: “Lo que lamento de la jugada del penal es que vino de un saque lateral. Son partidos de detalles, te hacen ganar o no te permiten convertir. Si lo fue a ver al VAR, imagino que fue” No supo cómo reaccionar Boca porque la señal desde el banco no llegó. Siguió igual el visitante: retrasado, esperando, abusando de los pelotazos. Es cierto que en la primera parte mostró algunas cosas buenas y hasta lo pudo empatar con un remate lejano de Mac Allister y un mano a mano de Capaldo. Pero se quedó en eso. Jugó como un equipo de campito: pelota larga tras pelota larga. También hay que decirlo: ni Bebelo Reynoso ni Mac Allister se rebelaron y se hicieron conductores. En el segundo tiempo, Alfaro apostó por los nombres salvadores. Entraron Tevez, Salvio y Zárate, pero sin un cambio de esquema o idea. Seguía el pelotazo largo, aunque esta vez con jugadores más talentosos y desequilibrantes. Tevez amagó con entrar enchufado y el gol de Nacho Fernández lo aplacó. Salvio metió un par de corridas interesantes y Zárate complicó con su pegada. Solo eso. Individualidades para salvar el colectivo. La jerarquía para maquillar la falta de idea. “Sabíamos que nos exponíamos a contragolpes y de ahí el segundo gol. Pero no consideramos que la llave esté cerrada. Quedan 90 minutos, River es un buen equipo, tenemos una vida y confiamos en lo que somos nosotros. Dejaremos la piel para dar vuelta la serie”, comentó sobre sus decisiones. Alfaro enfatizó de cara a la revancha: “Hay que trabajar. Debo recuperar a Salvio, a Zárate, a Abila, poner a todos los jugadores bien. A Capaldo no lo voy a poder tener. Tengo 20 días para poner a todos los jugadores bien para definir esta vida en 90 minutos y ’ para dar vuelta la serie” No le alcanzó a Boca y Alfaro quedó condicionado y expuesto. Lo que le resultó ayer ahora lo puede condenar. Fue un riesgo que decidió correr y le salió mal. Habrá que ver si puede sortearlo en la revancha del 22 en la Bombonera."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-hincha-boca-viceversa_0_SbsbmSWR.html","date":"02/10/2019 - 0:22","title":"Si se es de River se es también un poco hincha de Boca, y viceversa","abstract":"El escritor analiza los vínculos entre los fanáticos en el marco de un duelo que entregó otra certeza: el súper poder de Gallardo que aún nadie pudo decodificar.","author":"Luis Mey","key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"Como corresponsal del Clásico, lo primero que determino es una resistencia furiosa de mi parte a cumplir aquello de mantenerme “cerca de las inmediaciones del estadio”. Mi determinación me lleva, por lo tanto, a colocarme en las inmediaciones que para mí resultan bien. Pueyrredón y Córdoba, y porque me queda cerca, pero bien podría ser la avenida Alem de cualquier pueblo porque las inmediaciones del estadio, cuando hablamos del Clásico, es todos lados. Escucho a dos tipos apurados. Uno dice: “Es un partido, nada más”. Qué frase que aborrezco. Sí, master, ya sé que es un partido, pero tu noviazgo es un noviazgo más, también tus problemas de plata, y que te estás quedando sin pelo. Yo soy un pelado, de hecho. Pero, ¿sabés qué pasa? Que con eso de que es un partido no se puede hablar de nada. Y yo quiero hablar del tema. Es más: te voy a regalar, entre cafés, una idea que terminará en rondas de whisky, te lo juro. Empiezo, por lo tanto, con un diálogo imaginario con un hincha de River o de Boca: Yo –¿Qué te apuesto a que te puedo convencer de que también sos hincha de (coloque el cuadro rival)? Él –Imposible. Soy fanático de (coloque el club del sujeto) Primero aclararía: no hay fanáticos de. Hay fanáticos. No existe el fanático de River ni de Boca ni de los Rolling Stones. El fanático reemplazará su obsesión si ésta desaparece. Un fanático de es solamente un fanático con una excusa. Recibir newsletter Seguimos: antes de convencer al sujeto debo contarle una situación que tuve de niño. Yo, en el patio de mi escuela, conversaba con dos compañeros –uno de River y otro de Boca– del clásico del domingo pasado –me acuerdo que Higuaín padre había hecho un gol de cabeza– cuando propuse repensar aquello. Me parecía, por cercanía, que el clásico de River tenía que ser con Platense. Todavía no había escuchado hablar de Defensores de Belgrano, claramente. Lo que pasó fue que los dos se fueron juntos, casi de la mano. Amiguísimos. De mí se iban, claro. Pero no eran amigos –le cuento al fanático con el primer whisky–: eran rivales necesarios. Lo siento: si se es de River se es también un poco de Boca, y viceversa. No hay River sin Boca. No hay Boca sin River. Se necesitan tanto que un veinte por ciento del corazón de uno tiene los colores del otro. Qué aburrida la vida si uno no puede hablar de noviazgos, de plata o de calvicie. Ni hablar si a eso le sumamos que no exista más el Gran Clásico. Un hincha de uno jamás querría ver la desaparición del otro. Continúo mi corresponsalía, ahora, en mi casa, mate de por medio: en la tele, las tribunas; veo a dos hinchas de River que acomodan una bandera; la cuidan con espíritu pediátrico. El más joven raspa una manchita que no sale; insiste mojándose el dedo con la lengua y pasándoselo como las madres a sus hijos antes del colegio. La salida fue emotiva, quizás inolvidable. El primer tiempo tuvo dos subidas y dos bajadas importantes: una, le llegada de la pizza; la segunda, del helado. El segundo tiempo ordenó las cosas y puede que haya quedado claro que Boca vive es la nostalgia de Bianchi y de Riquelme, y que River, una vez despierto por el cachetazo del descenso, homenajeó la memoria de La Máquina. Gallardo pareciera tener un súper poder que todavía nadie le decodifica. El penal, pateado con maestría. El segundo, una jugada de ajedrez. En mi fuero íntimo, el arbitraje fue correcto; pero no lo digo porque no discutir rabiosamente sobre arbitrajes puede quitarle puntos a una buena discusión durante el asado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sospechoso-gesto-carlos-tevez-despues-derrota-boca-river-monumental_0_eF_8IJZq.html","date":"02/10/2019 - 0:21","title":"El sospechoso gesto de Carlos Tevez después de la derrota de Boca ante River en el Monumental","abstract":"Tras el 2 a 0 de la semi de ida de la Copa Libertadores, el delantero se retiró de la cancha de una manera llamativa.","author":[],"key_words":"Boca JuniorsRiver PlateCarlos TevezCopa LibertadoresSuperclásico","body":"Carlos Tevez dejó la cancha de River con un sospechoso gesto, después de la derrota por 2 a 0 sufrida por Boca en el partido de ida de las semifinales de la Copa Libertadores. Después de una noche con dos intervenciones determinantes del VAR, el delantero alimentó la polémica al abandonar el campo de juego. Al emprender la retirada, Tevez se golpeó la palma de la mano izquierda con el puño derecho y luego deslizó una sobre la otra, en lo que pareció ser un gesto destinado al supuesto favoritismo arbitral hacia River. Fueron unos pocos segundos. Luego bajó la mirada y dejó la cancha junto con sus compañeros. La primera intervención del VAR ocurrió en el inicio mismo del partido, cuando el colombiano Nicolás Gallo (encargado del sistema de videoarbitraje) le avisó al brasileño Raphael Claus sobre una infracción a Rafael Santos Borré dentro del área. El referí se acercó a la pantalla, repasó la jugada y sancionó el penal por una falta de Emmanuel Mas. El mismo Borré se encargó de anotar el primero tanto, con el remate desde los doce pases. Recibir newsletter Ya en el final del encuentro llegó la segunda participación del VAR. En tiempo adicionado, Claus había amonestado a Nicolás Capaldo por una infracción sobre Enzo Pérez. Pero, otra vez, los encargados del VAR le sugirieron al árbitro que repasara la jugada. El brasileño lo hizo y juzgó que la falta merecía la expulsión directa. Capaldo, que había fallado una clara jugada de gol en el primer tiempo, se perderá el encuentro de vuelta de las semifinales en la Bombonera. Después de las quejas de los jugadores de Boca a Claus, Tevez entonces alimentó la polémica con su sospechoso gesto al salir de la cancha. Carlitos había ingresado a los 10 minutos del segundo tiempo, en reemplazo de Franco Soldano."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/vieron-medios-internacionales-triunfo-river-boca_0_W-ZcXw0p.html","date":"02/10/2019 - 0:17","title":"Cómo vieron los medios internacionales el triunfo de River sobre Boca","abstract":"La prensa deportiva remarcó la contundencia del equipo de Gallardo, la influencia del VAR y la chance que desperdició Capaldo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"Una vez más el choque entre River y Boca por la Copa Libertadores ocupó la atención de la prensa deportiva en varios países. Así reflejaron los medios internacionales el triunfo del conjunto millonario. \"River vuelve a ser la pesadilla de Boca\", tituló el diario Marca, de España, con una foto del festejo de Santos Borré tras marcar el primer gol. \"Aunque pudo haber sido una diferencia más amplia si se tienen en cuenta las ocasiones de peligro generadas\", señala también. Recibir newsletter Otro enfoque se lo llevó Nicolás Capaldo, el joven delantero de Boca que desperdició una clara chance de gol en el primer tiempo y que sobre el final se fue expulsado. \"Es para ponerse a llorar\", tituló el diario español. La frustación de Capaldo también fue registrada por el diario Marca, de España. En tanto, As destacó que River \"dejó con vida\" a Boca en lo que pudo haber sido una goleada histórica. \"Fue barato\", es el título que eligió Lance!, el diario deportivo de Brasil. \"Los propietarios de la casa mostraron una gran superioridad y derrotaron fácilmente a su rival\", dice la nota del partido. Titular de Lance!, el diario deportivo de Brasil. Asimismo, la prensa uruguaya destacó la figura de Nicolás De la Cruz. \"Los millonarios ganaron 2-0 pero bien pudieron ganar por una diferencia mayor si no hubiera sido por la buena actuación de Esteban Andrada\", dice Ovación, el suplemento deportivo del diario El País. \"River da un gran paso hacia la final en Santiago\", titula el diario La Tercera, de Chile. \"La diferencia con River es que el elenco de Marcelo Gallardo tiene oficio copero y una idea clara de juego\", señala la crónica, además de marcar la influencia del VAR desde el comienzo del partido."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-define-semifinal-copa-libertadores-river-boca-_0_AAuuag3Z.html","date":"02/10/2019 - 0:05","title":"¿Cuándo y cómo se define la semifinal de la Copa Libertadores entre River y Boca?","abstract":"River sacó una diferencia importante pero todavía faltan 90 minutos.","author":[],"key_words":"Copa LibertadoresBoca JuniorsRiver Plate","body":"Como dicen todos los entrenadores, se trata de un partido de \"180 minutos\". En los primeros 90, River terminó ganándole bien a Boca el Superclásico por 2-0 en el Monumental con el penal de Borré y el golazo de Nacho Fernández. Pero la semifinal de la Copa Libertadores está abierta todavía y se definirá dentro de tres semanas: el martes 22 de octubre, a las 21.30. Día y horario en el que en la Bombonera se sabrá quién irá a jugar la final de la Copa Libertadores. River sacó una buena diferencia de local, por el resultado y por el juego. ¿Cómo se define según resultados? La única diferencia que fuerza los penales es un triunfo de Boca por 2-0. Cualquier otra victoria de Boca por uno o dos goles, no le alcanzará. El equipo de Alfaro necesita ganar por tres de diferencia para dar vuelta la historia. Obviamente, River llegará a la gran final si gana o empata. Recibir newsletter Nicolás Capaldo, expulsado en el último minuto de descuento tras la asistencia del VAR, no podrá estar en la revancha. El resto de los jugadores que tenían dos amarillas no fueron amonestados y están OK para ir a la Bombonera. La definición tendrá por primera vez una final única. La Copa Libertadores tomó el estilo de la Champions League y definió hace tiempo que se jugaría el 23 de noviembre un sólo partido definitorio en la ciudad de Santiago de Chile. River o Boca definirán contra un equipo brasileño, Flamengo o Gremio. El ganador terminará quedándose con el trofeo tan esperado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/1x1-river-boca-enzo-perez-gran-figura-noche-monumental_0_y0os0wsq.html","date":"02/10/2019 - 0:01","title":"El 1x1 de River contra Boca: Enzo Pérez, la gran figura de la noche en el Monumental","abstract":"El mendocino manejó el equipo desde el mediocampo y fue el corazón de un River que le marcó la cancha a un Boca que no tuvo respuestas.","author":"Maximiliano Benozzi","key_words":"River PlateCopa LibertadoresBoca JuniorsSuperclásico","body":"River fue en la semifinal de ida del Monumental una máquina que funcionó a la perfección. En ventaja desde muy temprano en el partido, manejó el trámite durante buena parte de los 90 minutos y hasta dejó la sensación de que la victoria podría haber sido más holgada que el 2-0 final ante Boca. En ese circuito, Enzo Pérez fue el pilar principal de un mediocampo que fue clave para establecer diferencias. Un mínimo escalón abajo, Nicolás de la Cruz e Ignacio Fernández (autor del segundo gol) fueron los acompañantes ideales para la gran victoria en el Superclásico de ida.  Sobriedad y seguridad. Atento a los centros y pelotas paradas. Volador para sacar un remate de Alexis Mac Allister y otro de Capaldo.  De menor a mayor. Siempre se ofreció para ser pase por afuera y en el segundo tiempo tuvo buenas proyecciones.  Voluntad, ganas y esfuerzo. Tiró la experiencia en la cancha para aguantar a Wanchope Ábila.  Con dudas en la marca y en algunas salidas fallidas. Levantó en el segundo tiempo, sin complicarse.  Calidad para marcar y jugar. Tuvo salida permanentemente y se asoció a los de la mitad de la cancha para construir juego.  Amo y señor de la mitad de la cancha. Paradito de 5, se la bancó solo en la primera mitad cuando River fue a buscar. Y mantuvo la intensidad para cortar, distribuir y jugar. Una fiera. El corazón de River.  Intermitente en el primer tiempo, más constante en el complemento. Participó del circuito de juego de la mitad de la cancha y fue una rueda de auxilio para Enzo Pérez.  De menor a mayor para terminar con un gol que le permitió a River sacar una buena ventaja. En la primera mitad se lo notó acelerado y el equipo lo sintió. En el segundo fue imparable. Con sus diagonales complicó a la defensa rival y pisó más de una vez el área de Boca como en su gol en el que llega a definir como 9.  Intentó jugar siempre y desequilibrar. Arrancó por derecha y terminó por la izquierda y fue constante a pesar de alguna pelota perdida. Siempre buscó ir para adelante encarando.  Le costó conectarse con sus compañeros y perdió bastante con los centrales de Boca. Pero a él le hicieron el penal y se hizo cargo. Cabeza fría y pie caliente para vencer a Andrada. Tuvo otro tras bajar muy bien la pelota pero se lo sacó el arquero de Boca.  De menor a mayor también. Un primer tiempo sin demasiada conexión. Y un mejor segundo tiempo en el que asiste a Nacho Fernández con un centro preciso y también contó con sus chances como para anotar.  Cuando Gallardo lo llamó la gente se puso de pie para aplaudirlo. Y Nacho no desentonó. Participó en la jugada del segundo gol y tuvo destellos. Le aportó juego al ataque Millonario.  Ingresó a falta de cinco minutos por De La Cruz que estaba muy cansado. No tuvo mucha participación, salvo una corrida por la derecha sobre el final.  Entró en tiempo de descuento para colaborar en el área propia con las pelotas detenidas de Boca. Recuperó una pelota tirándose a los pies, cortando un ataque de Boca que podía ser de peligro.  Esta vez no hubo misterios ni sorpresas. Ni en cuanto a los nombres ni al esquema. Su virtud fue confiar en el equipo titular, en los jugadores que mejores están y en la experiencia de Pinola en la defensa, que le ganó la pulseada a Paulo Díaz. Y esta vez, a partir de los movimientos posicionales de sus jugadores dentro de la cancha logró que su equipo vulnerara al de Alfaro, lo que no había podido hacer hace un mes por el torneo local."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nacho-fernandez-equipo-gran-partido_0_p6TOTQ1H.html","date":"01/10/2019 - 23:59","title":"Nacho Fernández: “Nuestra forma de jugar es ir al frente”","abstract":"El autor del 2 a 0 ante Boca valoró lo colectivo. “Cuando había que jugar, jugamos; cuando había que pelear, peleamos”, afirmó.","author":[],"key_words":"Ignacio FernándezRiver PlateCopa Libertadores","body":"Nacho Fernández metió el gol del 2 a 0 de River ante Boca y fue uno de los muchos puntos altos de su equipo en el partido por la ida de la semifinal de la Copa Libertadores. El volante se expresó con equilibrio. \"Todo el equipo hizo un gran partido, estuvo siempre presente, más allá de que el viento no ayudaba porque la cancha se secaba rápido y costaba dar los pases. Cuando había que jugar, jugamos; cuando había que pelear peleamos. Por eso el triunfo\", dijo. Le comentaron de las quejas de los jugadores de Boca hacia el arbitraje del brasileño Claus. \"No sé qué pasó con la jugada dudosa, se verá. Adentro de la cancha el árbitro no tuvo nada que ver\", aseguró. Recibir newsletter \"Buscamos ser contundentes. Es nuestra forma de jugar, ir al frente, asociarnos, generar situaciones y lo hicimos\", agregó. Y sentenció: \"Todo el plantel, después de ganar la final de la Libertadores, quedó en la historia, y la gente lo reconoce\". Sobre la revancha, anticipó: \"Vamos a ver qué plantea el cuerpo técnico. Vamos a respetar nuestra forma de jugar\".  "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/1x1-boca-andrada-salvo-boca-goleada-monumental-mejor-equipo-plan-b_0_Abd2Cqh7.html","date":"01/10/2019 - 23:50","title":"El 1x1 de Boca: Andrada salvó a Boca de una goleada en el Monumental y fue el mejor de un equipo que no tuvo plan B","abstract":"El planteo de Alfaro se derrumbó a los 5 minutos de juego. El pibe Capaldo, el más flojito.","author":"Maximiliano Uria","key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"Le tocó sufrir más de la cuenta en el Monumental a Boca en este duelo de ida por las semifinales de la Copa Libertadores. Este equipo de Gustavo Alfaro que había hecho de la solidez su mayor bandera quedó demasiado pronto abajo en el marcador y demostró pocos argumentos para cambiar la historia. Esteban Andrada fue su mejor jugador y volvió a resultar una garantía, pero no alcanzó para evitar dos goles que podrían haber sido más para River. El punto más bajo resultó el pibe Nicolás Capaldo, que perdió una chance decisiva en el final del primer tiempo y encima sobre el cierre del partido, ya en inferioridad de condiciones, vio la tarjeta roja.  Volvió a demostrar que es el mejor arquero del momento. Salvó a Boca de una goleada en el Monumental. El equipo de Alfaro quedó con vida por sus notables atajadas.  No tuvo participaciones en ataque y por momentos se lo notó nervioso. En el segundo tiempo sufrió la verticalidad de Nicolás De La Cruz.  De arriba impasable, pero tuvo problemas en los mano a mano. Debió ser expulsado (tenía amarilla) por un patadón a Nacho Scocco sobre el final del partido.  Igual que su compañero de zaga, firme en el juego aéreo pero dubitativo con la pelota en los pies. Se repitió en los pelotazos.  Alfaro lo eligió por sobre Fabra por la marca y lo hizo mal. Cometió un penal tan grande como el Monumental que le facilitó la tarea a River.  Le quedó incómodo el juego porque Boca lo salteó con pelotazos constantes. No sufrió a las espaldas.  Al chico le quedó el empate en el final del primer tiempo y la tiró por arriba. Fue un quiebre en su partido. Después se fue expulsado por una patada a Enzo Pérez.  Fue el que más contacto tuvo con la pelota, pero falló muchos pases. Casi anota el empate con un zapatazo de 35 metros que atajó Armani.  Le tiraron mil pelotas largas y ganó pocas. Se fue reemplazado en el inicio del segundo tiempo.  No gravitó, no pisó el área, no manejó el balón. Flojo rendimiento del cordobés.  Le tocó fajarse con los centrales y perdió. Se lo notó un poco lento. Realizó una gran jugada que casi termina en gol de Capaldo.  Los primeros minutos se mostró activo pero se apagó con el segundo gol de River.  Jugó menos de 20 minutos. No fue calificado.  Jugó menos de 20 minutos. No fue calificado.  Lo que pensó se derrumbó a los 5 minutos. No tuvo plan B."}
