{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-cerro-60-09-brecha-tipo-cambio-paralelo-salto-16-_0_NJ4DI7BB.html","date":"04/10/2019 - 20:20","title":"El dólar cerró a $ 60,09 y la brecha con el tipo de cambio paralelo saltó a 16%","abstract":"Los nuevos controles para la compra de divisa con bonos ensancharon la diferencia de precios.","author":[],"key_words":"Dólar Hoy","body":"Concluyó una semana relativamente tranquila para el dólar oficial. Cerró en $ 60,09, contra los $ 59,55 del viernes anterior. Un alza de apenas 53 centavos. La presión compradora del arranque de mes, cuando todos los compradores caracterizados como “personas humanas” arrancan de cero hasta alcanzar -los que pueden- el tope de US$ 10.000, no pareció alterar el movimiento en home banking y casas de cambio. Eso sí: la brecha con los otros dólares que se pueden obtener, de manera legal, a través de la compra y venta de dólares mostró modificaciones en las brechas: el Contado con Liqui cuesta 16% más que el dólar mayorista, y el dólar Bolsa se debe pagar 9% más caro. Recibir newsletter Las brechas cambiarias se abrieron desde que el Banco Central introdujo nuevas regulaciones que limitan el denominado “rulo”, ya que ahora todas las operaciones que se hacen con dólares comprados después del 11 de septiembre deben contemplar la tenencia del bono por lo menos durante cinco días hábiles, lo que le introdujo un poco más de incertidumbre a la operación, y eso se refleja en el precio. La bolsa mostró una mejora del 4%, impulsada un poco por la suba del dólar Contado con liqui y otro poco por una mejora global, derivada de los buenos datos laborales de Estados Unidos. Wall Street subió 1,4% y los ADR de empresas argentinas subieron entre 2 y 3% en dólares. El mercado de bonos mostró subas en pesos pero relacionadas a la suba del “contado con liqui”. No hay mejoras genuinas de precios -y eso se observa en el precio de los bonos en dólares, especialmente si se negocian en el exterior- ya que este mercado está prácticamente congelado a la espera de que se definan la compulsa electoral. Los bonistas saben que deberán negociaron los términos de la reestructuración con el nuevo Gobierno. Desde ya, el mercado le asigna las mayores chances al triunfo de Alberto Fernández. Por cierto, nadie se hace demasiadas ilusiones de que el reperfilamiento de la deuda no incluya un recorte al valor original de los bonos. Y eso se refleja en los precios de los títulos en dólares, que operan al 45/50% de su paridad. Los depósitos en dólares quedaron en 21.360 millones de dólares. Ya están US$11.218 millones debajo del viernes previo a las PASO, una caída equivalente al 35,5% del stock que se registraba en aquella fecha. El mercado espera con ansiedad lo que resta de la campaña, para ver si las nuevas definiciones de los candidatos pueden alterar o no esta “pax” cambiaria que se alcanzó a fuerza de severos controles cambiarios.w"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/trabajadores-rurales-cobraran-bono-5-000_0_6qVjXPE5.html","date":"04/10/2019 - 19:45","title":"Los trabajadores rurales también cobrarán un bono de $ 5.000","abstract":"Se pagará en tres cuotas. Lo informó la Comisión nacional del trabajo agrario (CNTA).","author":[],"key_words":"Reclamo Salarial","body":"La Comisión Nacional de Trabajo Agrario (CNTA) otorgó una asignación extraordinaria y no remunerativa de cinco mil pesos en tres tramos a los trabajadores rurales que cumplen tareas avícolas y porcinas y a conductores, tractoristas y maquinistas de cosechadoras y agrícolas que se desempeñan en la recolección y cosecha de granos y oleaginosas. El secretario de Prensa de la Unión Argentina de Trabajadores Rurales y Estibadores (Uatre), Alberto Barra, señaló que también percibirán esa mejora salarial quienes realicen tareas de aplicación de productos fitosanitarios y el personal permanente de prestación continua comprendido en el régimen de trabajo agrario en todo el país. Esos 5 mil pesos se abonarán en tres tramos de 1.667 pesos en octubre, noviembre y diciembre próximos, en tanto los integrantes de la CNTA se reunirán nuevamente en enero de 2020 a fin de analizar \"la revisión de ese monto salarial\", indicó Barra. Recibir newsletter El dirigente gremial explicó que la asignación fue otorgada para enfrentar \"la adecuación del poder adquisitivo de los trabajadores y en el contexto de la Ley 26.727\", precisó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tasa-leliq-cayo-debajo-75-recupero-nivel-fines-agosto_0_YbWp-ADo.html","date":"04/10/2019 - 19:06","title":"La tasa de las Leliq cayó por debajo del 75% y recuperó el nivel que tuvo a fines de agosto","abstract":"Los rendimientos de referencia del Banco Central retrocedieron 4,227 puntos porcentuales en la semana. El dólar cerró con una leve baja, pero por encima de los $60.","author":[],"key_words":"Dólar HoyLeliqÚltimas Noticias","body":"La tasa de interés de referencia en la política monetaria del Banco Central retrocedió este viernes por debajo del 75% anual, por primera vez desde findes de agosto cuando todavía no regían los controles cambiarios que impiden a los grandes jugadores del mercado la compra de dólares para atesoramiento. El rendimiento promedio que se define a través de las subastas diarias de las Letras de Liquidez (Leliq) finalizó en el 79,207%. Así, retrocedió 0.999 puntos porcentuales (pp) desde la sesión previa y acumuló una caída semanal de 4.227 pp. Recibir newsletter En su último viraje, el Comité de Política Monetaria del BCRA estableció que el límite inferior de las tasas se ubicará, durante octubre, en el 68%. En septiembre, ese piso se elevó al 78% \"para garantizar el carácter contractivo de la política monetaria\". Con la de hoy, la tasa de referencia lleva 16 sesiones ininterrumpidas de caídas, con las que se alejó del máximo que tocó el 12 de septiembre, cuando se ubicó en el 85,99 por ciento. El dólar registró una leve caída en el mercado minorista, donde cerró la semana a $60,09 para la venta, mientras las divisas que surgen de las operaciones que permiten sortear los controles cambiarios registraron un fuerte avance. Según el promedio que realizó el Banco Central, en los mostradores de casas de cambio y entidades financieras el billete verde retrocedió hoy 13 centavos. Sin embargo, arrastra un salto semanal de 54 centavos, con el que sobrepasó la barrera de los $60 por primera vez desde principio de septiembre, cuando la autoridad monetaria que conduce Guido Sandleris puso en marcha las restricciones que impiden a pequeños ahorristas acceder a más de U$S10 mil mensuales. Y luego de refuerzo de esos controles cambiarios, los denominados \"dólar Bolsa\" y \"Contado con Liqui\", que surgen a través de maniobras bursátiles, afrontaron un significativo salto: el primero avanzó 2,3% y finalizó a $63,42, mientras que el restante ganó 3,2% y culminó a $67,19. Finalmente, el dólar mayorista, de referencia para el BCRA, cerró la semana a $57,73, sin cambios respecto a la sesión previa. En las últimas cinco sesiones, esa moneda ganó 41 centavos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-vaca-muerta-produccion-gas-alta-2007_0_3ll7fEuH.html","date":"04/10/2019 - 17:43","title":"Efecto Vaca Muerta: producción de gas es la más alta desde 2007","abstract":"Es por mayores volúmenes en “no convencionales”. También se cumplen 14 meses sin importaciones de petróleo crudo. No pasaba desde 2012.","author":[],"key_words":"Vaca Muerta","body":"La producción de gas natural de agosto llegó a los mayores niveles en 12 años. Con 144 millones de metros cúbicos diarios, hubo una disminución del 6% en la producción de gas convencional, pero la no convencional subió un 31%, compensando la caída y hasta superándola. El \"shale gas\" (una de las formas de no convencional) tuvo un crecimiento interanual de 74%, con una producción de 36 millones de metros cúbicos diarios. Como ya había sucedido en julio, el país no obtenía esos volúmenes de producción de gas desde 2007. Recibir newsletter En agosto también se cumplieron 14 meses sin necesidad de importaciones de petróleo crudo, algo que no sucedía desde 2012. Pese al congelamiento de precios y los problemas de los productores, en el sector creen que la ausencia de importaciones seguirá. Al menos hasta diciembre no se avizora esa necesidad. La producción de petróleo fue de 518.000 barriles diarios, siendo un 5,5% mayor respecto a agosto del año pasado. Si bien el petróleo convencional cayó un 3%, la producción no convencional más creció un 58%. De vuelta, el \"shale oil\" (petróleo no convencional)  tuvo un crecimiento interanual de 65%, con un volumen de 101.000 barriles Tras el convenio de productividad en Vaca Muerta, los costos de perforación en esa formación disminuyeron. Además, el Gobierno puso incentivos (subsidios) para lograr mejoras en la producción, pero en febrero modificó su interpretación, lo que afectó la performance de algunas compañías. Un cuarto de la producción de gas del país proviene de Vaca Muerta, que también aporta casi una quinta parte del petróleo nacional (19%). Allí hay radicadas 19 empresas con 11 áreas de desarrollo \"masivo\". Hay medio centenar de proyectos que están listos para pasar a una etapa de \"desarrollo\", que es cuando demandan miles de millones de dólares. Los inversores quieren ver el marco regulatorio de la próxima década antes de decidir esos desembolsos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bancarios-consiguieron-aumento-50-_0_HWMth0UM.html","date":"04/10/2019 - 11:55","title":"Los bancarios consiguieron un aumento del 50%","abstract":"El salario inicial llegará en noviembre a casi $ 59.300.","author":[],"key_words":"La BancariaSueldos Y Paritarias","body":"Con una paritaria que se ajusta con la suba de precios, la Asociación Bancaria acordó un aumento del 50% desde enero a noviembre. El gremio acordó la actualización de septiembre, octubre y noviembre. Para ese último mes, el salario mínimo inicial mensual, incluyendo la participación en las ganancias, ascenderá a $ 59.214,08. Recibir newsletter \"Esa suma resulta de adicionar a los salarios del mes de diciembre de 2018 un 50% de aumento\", indicaron en la Bancaria. En septiembre la suba será de 10%, la de octubre, de 5%; y otro 5% en noviembre. Los bancarios ya percibieron una compensación de $ 12.500. Ahora, con motivo del día del Bancario, el 6 de noviembre cobrarán $ 49.949,22 en el escalón inicial. Esta suma sube según la categoría. \"De esta manera plasmamos en hechos nuestro compromiso de mantener el poder adquisitivo del salario en un contexto económico y social inestable, que aspiramos a superar por el bien de todos los argentinos y la nación misma\", indicó la entidad que lidera Sergio Palazzo. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pequenas-empresas-podran-cancelar-aportes-previsionales-saldo-iva_0_7afvOgnh.html","date":"04/10/2019 - 11:09","title":"Pequeñas empresas podrán cancelar aportes previsionales con saldo del IVA","abstract":"La medida beneficiaría a unos 66.000 contribuyentes.","author":[],"key_words":"PymesEconomía","body":"Micro y pequeñas empresas inscritas en el Registro de MiPyMes podrán utilizar el saldo de libre disponibilidad del IVA para cancelar hasta 20% de las contribuciones de la seguridad social, informó el viernes la Administración Federal de Ingresos Públicos (AFIP). La resolución general 4603 fue publicada en el Boletín Oficial. El permiso para usar los saldos de IVA es para pagar las contribuciones patronales del mes de septiembre. La opción estará habilitada del 7 al 31 de octubre. Recibir newsletter Solo los contribuyentes que estén registrados como micro y pequeñas empresas en el Registro de Empresas MiPyMes podrán beneficiarse con la medida. La AFIP informó que serán unos 66 mil. Para poder efectuar la solicitud, se debe presentar la declaración jurada del SICOSS del periodo fiscal afectado y no tener ninguna falta de presentación de declaraciones juradas de IVA. La solicitud se podrá realizar a través de la  transacción “Afectación a Seguridad Social” del Sistema de Cuentas Tributarias en la web de la AFIP, y en tanto no existan observaciones al saldo y se cumplan con todos los requisitos, será activada inmediatamente. No podrá generar saldo a favor del contribuyente. Para efectuar la solicitud deberá tener presentada la declaración jurada del SICOSS (Sistema de Cálculo de Obligaciones de Seguridad Social) del período fiscal a afectar y no registrar falta de presentación de declaraciones juradas de IVA por períodos no prescriptos. Si la solicitud resultara con inconsistencias, se debe volver a presentar ante la dependencia en la que los contribuyentes estén inscritos con una nota, la impresión del mensaje con las observaciones del sistema Cuentas Tributarias y cualquier documentación de respaldo. De ser aprobada, la dependencia procesará la solicitud y, si no, el juez administrativo competente dictará una resolución de rechazo. La AFIP informó que esto es el primer paso hacia una Cuenta Única Tributaria del proyecto anunciado el martes por el presidente Mauricio Macri para beneficiar a PyMes y monotributistas. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-banco-central-sale-vender-temprano-pase-60_0_GbIKS8BG.html","date":"04/10/2019 - 10:55","title":"Dólar hoy: el Banco Central sale a vender desde temprano para que no pase de los $ 60","abstract":"Baja por segundo día en el mercado mayorista. En el Nación, baja 10 centavos, a $ 59,40.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Con una mano del Banco Central, el dólar mayorista baja por segundo día consecutivo. En el Banco Nación cae 10 centavos, a $ 59,40, mientras que en el resto de los bancos va de $ 60,15 a $ 60,90. El jueves había cerrado en promedio a $ 60,23. En el mercado mayorista había arrancado en suba pero luego se dio vuelta y cae 8 centavos, a $ 57,66. \"El Banco Central se hizo presente desde temprano con ventas en el sector donde operan bancos y empresas\", indicó Gustavo Quintana, de PR Corredores de Cambio. El jueves la divisa bajó por primera vez en seis días en un mercado con muy poco volumen. El Banco Central no vendió divisas ese día pero sí puso algunas ofertas. Recibir newsletter El riesgo país, en tanto, cae 0,2% a 2.186 puntos básicos. Los bonos argentinos afuera no logran recuperarse y cotizan estables. El Gobierno está logrando mantener el mercado financiero y cambiario sin grandes saltos. Sin embargo, va día a día estableciendo medidas para que no quede ninguna ventana abierta para meter presión al dólar. Por caso, el jueves, el Banco Central creó una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada persona. Así busca que no pase como en septiembre que muchos clientes bancarios compraron más de los US$ 10.000 permitidos por mes. Además, el jueves el ministerio de Hacienda reconoció que empezó a usar plata del FMI que estaba depositada en el Banco Central para pagar deuda. Fueron casi US$ 2.000 millones, sobre los US$ 7.200 millones del crédito stand-by que estaban ahí desde el año pasado. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativa-datos-desempleo-ee-uu_0_gnsMDgeb.html","date":"04/10/2019 - 9:07","title":"Expectativa por los datos del desempleo en los EE.UU","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Apple incrementa producción de iPhones. Cayó el S&PMerval. Continúan los problemas sociales en Hong Kong."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/venta-dolares-bancos-deberan-consultar-base-datos-habilitar-operacion_0_tHJ7VKHp.html","date":"03/10/2019 - 19:46","title":"Venta de dólares: los bancos deberán consultar una base de datos antes de habilitar la operación","abstract":"Las entidades y casas de cambio tendrán que cargar el CUIT del comprador para chequear que no estén incluidos en una base del BCRA que informará los que ya alcanzaron el tope mensual de US$ 10.000","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"El Banco Central quiere evitar que se repitan los casos como los de más de 800 individuos calificados legalmente como \"personas humanas\" que lograron comprar más de 10.000 dólares en un mes, aprovechando que hasta hoy no estaba sistematizada y accesible en tiempo real para los bancos la información de quiénes y cuántos dólares comprar en un mes calendario. Por esos casos, la semana pasada se conoció la identidad de más de ochocientas personas que superaron el tope mensual. Desde el 1 de setiembre, las personas humanas pueden comprar hasta 10.000 dólares por mes. Este jueves, a través de la Comunicación A 6804, el directorio del Banco Central tomó la decisión de crear una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada cliente \"persona humana\". Recibir newsletter En dicha base de datos \"el Banco Central informará a las entidades autorizadas a operar en cambios el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la normativa vigente para la compra de moneda extranjera en el punto 6 de la Comunicación “A” 6770 o que los hayan excedido en el mes calendario anterior\". Así, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera en el marco de las operaciones contempladas en el mencionado punto a quienes se encuentren incluidos en ese listado\". Los bancos deberán consultar dicha base antes de dar curso a una operación de compra de moneda extranjera, más allá de que se realice en forma presencial u on line. Según explicaron en el BCRA, los bancos van a tener un listado actualizado en forma periódica, y mediante el ingreso del CUIT del comprador podrán saber si superó o no el límite mensual. Si un comprador considera que la base de datos está equivocada, deberá presentar el caso ante su banco, para que este lo eleve a la superintendencia de entidades financieras y cambiarias (SEFyC). También se determinó que los que incumplieron durante septiembre excediendo el tope de 10.000 dólares, no podrán comprar durante octubre ni un solo dólar, más allá del camino que siga el sumario que les realice la SEFyC. La semana pasada, el Banco Central incluyó en su comunicación \"C\" 84797 los detalles de las más de 800 personas que, a pesar de las restricciones que se pusieron en vigencia el pasado 2 de septiembre, concretaron compras de moneda extranjera por montos superiores a los habilitados. Nombre, apellido, CUIT y DNI. Todos esos datos se plasmaron en el texto oficial. Algunos operadores del mercado consideraron que se trató de un \"escrache\" y hasta una suerte de \"persecución\". Sin embargo, en el Central justificaron la medida porque se ajustó a los procedimientos formales para garantizar la efectividad de la disposición. \"Todas las comunicaciones que se envían del BCRA al sistema financiero son presentadas en la misma web del Banco. Es lo que garantiza la transparencia del sistema. De esta manera se notifica a todo el sistema financiero los cambios regulatorios, información que necesiten tener como así también, en este caso, la suspensión de CUITS\", explicaron desde el BCRA. Agregaron que esa es la hoja de ruta formal para que las entidades financieras conozcan con la mayor celeridad posible cualquier cambio que pueda haber. \"De esa manera, por ejemplo, si una persona incumple con las normativas establecidas, las instituciones financieras logran enterarse que esas personas, por el momento, no están habilitadas para operar por haber incumplido las normativas establecidas\", remarcaron. Detallaron además que las comunicaciones \"C\" son aquellas que se refieren al funcionamiento del sistema monetario. Y rechazaron los cuestionamientos al advertir que \"hay comunicaciones de este tipo todo el tiempo\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acentuo-caida-industria-construccion_0_oWYNfVg4.html","date":"03/10/2019 - 18:38","title":"Se acentuó la caída en la industria y en la construcción","abstract":"Se revirtió la mejora parcial que se había evidenciado en julio. Una encuesta del Indec revela que las expectativas de los industriales para los próximos meses son bajas.","author":"Ismael Bermúdez","key_words":"Actividad Industrial","body":"En agosto, tras el salto del dólar, de la tasa de interés y de la inflación luego de las elecciones de las PASO, se aceleró el retroceso tanto de la producción industrial como la actividad de la construcción que ya exhibían largos meses de caídas consecutivas . Y ese bajón se arrastra hacia delante porque los industriales y las grandes empresas de la construcción esperan caídas adicionales para los próximos meses por menor demanda interna, de acuerdo a los datos y a las encuestas del INDEC. La industria cayó 6,4% con relación a un año atrás, acumulando dieciséis meses consecutivos de caídas interanuales y bajó 2,8% respecto de julio. En tanto, la construcción retrocedió 5,9% interanual, con doce meses consecutivos de caídas interanuales, mientras tuvo una variación positiva de 0,4% respecto al mes anterior, Con estas cifras, entre enero y agosto, la industria acumula una caída del 8,1% y la construcción una baja del 8%. Recibir newsletter Con relación a junio de 2018, la caída de la producción manufacturera fue generalizada, con excepción de “alimentos y bebidas” que registra un aumento de 0,4%, “influenciado por la eliminación transitoria del IVA de ciertos alimentos, ciertas políticas del ingreso para hacer frente a la exacerbada caída de los salarios reales y también por ser agosto el mes de molienda”, según la consultora ACM. Todos los demás sectores tuvieron bajas muy pronunciadas, encabezados por “vehículos automotores, carrocerías, remolques y autopartes” con una disminución de 27,7% “por caídas de las ventas al mercado interno y de las exportaciones”, según INDEC. \"Otros equipos de transporte\" cayó 20% y “maquinaria y equipo” una baja de 14,4%, donde se destaca “ la fabricación de maquinaria agropecuaria que  presenta la principal incidencia negativa en el mes, con una disminución del 21,9%, como consecuencia principalmente de los menores niveles de producción de tractores y cosechadores”, dice el informe del INDEC. Por su parte, la industria siderúrgica cayó 8,4% en agosto de 2019 y 13,1% en los ocho meses de 2019, en comparación con los mismos períodos del año pasado. “La menor actividad del sector se explica principalmente por la disminución de la demanda de productos siderúrgicos destinados a la industria automotriz y a la actividad de la construcción”. El informe destaca que la fabricación de aparatos de uso doméstico tuvo un incremento interanual de 7,3% como consecuencia \"de las modificaciones en las tasas de financiación de los planes de pago de 3, 6, 12 y 18 cuotas fijas mensuales junto con la extensión de estos planes a todos los días de la semana. Las principales variaciones interanuales positivas se registraron en los niveles de producción de lavarropas, calefactores y estufas, termotanques, heladeras y cocinas\". Este aumento permitió recortar la caída acumulada en el año a un 18,6%. En la construcción, con relación a un año atrás,  los datos del consumo muestran bajas de 20,6% en mosaicos graníticos y calcáreos; 11,3% en hierro redondo y aceros para la construcción; 9,8% en hormigón elaborado; 8,5% en el resto de los insumos (incluye grifería, tubos de acero sin costura y vidrio para construcción); 6% en cemento Portland; 5,7% en ladrillos huecos; 2,4% en placas de yeso; 2,0% en artículos sanitarios de cerámica; 1,4% en pisos y revestimientos cerámicos y 0,1% en pinturas para construcción. Y subas de 12,9% en asfalto; 10,4% en yeso y 0,8% en cales. Para la consultora ACM “resulta relevante la recuperación interanual en las ventas de asfalto” , rubro que no dejaba de caer desde octubre del 2018, lo que indicaría un repunte de la obra pública, contrario a la búsqueda del equilibrio fiscal para finales de año”. A su vez , “la superficie a construir, autorizada por los permisos de edificación otorgados para la ejecución de obras privadas en una nómina representativa de 60 municipios, registró en agosto de 2019 una baja de 7,7% con relación al mes anterior.”, dice el Informe que agrega que los puestos de trabajo registrados en julio subieron 1% con relación al mes anterior y disminuyeron de 2,3% en la medición interanual. En el acumulado enero-julio 2019, hay una baja de 2,5%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/autos-produccion-cae-25-7-apunta-peor-registro-15-anos_0_yMtjiJbN.html","date":"03/10/2019 - 17:27","title":"Autos: la producción cae 25,7% y apunta al peor registro en 15 años","abstract":"En lo que va del año se produjeron 241.330 unidades. Podrían totalizar aun menos que las 319.000 de 2005.","author":[],"key_words":"Industria AutomotrizAdefaActividad Industrial","body":"La producción de vehículos en septiembre fue de 27.687 unidades, un 10,2 % menos respecto de agosto y un 25,7 % por debajo del registro del mismo mes del año pasado, según informó la Asociación de Fabricantes de Automotores (ADEFA). El sector exportó 21.568 vehículos, un 14,4 % más en su comparación con el mes anterior, y 7,6 % menos respecto del volumen que se contabilizó en septiembre de 2018. Recibir newsletter En ventas mayoristas (una cifra que se suele asociar a los patentamientos del mes siguiente), el sector comercializó a la red 26.876 unidades, volumen que se ubicó 29,3 % por debajo del mes anterior, y se contrajo 37 % en su comparación con el desempeño de septiembre del año pasado. En el acumulado de enero a septiembre, el sector produjo un total de 241.330 unidades (autos y utilitarios), lo que marcó una caída de 34,9 % en comparación con las 370.707 unidades que se produjeron en el mismo período del año anterior. Los niveles de producción registrados al momento muestran una caída aun más profunda de la que estimaban las propias terminales a comienzos de año. Fuentes del sector estiman que, al finalizar diciembre, la producción podría ser aun inferior a las 319.755 registradas hace 14 años, en 2005. El volumen de vehículos exportados durante el noveno mes ascendió a 21.568 unidades, lo que mostró una mejora de 14,4 % en su comparación con agosto. Si la comparación es con el mismo mes del 2018, el sector registró una baja de 7,6 % en los envíos. En los primeros nueves meses del año se exportaron 168.023 vehículos, es decir, se registró una baja de 15,3 % en su comparación con el mismo período del año pasado cuando se enviaron 198.337 unidades a diversos mercados. En ventas mayoristas, el acumulado a septiembre arroja 291.219 unidades, es decir, un 48,3 % menos respecto del mismo período de 2018 en el que se comercializaron 563.096 vehículos. El titular de ADEFA, Luis Fernando Peláez Gamboa explicó que “todos los eslabones de la cadena estamos trabajando en una agenda con una visión común a 10 años que nos permita preservar la actividad ante los desafíos actuales y generar las condiciones necesarias para posicionarnos con mayor fortaleza frente a la toma de decisiones en la región, competir en igualdad de condiciones en las próximas asignaciones y subirse al desarrollo de nuevas tecnologías”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuerte-caida-industria-construccion-agosto_0_QXk1er4C.html","date":"03/10/2019 - 16:21","title":"Fuerte caída de la industria y la construcción en agosto","abstract":"Se desplomaron 6,4% y 5,9% respectivamente, en relación con el mismo mes del año pasado.","author":[],"key_words":"INDECActividad IndustrialConstrucciónÚltimas Noticias","body":"Las producción industrial y la construcción sufrieron una fuerte caída en agosto, según los datos que dio a conocer este jueves el INDEC. El informe da cuenta de que la industria cayó 6,4% en relación con el mismo mes del año pasado, mientras que la construcción se retrajo 5,9%. A diferencia de los datos de julio, que mostraron que la industria había crecido 3% en relación a junio y la caída interanual era de 1,9%, en agosto hubo un retroceso de 2,8% en relación al mes anterior. Recibir newsletter El sector que más fuerte cayó fue el de los \"Vehículos automotores, carrocerías, remolques y autopartes\", que tuvo un retroceso del 27,7%. El único segmento que creció fue el de \"alimentos y bebidas\", apenas un 0,4%. Las variaciones en los distintos sectores de la producción industrial Además, el Instituto Nacional de Estadísticas y Censos informó que la construcción\"registra una suba en su nivel de 6,6% respecto al mes anterior\" pero en el \"acumulado de los ocho meses de 2019 del índice serie original presenta una disminución de 8,0% respecto a igual período de 2018\". Datos de la construcción, según el INDEC Los datos del consumo de los insumos para la construcción muestran que la caída más fuerte se registró en mosaicos graníticos y calcáreos, que fue de un 20,6%, mientras que en hierro redondo y aceros fue de 11.3%. La contracara fue una suba del 12,9% en asfalto, 10,4% en yeso y 0,8% en cales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-cerro-60-09-brecha-tipo-cambio-paralelo-salto-16-_0_NJ4DI7BB.html","date":"04/10/2019 - 20:20","title":"El dólar cerró a $ 60,09 y la brecha con el tipo de cambio paralelo saltó a 16%","abstract":"Los nuevos controles para la compra de divisa con bonos ensancharon la diferencia de precios.","author":[],"key_words":"Dólar Hoy","body":"Concluyó una semana relativamente tranquila para el dólar oficial. Cerró en $ 60,09, contra los $ 59,55 del viernes anterior. Un alza de apenas 53 centavos. La presión compradora del arranque de mes, cuando todos los compradores caracterizados como “personas humanas” arrancan de cero hasta alcanzar -los que pueden- el tope de US$ 10.000, no pareció alterar el movimiento en home banking y casas de cambio. Eso sí: la brecha con los otros dólares que se pueden obtener, de manera legal, a través de la compra y venta de dólares mostró modificaciones en las brechas: el Contado con Liqui cuesta 16% más que el dólar mayorista, y el dólar Bolsa se debe pagar 9% más caro. Recibir newsletter Las brechas cambiarias se abrieron desde que el Banco Central introdujo nuevas regulaciones que limitan el denominado “rulo”, ya que ahora todas las operaciones que se hacen con dólares comprados después del 11 de septiembre deben contemplar la tenencia del bono por lo menos durante cinco días hábiles, lo que le introdujo un poco más de incertidumbre a la operación, y eso se refleja en el precio. La bolsa mostró una mejora del 4%, impulsada un poco por la suba del dólar Contado con liqui y otro poco por una mejora global, derivada de los buenos datos laborales de Estados Unidos. Wall Street subió 1,4% y los ADR de empresas argentinas subieron entre 2 y 3% en dólares. El mercado de bonos mostró subas en pesos pero relacionadas a la suba del “contado con liqui”. No hay mejoras genuinas de precios -y eso se observa en el precio de los bonos en dólares, especialmente si se negocian en el exterior- ya que este mercado está prácticamente congelado a la espera de que se definan la compulsa electoral. Los bonistas saben que deberán negociaron los términos de la reestructuración con el nuevo Gobierno. Desde ya, el mercado le asigna las mayores chances al triunfo de Alberto Fernández. Por cierto, nadie se hace demasiadas ilusiones de que el reperfilamiento de la deuda no incluya un recorte al valor original de los bonos. Y eso se refleja en los precios de los títulos en dólares, que operan al 45/50% de su paridad. Los depósitos en dólares quedaron en 21.360 millones de dólares. Ya están US$11.218 millones debajo del viernes previo a las PASO, una caída equivalente al 35,5% del stock que se registraba en aquella fecha. El mercado espera con ansiedad lo que resta de la campaña, para ver si las nuevas definiciones de los candidatos pueden alterar o no esta “pax” cambiaria que se alcanzó a fuerza de severos controles cambiarios.w"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/trabajadores-rurales-cobraran-bono-5-000_0_6qVjXPE5.html","date":"04/10/2019 - 19:45","title":"Los trabajadores rurales también cobrarán un bono de $ 5.000","abstract":"Se pagará en tres cuotas. Lo informó la Comisión nacional del trabajo agrario (CNTA).","author":[],"key_words":"Reclamo Salarial","body":"La Comisión Nacional de Trabajo Agrario (CNTA) otorgó una asignación extraordinaria y no remunerativa de cinco mil pesos en tres tramos a los trabajadores rurales que cumplen tareas avícolas y porcinas y a conductores, tractoristas y maquinistas de cosechadoras y agrícolas que se desempeñan en la recolección y cosecha de granos y oleaginosas. El secretario de Prensa de la Unión Argentina de Trabajadores Rurales y Estibadores (Uatre), Alberto Barra, señaló que también percibirán esa mejora salarial quienes realicen tareas de aplicación de productos fitosanitarios y el personal permanente de prestación continua comprendido en el régimen de trabajo agrario en todo el país. Esos 5 mil pesos se abonarán en tres tramos de 1.667 pesos en octubre, noviembre y diciembre próximos, en tanto los integrantes de la CNTA se reunirán nuevamente en enero de 2020 a fin de analizar \"la revisión de ese monto salarial\", indicó Barra. Recibir newsletter El dirigente gremial explicó que la asignación fue otorgada para enfrentar \"la adecuación del poder adquisitivo de los trabajadores y en el contexto de la Ley 26.727\", precisó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tasa-leliq-cayo-debajo-75-recupero-nivel-fines-agosto_0_YbWp-ADo.html","date":"04/10/2019 - 19:06","title":"La tasa de las Leliq cayó por debajo del 75% y recuperó el nivel que tuvo a fines de agosto","abstract":"Los rendimientos de referencia del Banco Central retrocedieron 4,227 puntos porcentuales en la semana. El dólar cerró con una leve baja, pero por encima de los $60.","author":[],"key_words":"Dólar HoyLeliqÚltimas Noticias","body":"La tasa de interés de referencia en la política monetaria del Banco Central retrocedió este viernes por debajo del 75% anual, por primera vez desde findes de agosto cuando todavía no regían los controles cambiarios que impiden a los grandes jugadores del mercado la compra de dólares para atesoramiento. El rendimiento promedio que se define a través de las subastas diarias de las Letras de Liquidez (Leliq) finalizó en el 79,207%. Así, retrocedió 0.999 puntos porcentuales (pp) desde la sesión previa y acumuló una caída semanal de 4.227 pp. Recibir newsletter En su último viraje, el Comité de Política Monetaria del BCRA estableció que el límite inferior de las tasas se ubicará, durante octubre, en el 68%. En septiembre, ese piso se elevó al 78% \"para garantizar el carácter contractivo de la política monetaria\". Con la de hoy, la tasa de referencia lleva 16 sesiones ininterrumpidas de caídas, con las que se alejó del máximo que tocó el 12 de septiembre, cuando se ubicó en el 85,99 por ciento. El dólar registró una leve caída en el mercado minorista, donde cerró la semana a $60,09 para la venta, mientras las divisas que surgen de las operaciones que permiten sortear los controles cambiarios registraron un fuerte avance. Según el promedio que realizó el Banco Central, en los mostradores de casas de cambio y entidades financieras el billete verde retrocedió hoy 13 centavos. Sin embargo, arrastra un salto semanal de 54 centavos, con el que sobrepasó la barrera de los $60 por primera vez desde principio de septiembre, cuando la autoridad monetaria que conduce Guido Sandleris puso en marcha las restricciones que impiden a pequeños ahorristas acceder a más de U$S10 mil mensuales. Y luego de refuerzo de esos controles cambiarios, los denominados \"dólar Bolsa\" y \"Contado con Liqui\", que surgen a través de maniobras bursátiles, afrontaron un significativo salto: el primero avanzó 2,3% y finalizó a $63,42, mientras que el restante ganó 3,2% y culminó a $67,19. Finalmente, el dólar mayorista, de referencia para el BCRA, cerró la semana a $57,73, sin cambios respecto a la sesión previa. En las últimas cinco sesiones, esa moneda ganó 41 centavos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-vaca-muerta-produccion-gas-alta-2007_0_3ll7fEuH.html","date":"04/10/2019 - 17:43","title":"Efecto Vaca Muerta: producción de gas es la más alta desde 2007","abstract":"Es por mayores volúmenes en “no convencionales”. También se cumplen 14 meses sin importaciones de petróleo crudo. No pasaba desde 2012.","author":[],"key_words":"Vaca Muerta","body":"La producción de gas natural de agosto llegó a los mayores niveles en 12 años. Con 144 millones de metros cúbicos diarios, hubo una disminución del 6% en la producción de gas convencional, pero la no convencional subió un 31%, compensando la caída y hasta superándola. El \"shale gas\" (una de las formas de no convencional) tuvo un crecimiento interanual de 74%, con una producción de 36 millones de metros cúbicos diarios. Como ya había sucedido en julio, el país no obtenía esos volúmenes de producción de gas desde 2007. Recibir newsletter En agosto también se cumplieron 14 meses sin necesidad de importaciones de petróleo crudo, algo que no sucedía desde 2012. Pese al congelamiento de precios y los problemas de los productores, en el sector creen que la ausencia de importaciones seguirá. Al menos hasta diciembre no se avizora esa necesidad. La producción de petróleo fue de 518.000 barriles diarios, siendo un 5,5% mayor respecto a agosto del año pasado. Si bien el petróleo convencional cayó un 3%, la producción no convencional más creció un 58%. De vuelta, el \"shale oil\" (petróleo no convencional)  tuvo un crecimiento interanual de 65%, con un volumen de 101.000 barriles Tras el convenio de productividad en Vaca Muerta, los costos de perforación en esa formación disminuyeron. Además, el Gobierno puso incentivos (subsidios) para lograr mejoras en la producción, pero en febrero modificó su interpretación, lo que afectó la performance de algunas compañías. Un cuarto de la producción de gas del país proviene de Vaca Muerta, que también aporta casi una quinta parte del petróleo nacional (19%). Allí hay radicadas 19 empresas con 11 áreas de desarrollo \"masivo\". Hay medio centenar de proyectos que están listos para pasar a una etapa de \"desarrollo\", que es cuando demandan miles de millones de dólares. Los inversores quieren ver el marco regulatorio de la próxima década antes de decidir esos desembolsos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bancarios-consiguieron-aumento-50-_0_HWMth0UM.html","date":"04/10/2019 - 11:55","title":"Los bancarios consiguieron un aumento del 50%","abstract":"El salario inicial llegará en noviembre a casi $ 59.300.","author":[],"key_words":"La BancariaSueldos Y Paritarias","body":"Con una paritaria que se ajusta con la suba de precios, la Asociación Bancaria acordó un aumento del 50% desde enero a noviembre. El gremio acordó la actualización de septiembre, octubre y noviembre. Para ese último mes, el salario mínimo inicial mensual, incluyendo la participación en las ganancias, ascenderá a $ 59.214,08. Recibir newsletter \"Esa suma resulta de adicionar a los salarios del mes de diciembre de 2018 un 50% de aumento\", indicaron en la Bancaria. En septiembre la suba será de 10%, la de octubre, de 5%; y otro 5% en noviembre. Los bancarios ya percibieron una compensación de $ 12.500. Ahora, con motivo del día del Bancario, el 6 de noviembre cobrarán $ 49.949,22 en el escalón inicial. Esta suma sube según la categoría. \"De esta manera plasmamos en hechos nuestro compromiso de mantener el poder adquisitivo del salario en un contexto económico y social inestable, que aspiramos a superar por el bien de todos los argentinos y la nación misma\", indicó la entidad que lidera Sergio Palazzo. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pequenas-empresas-podran-cancelar-aportes-previsionales-saldo-iva_0_7afvOgnh.html","date":"04/10/2019 - 11:09","title":"Pequeñas empresas podrán cancelar aportes previsionales con saldo del IVA","abstract":"La medida beneficiaría a unos 66.000 contribuyentes.","author":[],"key_words":"PymesEconomía","body":"Micro y pequeñas empresas inscritas en el Registro de MiPyMes podrán utilizar el saldo de libre disponibilidad del IVA para cancelar hasta 20% de las contribuciones de la seguridad social, informó el viernes la Administración Federal de Ingresos Públicos (AFIP). La resolución general 4603 fue publicada en el Boletín Oficial. El permiso para usar los saldos de IVA es para pagar las contribuciones patronales del mes de septiembre. La opción estará habilitada del 7 al 31 de octubre. Recibir newsletter Solo los contribuyentes que estén registrados como micro y pequeñas empresas en el Registro de Empresas MiPyMes podrán beneficiarse con la medida. La AFIP informó que serán unos 66 mil. Para poder efectuar la solicitud, se debe presentar la declaración jurada del SICOSS del periodo fiscal afectado y no tener ninguna falta de presentación de declaraciones juradas de IVA. La solicitud se podrá realizar a través de la  transacción “Afectación a Seguridad Social” del Sistema de Cuentas Tributarias en la web de la AFIP, y en tanto no existan observaciones al saldo y se cumplan con todos los requisitos, será activada inmediatamente. No podrá generar saldo a favor del contribuyente. Para efectuar la solicitud deberá tener presentada la declaración jurada del SICOSS (Sistema de Cálculo de Obligaciones de Seguridad Social) del período fiscal a afectar y no registrar falta de presentación de declaraciones juradas de IVA por períodos no prescriptos. Si la solicitud resultara con inconsistencias, se debe volver a presentar ante la dependencia en la que los contribuyentes estén inscritos con una nota, la impresión del mensaje con las observaciones del sistema Cuentas Tributarias y cualquier documentación de respaldo. De ser aprobada, la dependencia procesará la solicitud y, si no, el juez administrativo competente dictará una resolución de rechazo. La AFIP informó que esto es el primer paso hacia una Cuenta Única Tributaria del proyecto anunciado el martes por el presidente Mauricio Macri para beneficiar a PyMes y monotributistas. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-banco-central-sale-vender-temprano-pase-60_0_GbIKS8BG.html","date":"04/10/2019 - 10:55","title":"Dólar hoy: el Banco Central sale a vender desde temprano para que no pase de los $ 60","abstract":"Baja por segundo día en el mercado mayorista. En el Nación, baja 10 centavos, a $ 59,40.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Con una mano del Banco Central, el dólar mayorista baja por segundo día consecutivo. En el Banco Nación cae 10 centavos, a $ 59,40, mientras que en el resto de los bancos va de $ 60,15 a $ 60,90. El jueves había cerrado en promedio a $ 60,23. En el mercado mayorista había arrancado en suba pero luego se dio vuelta y cae 8 centavos, a $ 57,66. \"El Banco Central se hizo presente desde temprano con ventas en el sector donde operan bancos y empresas\", indicó Gustavo Quintana, de PR Corredores de Cambio. El jueves la divisa bajó por primera vez en seis días en un mercado con muy poco volumen. El Banco Central no vendió divisas ese día pero sí puso algunas ofertas. Recibir newsletter El riesgo país, en tanto, cae 0,2% a 2.186 puntos básicos. Los bonos argentinos afuera no logran recuperarse y cotizan estables. El Gobierno está logrando mantener el mercado financiero y cambiario sin grandes saltos. Sin embargo, va día a día estableciendo medidas para que no quede ninguna ventana abierta para meter presión al dólar. Por caso, el jueves, el Banco Central creó una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada persona. Así busca que no pase como en septiembre que muchos clientes bancarios compraron más de los US$ 10.000 permitidos por mes. Además, el jueves el ministerio de Hacienda reconoció que empezó a usar plata del FMI que estaba depositada en el Banco Central para pagar deuda. Fueron casi US$ 2.000 millones, sobre los US$ 7.200 millones del crédito stand-by que estaban ahí desde el año pasado. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativa-datos-desempleo-ee-uu_0_gnsMDgeb.html","date":"04/10/2019 - 9:07","title":"Expectativa por los datos del desempleo en los EE.UU","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Apple incrementa producción de iPhones. Cayó el S&PMerval. Continúan los problemas sociales en Hong Kong."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/venta-dolares-bancos-deberan-consultar-base-datos-habilitar-operacion_0_tHJ7VKHp.html","date":"03/10/2019 - 19:46","title":"Venta de dólares: los bancos deberán consultar una base de datos antes de habilitar la operación","abstract":"Las entidades y casas de cambio tendrán que cargar el CUIT del comprador para chequear que no estén incluidos en una base del BCRA que informará los que ya alcanzaron el tope mensual de US$ 10.000","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"El Banco Central quiere evitar que se repitan los casos como los de más de 800 individuos calificados legalmente como \"personas humanas\" que lograron comprar más de 10.000 dólares en un mes, aprovechando que hasta hoy no estaba sistematizada y accesible en tiempo real para los bancos la información de quiénes y cuántos dólares comprar en un mes calendario. Por esos casos, la semana pasada se conoció la identidad de más de ochocientas personas que superaron el tope mensual. Desde el 1 de setiembre, las personas humanas pueden comprar hasta 10.000 dólares por mes. Este jueves, a través de la Comunicación A 6804, el directorio del Banco Central tomó la decisión de crear una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada cliente \"persona humana\". Recibir newsletter En dicha base de datos \"el Banco Central informará a las entidades autorizadas a operar en cambios el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la normativa vigente para la compra de moneda extranjera en el punto 6 de la Comunicación “A” 6770 o que los hayan excedido en el mes calendario anterior\". Así, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera en el marco de las operaciones contempladas en el mencionado punto a quienes se encuentren incluidos en ese listado\". Los bancos deberán consultar dicha base antes de dar curso a una operación de compra de moneda extranjera, más allá de que se realice en forma presencial u on line. Según explicaron en el BCRA, los bancos van a tener un listado actualizado en forma periódica, y mediante el ingreso del CUIT del comprador podrán saber si superó o no el límite mensual. Si un comprador considera que la base de datos está equivocada, deberá presentar el caso ante su banco, para que este lo eleve a la superintendencia de entidades financieras y cambiarias (SEFyC). También se determinó que los que incumplieron durante septiembre excediendo el tope de 10.000 dólares, no podrán comprar durante octubre ni un solo dólar, más allá del camino que siga el sumario que les realice la SEFyC. La semana pasada, el Banco Central incluyó en su comunicación \"C\" 84797 los detalles de las más de 800 personas que, a pesar de las restricciones que se pusieron en vigencia el pasado 2 de septiembre, concretaron compras de moneda extranjera por montos superiores a los habilitados. Nombre, apellido, CUIT y DNI. Todos esos datos se plasmaron en el texto oficial. Algunos operadores del mercado consideraron que se trató de un \"escrache\" y hasta una suerte de \"persecución\". Sin embargo, en el Central justificaron la medida porque se ajustó a los procedimientos formales para garantizar la efectividad de la disposición. \"Todas las comunicaciones que se envían del BCRA al sistema financiero son presentadas en la misma web del Banco. Es lo que garantiza la transparencia del sistema. De esta manera se notifica a todo el sistema financiero los cambios regulatorios, información que necesiten tener como así también, en este caso, la suspensión de CUITS\", explicaron desde el BCRA. Agregaron que esa es la hoja de ruta formal para que las entidades financieras conozcan con la mayor celeridad posible cualquier cambio que pueda haber. \"De esa manera, por ejemplo, si una persona incumple con las normativas establecidas, las instituciones financieras logran enterarse que esas personas, por el momento, no están habilitadas para operar por haber incumplido las normativas establecidas\", remarcaron. Detallaron además que las comunicaciones \"C\" son aquellas que se refieren al funcionamiento del sistema monetario. Y rechazaron los cuestionamientos al advertir que \"hay comunicaciones de este tipo todo el tiempo\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acentuo-caida-industria-construccion_0_oWYNfVg4.html","date":"03/10/2019 - 18:38","title":"Se acentuó la caída en la industria y en la construcción","abstract":"Se revirtió la mejora parcial que se había evidenciado en julio. Una encuesta del Indec revela que las expectativas de los industriales para los próximos meses son bajas.","author":"Ismael Bermúdez","key_words":"Actividad Industrial","body":"En agosto, tras el salto del dólar, de la tasa de interés y de la inflación luego de las elecciones de las PASO, se aceleró el retroceso tanto de la producción industrial como la actividad de la construcción que ya exhibían largos meses de caídas consecutivas . Y ese bajón se arrastra hacia delante porque los industriales y las grandes empresas de la construcción esperan caídas adicionales para los próximos meses por menor demanda interna, de acuerdo a los datos y a las encuestas del INDEC. La industria cayó 6,4% con relación a un año atrás, acumulando dieciséis meses consecutivos de caídas interanuales y bajó 2,8% respecto de julio. En tanto, la construcción retrocedió 5,9% interanual, con doce meses consecutivos de caídas interanuales, mientras tuvo una variación positiva de 0,4% respecto al mes anterior, Con estas cifras, entre enero y agosto, la industria acumula una caída del 8,1% y la construcción una baja del 8%. Recibir newsletter Con relación a junio de 2018, la caída de la producción manufacturera fue generalizada, con excepción de “alimentos y bebidas” que registra un aumento de 0,4%, “influenciado por la eliminación transitoria del IVA de ciertos alimentos, ciertas políticas del ingreso para hacer frente a la exacerbada caída de los salarios reales y también por ser agosto el mes de molienda”, según la consultora ACM. Todos los demás sectores tuvieron bajas muy pronunciadas, encabezados por “vehículos automotores, carrocerías, remolques y autopartes” con una disminución de 27,7% “por caídas de las ventas al mercado interno y de las exportaciones”, según INDEC. \"Otros equipos de transporte\" cayó 20% y “maquinaria y equipo” una baja de 14,4%, donde se destaca “ la fabricación de maquinaria agropecuaria que  presenta la principal incidencia negativa en el mes, con una disminución del 21,9%, como consecuencia principalmente de los menores niveles de producción de tractores y cosechadores”, dice el informe del INDEC. Por su parte, la industria siderúrgica cayó 8,4% en agosto de 2019 y 13,1% en los ocho meses de 2019, en comparación con los mismos períodos del año pasado. “La menor actividad del sector se explica principalmente por la disminución de la demanda de productos siderúrgicos destinados a la industria automotriz y a la actividad de la construcción”. El informe destaca que la fabricación de aparatos de uso doméstico tuvo un incremento interanual de 7,3% como consecuencia \"de las modificaciones en las tasas de financiación de los planes de pago de 3, 6, 12 y 18 cuotas fijas mensuales junto con la extensión de estos planes a todos los días de la semana. Las principales variaciones interanuales positivas se registraron en los niveles de producción de lavarropas, calefactores y estufas, termotanques, heladeras y cocinas\". Este aumento permitió recortar la caída acumulada en el año a un 18,6%. En la construcción, con relación a un año atrás,  los datos del consumo muestran bajas de 20,6% en mosaicos graníticos y calcáreos; 11,3% en hierro redondo y aceros para la construcción; 9,8% en hormigón elaborado; 8,5% en el resto de los insumos (incluye grifería, tubos de acero sin costura y vidrio para construcción); 6% en cemento Portland; 5,7% en ladrillos huecos; 2,4% en placas de yeso; 2,0% en artículos sanitarios de cerámica; 1,4% en pisos y revestimientos cerámicos y 0,1% en pinturas para construcción. Y subas de 12,9% en asfalto; 10,4% en yeso y 0,8% en cales. Para la consultora ACM “resulta relevante la recuperación interanual en las ventas de asfalto” , rubro que no dejaba de caer desde octubre del 2018, lo que indicaría un repunte de la obra pública, contrario a la búsqueda del equilibrio fiscal para finales de año”. A su vez , “la superficie a construir, autorizada por los permisos de edificación otorgados para la ejecución de obras privadas en una nómina representativa de 60 municipios, registró en agosto de 2019 una baja de 7,7% con relación al mes anterior.”, dice el Informe que agrega que los puestos de trabajo registrados en julio subieron 1% con relación al mes anterior y disminuyeron de 2,3% en la medición interanual. En el acumulado enero-julio 2019, hay una baja de 2,5%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/autos-produccion-cae-25-7-apunta-peor-registro-15-anos_0_yMtjiJbN.html","date":"03/10/2019 - 17:27","title":"Autos: la producción cae 25,7% y apunta al peor registro en 15 años","abstract":"En lo que va del año se produjeron 241.330 unidades. Podrían totalizar aun menos que las 319.000 de 2005.","author":[],"key_words":"Industria AutomotrizAdefaActividad Industrial","body":"La producción de vehículos en septiembre fue de 27.687 unidades, un 10,2 % menos respecto de agosto y un 25,7 % por debajo del registro del mismo mes del año pasado, según informó la Asociación de Fabricantes de Automotores (ADEFA). El sector exportó 21.568 vehículos, un 14,4 % más en su comparación con el mes anterior, y 7,6 % menos respecto del volumen que se contabilizó en septiembre de 2018. Recibir newsletter En ventas mayoristas (una cifra que se suele asociar a los patentamientos del mes siguiente), el sector comercializó a la red 26.876 unidades, volumen que se ubicó 29,3 % por debajo del mes anterior, y se contrajo 37 % en su comparación con el desempeño de septiembre del año pasado. En el acumulado de enero a septiembre, el sector produjo un total de 241.330 unidades (autos y utilitarios), lo que marcó una caída de 34,9 % en comparación con las 370.707 unidades que se produjeron en el mismo período del año anterior. Los niveles de producción registrados al momento muestran una caída aun más profunda de la que estimaban las propias terminales a comienzos de año. Fuentes del sector estiman que, al finalizar diciembre, la producción podría ser aun inferior a las 319.755 registradas hace 14 años, en 2005. El volumen de vehículos exportados durante el noveno mes ascendió a 21.568 unidades, lo que mostró una mejora de 14,4 % en su comparación con agosto. Si la comparación es con el mismo mes del 2018, el sector registró una baja de 7,6 % en los envíos. En los primeros nueves meses del año se exportaron 168.023 vehículos, es decir, se registró una baja de 15,3 % en su comparación con el mismo período del año pasado cuando se enviaron 198.337 unidades a diversos mercados. En ventas mayoristas, el acumulado a septiembre arroja 291.219 unidades, es decir, un 48,3 % menos respecto del mismo período de 2018 en el que se comercializaron 563.096 vehículos. El titular de ADEFA, Luis Fernando Peláez Gamboa explicó que “todos los eslabones de la cadena estamos trabajando en una agenda con una visión común a 10 años que nos permita preservar la actividad ante los desafíos actuales y generar las condiciones necesarias para posicionarnos con mayor fortaleza frente a la toma de decisiones en la región, competir en igualdad de condiciones en las próximas asignaciones y subirse al desarrollo de nuevas tecnologías”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fuerte-caida-industria-construccion-agosto_0_QXk1er4C.html","date":"03/10/2019 - 16:21","title":"Fuerte caída de la industria y la construcción en agosto","abstract":"Se desplomaron 6,4% y 5,9% respectivamente, en relación con el mismo mes del año pasado.","author":[],"key_words":"INDECActividad IndustrialConstrucciónÚltimas Noticias","body":"Las producción industrial y la construcción sufrieron una fuerte caída en agosto, según los datos que dio a conocer este jueves el INDEC. El informe da cuenta de que la industria cayó 6,4% en relación con el mismo mes del año pasado, mientras que la construcción se retrajo 5,9%. A diferencia de los datos de julio, que mostraron que la industria había crecido 3% en relación a junio y la caída interanual era de 1,9%, en agosto hubo un retroceso de 2,8% en relación al mes anterior. Recibir newsletter El sector que más fuerte cayó fue el de los \"Vehículos automotores, carrocerías, remolques y autopartes\", que tuvo un retroceso del 27,7%. El único segmento que creció fue el de \"alimentos y bebidas\", apenas un 0,4%. Las variaciones en los distintos sectores de la producción industrial Además, el Instituto Nacional de Estadísticas y Censos informó que la construcción\"registra una suba en su nivel de 6,6% respecto al mes anterior\" pero en el \"acumulado de los ocho meses de 2019 del índice serie original presenta una disminución de 8,0% respecto a igual período de 2018\". Datos de la construcción, según el INDEC Los datos del consumo de los insumos para la construcción muestran que la caída más fuerte se registró en mosaicos graníticos y calcáreos, que fue de un 20,6%, mientras que en hierro redondo y aceros fue de 11.3%. La contracara fue una suba del 12,9% en asfalto, 10,4% en yeso y 0,8% en cales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/renegociacion-deuda-gana-foco-atencion_0_kG8K8NKG.html","date":"05/10/2019 - 12:19","title":"Renegociar la deuda con o sin quita: un dilema sin salida fácil y con mucha incertidumbre","abstract":"La idea de reprogramar los pagos sin modificar los montos se sustenta en la creencia de que así se volvería a conseguir financiamiento internacional. Pero tendría altos costos.","author":"Daniel Fernández Canedo","key_words":"Alberto FernándezDeuda Externa","body":"Alberto Fernández anunció que en caso de llegar a la presidencia intentará una renegociación de la deuda pública \"a la uruguaya\" y abrió un abanico muy amplio de sensaciones y análisis. Esa forma de encarar la reprogramación de la deuda contemplaría una prolongación de los plazos de pago de los bonos, pero sin contemplar quitas en el capital o los intereses. Recibir newsletter La primera sensación de los operadores financieros fue de alivio por considerar que el candidato del Frente de Todos se acercaba a propuestas moderadas y amigables para encarar un problema de alta sensibilidad para una Argentina estancada y sin posibilidades de financiamiento externo. Cualquiera sea el candidato que gane las elecciones tendrá que enfrentar una realidad palpable: los pagos de deuda pública entre enero y diciembre del año próximo representan US$29.000 millones repartidos casi en mitades entre obligaciones en dólares y en pesos. Y con esos números se inició una discusión profunda entre los economistas sobre cómo encarar la reprogramación de los pagos. La posición de los economistas \"albertistas\" de que el \"reperfilamiento\" debe consistir solo en el alargamiento de plazos se basa en la creencia de que por esa vía se aceleraría la posibilidad de volver a conseguir financiamiento en el mercado internacional. El punto difícil de esa posición es que, sin quita, el ajuste que deberá encarar el Gobierno para conseguir un superávit fiscal creíble sería muy importante. A modo de síntesis, el dilema de la deuda se resume en que a menor quita en los bonos, el superávit fiscal necesario será mucho mayor para convencer a los acreedores de que los pagos estarán garantizados. Más quita exigiría menos superávit pero, se supone, menos confianza de los mercados. La urgencia para el próximo Gobierno, además, está en que los compromisos más abultados del año próximo se concentran entre enero y mayo (casi US$23.000 millones). La sensibilidad del problema, además, se agudiza al ver la necesidad de emitir pesos que tendría el Central y el posible impacto inflacionario, aun cuando un posible Gobierno de Alberto Fernández pondría en una situación destacada un acuerdo de precios y salarios para combatir la inercia inflacionaria. La moderación de las declaraciones de la oposición contrasta con la baja de las reservas del Central que desde la jornada previa a las PASO del 11 de agosto se redujeron en US$18.000 millones, en torno de 27%, para ubicarse en US$48.000 millones. Una de las definiciones sensibles de la semana estuvo a cargo del titular del Banco Central, Guido Sandleris: \"Hay dólares suficientes para llegar hasta diciembre\". La pregunta sin respuesta es ¿y después, qué? Quien gane las elecciones tendrá a su favor la posibilidad de que el FMI desembolse los dos tramos restantes del préstamo que acordó el Gobierno (unos US$10.000 millones), pero que quedó a tiro de una renegociación. Fernández despliega su propuesta de un acuerdo con la CGT y la Unión Industrial como su propuesta antinflacionaria de arranque. Habrá que esperar para ver de qué esta acompañado este esquema que ya demostró éxitos de corto plazo y fracasos categóricos en la historia argentina. Sin sustento en la macroeconomía, esos acuerdos terminan haciendo agua. La Argentina de estos días demuestra que a la hora de sentarse en la mesa de negociación aparecen más los pedidos de ventajas que las concesiones sectoriales para afrontar los costos de los armados políticos. Para edificar un acuerdo sólido en materia de precios y salarios habría que pensar en dos bases de sustentación: un camino hacia el superávit fiscal y la posibilidad de estabilizar el dólar por un tiempo. Curiosamente, en estos días el Gobierno y la oposición sostienen que el actual nivel del dólar es adecuado en términos de competitividad, pero todos se cuidan de hacer pronósticos firmes. La incertidumbre sobre si efectivamente habrá un plan económico creíble que permita pensar en bajar la inflación, hacer sostenible el pago de la deuda y abrir las puertas para salir del estancamiento, es muy alta. Y es un freno fuerte para las expectativas y el optimismo."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-cerro-60-09-brecha-tipo-cambio-paralelo-salto-16-_0_NJ4DI7BB.html","date":"04/10/2019 - 20:20","title":"El dólar cerró a $ 60,09 y la brecha con el tipo de cambio paralelo saltó a 16%","abstract":"Los nuevos controles para la compra de divisa con bonos ensancharon la diferencia de precios.","author":[],"key_words":"Dólar Hoy","body":"Concluyó una semana relativamente tranquila para el dólar oficial. Cerró en $ 60,09, contra los $ 59,55 del viernes anterior. Un alza de apenas 53 centavos. La presión compradora del arranque de mes, cuando todos los compradores caracterizados como “personas humanas” arrancan de cero hasta alcanzar -los que pueden- el tope de US$ 10.000, no pareció alterar el movimiento en home banking y casas de cambio. Eso sí: la brecha con los otros dólares que se pueden obtener, de manera legal, a través de la compra y venta de dólares mostró modificaciones en las brechas: el Contado con Liqui cuesta 16% más que el dólar mayorista, y el dólar Bolsa se debe pagar 9% más caro. Recibir newsletter Las brechas cambiarias se abrieron desde que el Banco Central introdujo nuevas regulaciones que limitan el denominado “rulo”, ya que ahora todas las operaciones que se hacen con dólares comprados después del 11 de septiembre deben contemplar la tenencia del bono por lo menos durante cinco días hábiles, lo que le introdujo un poco más de incertidumbre a la operación, y eso se refleja en el precio. La bolsa mostró una mejora del 4%, impulsada un poco por la suba del dólar Contado con liqui y otro poco por una mejora global, derivada de los buenos datos laborales de Estados Unidos. Wall Street subió 1,4% y los ADR de empresas argentinas subieron entre 2 y 3% en dólares. El mercado de bonos mostró subas en pesos pero relacionadas a la suba del “contado con liqui”. No hay mejoras genuinas de precios -y eso se observa en el precio de los bonos en dólares, especialmente si se negocian en el exterior- ya que este mercado está prácticamente congelado a la espera de que se definan la compulsa electoral. Los bonistas saben que deberán negociaron los términos de la reestructuración con el nuevo Gobierno. Desde ya, el mercado le asigna las mayores chances al triunfo de Alberto Fernández. Por cierto, nadie se hace demasiadas ilusiones de que el reperfilamiento de la deuda no incluya un recorte al valor original de los bonos. Y eso se refleja en los precios de los títulos en dólares, que operan al 45/50% de su paridad. Los depósitos en dólares quedaron en 21.360 millones de dólares. Ya están US$11.218 millones debajo del viernes previo a las PASO, una caída equivalente al 35,5% del stock que se registraba en aquella fecha. El mercado espera con ansiedad lo que resta de la campaña, para ver si las nuevas definiciones de los candidatos pueden alterar o no esta “pax” cambiaria que se alcanzó a fuerza de severos controles cambiarios.w"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/trabajadores-rurales-cobraran-bono-5-000_0_6qVjXPE5.html","date":"04/10/2019 - 19:45","title":"Los trabajadores rurales también cobrarán un bono de $ 5.000","abstract":"Se pagará en tres cuotas. Lo informó la Comisión nacional del trabajo agrario (CNTA).","author":[],"key_words":"Reclamo Salarial","body":"La Comisión Nacional de Trabajo Agrario (CNTA) otorgó una asignación extraordinaria y no remunerativa de cinco mil pesos en tres tramos a los trabajadores rurales que cumplen tareas avícolas y porcinas y a conductores, tractoristas y maquinistas de cosechadoras y agrícolas que se desempeñan en la recolección y cosecha de granos y oleaginosas. El secretario de Prensa de la Unión Argentina de Trabajadores Rurales y Estibadores (Uatre), Alberto Barra, señaló que también percibirán esa mejora salarial quienes realicen tareas de aplicación de productos fitosanitarios y el personal permanente de prestación continua comprendido en el régimen de trabajo agrario en todo el país. Esos 5 mil pesos se abonarán en tres tramos de 1.667 pesos en octubre, noviembre y diciembre próximos, en tanto los integrantes de la CNTA se reunirán nuevamente en enero de 2020 a fin de analizar \"la revisión de ese monto salarial\", indicó Barra. Recibir newsletter El dirigente gremial explicó que la asignación fue otorgada para enfrentar \"la adecuación del poder adquisitivo de los trabajadores y en el contexto de la Ley 26.727\", precisó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tasa-leliq-cayo-debajo-75-recupero-nivel-fines-agosto_0_YbWp-ADo.html","date":"04/10/2019 - 19:06","title":"La tasa de las Leliq cayó por debajo del 75% y recuperó el nivel que tuvo a fines de agosto","abstract":"Los rendimientos de referencia del Banco Central retrocedieron 4,227 puntos porcentuales en la semana. El dólar cerró con una leve baja, pero por encima de los $60.","author":[],"key_words":"Dólar HoyLeliqÚltimas Noticias","body":"La tasa de interés de referencia en la política monetaria del Banco Central retrocedió este viernes por debajo del 75% anual, por primera vez desde findes de agosto cuando todavía no regían los controles cambiarios que impiden a los grandes jugadores del mercado la compra de dólares para atesoramiento. El rendimiento promedio que se define a través de las subastas diarias de las Letras de Liquidez (Leliq) finalizó en el 79,207%. Así, retrocedió 0.999 puntos porcentuales (pp) desde la sesión previa y acumuló una caída semanal de 4.227 pp. Recibir newsletter En su último viraje, el Comité de Política Monetaria del BCRA estableció que el límite inferior de las tasas se ubicará, durante octubre, en el 68%. En septiembre, ese piso se elevó al 78% \"para garantizar el carácter contractivo de la política monetaria\". Con la de hoy, la tasa de referencia lleva 16 sesiones ininterrumpidas de caídas, con las que se alejó del máximo que tocó el 12 de septiembre, cuando se ubicó en el 85,99 por ciento. El dólar registró una leve caída en el mercado minorista, donde cerró la semana a $60,09 para la venta, mientras las divisas que surgen de las operaciones que permiten sortear los controles cambiarios registraron un fuerte avance. Según el promedio que realizó el Banco Central, en los mostradores de casas de cambio y entidades financieras el billete verde retrocedió hoy 13 centavos. Sin embargo, arrastra un salto semanal de 54 centavos, con el que sobrepasó la barrera de los $60 por primera vez desde principio de septiembre, cuando la autoridad monetaria que conduce Guido Sandleris puso en marcha las restricciones que impiden a pequeños ahorristas acceder a más de U$S10 mil mensuales. Y luego de refuerzo de esos controles cambiarios, los denominados \"dólar Bolsa\" y \"Contado con Liqui\", que surgen a través de maniobras bursátiles, afrontaron un significativo salto: el primero avanzó 2,3% y finalizó a $63,42, mientras que el restante ganó 3,2% y culminó a $67,19. Finalmente, el dólar mayorista, de referencia para el BCRA, cerró la semana a $57,73, sin cambios respecto a la sesión previa. En las últimas cinco sesiones, esa moneda ganó 41 centavos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-vaca-muerta-produccion-gas-alta-2007_0_3ll7fEuH.html","date":"04/10/2019 - 17:43","title":"Efecto Vaca Muerta: producción de gas es la más alta desde 2007","abstract":"Es por mayores volúmenes en “no convencionales”. También se cumplen 14 meses sin importaciones de petróleo crudo. No pasaba desde 2012.","author":[],"key_words":"Vaca Muerta","body":"La producción de gas natural de agosto llegó a los mayores niveles en 12 años. Con 144 millones de metros cúbicos diarios, hubo una disminución del 6% en la producción de gas convencional, pero la no convencional subió un 31%, compensando la caída y hasta superándola. El \"shale gas\" (una de las formas de no convencional) tuvo un crecimiento interanual de 74%, con una producción de 36 millones de metros cúbicos diarios. Como ya había sucedido en julio, el país no obtenía esos volúmenes de producción de gas desde 2007. Recibir newsletter En agosto también se cumplieron 14 meses sin necesidad de importaciones de petróleo crudo, algo que no sucedía desde 2012. Pese al congelamiento de precios y los problemas de los productores, en el sector creen que la ausencia de importaciones seguirá. Al menos hasta diciembre no se avizora esa necesidad. La producción de petróleo fue de 518.000 barriles diarios, siendo un 5,5% mayor respecto a agosto del año pasado. Si bien el petróleo convencional cayó un 3%, la producción no convencional más creció un 58%. De vuelta, el \"shale oil\" (petróleo no convencional)  tuvo un crecimiento interanual de 65%, con un volumen de 101.000 barriles Tras el convenio de productividad en Vaca Muerta, los costos de perforación en esa formación disminuyeron. Además, el Gobierno puso incentivos (subsidios) para lograr mejoras en la producción, pero en febrero modificó su interpretación, lo que afectó la performance de algunas compañías. Un cuarto de la producción de gas del país proviene de Vaca Muerta, que también aporta casi una quinta parte del petróleo nacional (19%). Allí hay radicadas 19 empresas con 11 áreas de desarrollo \"masivo\". Hay medio centenar de proyectos que están listos para pasar a una etapa de \"desarrollo\", que es cuando demandan miles de millones de dólares. Los inversores quieren ver el marco regulatorio de la próxima década antes de decidir esos desembolsos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bancarios-consiguieron-aumento-50-_0_HWMth0UM.html","date":"04/10/2019 - 11:55","title":"Los bancarios consiguieron un aumento del 50%","abstract":"El salario inicial llegará en noviembre a casi $ 59.300.","author":[],"key_words":"La BancariaSueldos Y Paritarias","body":"Con una paritaria que se ajusta con la suba de precios, la Asociación Bancaria acordó un aumento del 50% desde enero a noviembre. El gremio acordó la actualización de septiembre, octubre y noviembre. Para ese último mes, el salario mínimo inicial mensual, incluyendo la participación en las ganancias, ascenderá a $ 59.214,08. Recibir newsletter \"Esa suma resulta de adicionar a los salarios del mes de diciembre de 2018 un 50% de aumento\", indicaron en la Bancaria. En septiembre la suba será de 10%, la de octubre, de 5%; y otro 5% en noviembre. Los bancarios ya percibieron una compensación de $ 12.500. Ahora, con motivo del día del Bancario, el 6 de noviembre cobrarán $ 49.949,22 en el escalón inicial. Esta suma sube según la categoría. \"De esta manera plasmamos en hechos nuestro compromiso de mantener el poder adquisitivo del salario en un contexto económico y social inestable, que aspiramos a superar por el bien de todos los argentinos y la nación misma\", indicó la entidad que lidera Sergio Palazzo. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pequenas-empresas-podran-cancelar-aportes-previsionales-saldo-iva_0_7afvOgnh.html","date":"04/10/2019 - 11:09","title":"Pequeñas empresas podrán cancelar aportes previsionales con saldo del IVA","abstract":"La medida beneficiaría a unos 66.000 contribuyentes.","author":[],"key_words":"PymesEconomía","body":"Micro y pequeñas empresas inscritas en el Registro de MiPyMes podrán utilizar el saldo de libre disponibilidad del IVA para cancelar hasta 20% de las contribuciones de la seguridad social, informó el viernes la Administración Federal de Ingresos Públicos (AFIP). La resolución general 4603 fue publicada en el Boletín Oficial. El permiso para usar los saldos de IVA es para pagar las contribuciones patronales del mes de septiembre. La opción estará habilitada del 7 al 31 de octubre. Recibir newsletter Solo los contribuyentes que estén registrados como micro y pequeñas empresas en el Registro de Empresas MiPyMes podrán beneficiarse con la medida. La AFIP informó que serán unos 66 mil. Para poder efectuar la solicitud, se debe presentar la declaración jurada del SICOSS del periodo fiscal afectado y no tener ninguna falta de presentación de declaraciones juradas de IVA. La solicitud se podrá realizar a través de la  transacción “Afectación a Seguridad Social” del Sistema de Cuentas Tributarias en la web de la AFIP, y en tanto no existan observaciones al saldo y se cumplan con todos los requisitos, será activada inmediatamente. No podrá generar saldo a favor del contribuyente. Para efectuar la solicitud deberá tener presentada la declaración jurada del SICOSS (Sistema de Cálculo de Obligaciones de Seguridad Social) del período fiscal a afectar y no registrar falta de presentación de declaraciones juradas de IVA por períodos no prescriptos. Si la solicitud resultara con inconsistencias, se debe volver a presentar ante la dependencia en la que los contribuyentes estén inscritos con una nota, la impresión del mensaje con las observaciones del sistema Cuentas Tributarias y cualquier documentación de respaldo. De ser aprobada, la dependencia procesará la solicitud y, si no, el juez administrativo competente dictará una resolución de rechazo. La AFIP informó que esto es el primer paso hacia una Cuenta Única Tributaria del proyecto anunciado el martes por el presidente Mauricio Macri para beneficiar a PyMes y monotributistas. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-banco-central-sale-vender-temprano-pase-60_0_GbIKS8BG.html","date":"04/10/2019 - 10:55","title":"Dólar hoy: el Banco Central sale a vender desde temprano para que no pase de los $ 60","abstract":"Baja por segundo día en el mercado mayorista. En el Nación, baja 10 centavos, a $ 59,40.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Con una mano del Banco Central, el dólar mayorista baja por segundo día consecutivo. En el Banco Nación cae 10 centavos, a $ 59,40, mientras que en el resto de los bancos va de $ 60,15 a $ 60,90. El jueves había cerrado en promedio a $ 60,23. En el mercado mayorista había arrancado en suba pero luego se dio vuelta y cae 8 centavos, a $ 57,66. \"El Banco Central se hizo presente desde temprano con ventas en el sector donde operan bancos y empresas\", indicó Gustavo Quintana, de PR Corredores de Cambio. El jueves la divisa bajó por primera vez en seis días en un mercado con muy poco volumen. El Banco Central no vendió divisas ese día pero sí puso algunas ofertas. Recibir newsletter El riesgo país, en tanto, cae 0,2% a 2.186 puntos básicos. Los bonos argentinos afuera no logran recuperarse y cotizan estables. El Gobierno está logrando mantener el mercado financiero y cambiario sin grandes saltos. Sin embargo, va día a día estableciendo medidas para que no quede ninguna ventana abierta para meter presión al dólar. Por caso, el jueves, el Banco Central creó una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada persona. Así busca que no pase como en septiembre que muchos clientes bancarios compraron más de los US$ 10.000 permitidos por mes. Además, el jueves el ministerio de Hacienda reconoció que empezó a usar plata del FMI que estaba depositada en el Banco Central para pagar deuda. Fueron casi US$ 2.000 millones, sobre los US$ 7.200 millones del crédito stand-by que estaban ahí desde el año pasado. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativa-datos-desempleo-ee-uu_0_gnsMDgeb.html","date":"04/10/2019 - 9:07","title":"Expectativa por los datos del desempleo en los EE.UU","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Apple incrementa producción de iPhones. Cayó el S&PMerval. Continúan los problemas sociales en Hong Kong."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/venta-dolares-bancos-deberan-consultar-base-datos-habilitar-operacion_0_tHJ7VKHp.html","date":"03/10/2019 - 19:46","title":"Venta de dólares: los bancos deberán consultar una base de datos antes de habilitar la operación","abstract":"Las entidades y casas de cambio tendrán que cargar el CUIT del comprador para chequear que no estén incluidos en una base del BCRA que informará los que ya alcanzaron el tope mensual de US$ 10.000","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"El Banco Central quiere evitar que se repitan los casos como los de más de 800 individuos calificados legalmente como \"personas humanas\" que lograron comprar más de 10.000 dólares en un mes, aprovechando que hasta hoy no estaba sistematizada y accesible en tiempo real para los bancos la información de quiénes y cuántos dólares comprar en un mes calendario. Por esos casos, la semana pasada se conoció la identidad de más de ochocientas personas que superaron el tope mensual. Desde el 1 de setiembre, las personas humanas pueden comprar hasta 10.000 dólares por mes. Este jueves, a través de la Comunicación A 6804, el directorio del Banco Central tomó la decisión de crear una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada cliente \"persona humana\". Recibir newsletter En dicha base de datos \"el Banco Central informará a las entidades autorizadas a operar en cambios el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la normativa vigente para la compra de moneda extranjera en el punto 6 de la Comunicación “A” 6770 o que los hayan excedido en el mes calendario anterior\". Así, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera en el marco de las operaciones contempladas en el mencionado punto a quienes se encuentren incluidos en ese listado\". Los bancos deberán consultar dicha base antes de dar curso a una operación de compra de moneda extranjera, más allá de que se realice en forma presencial u on line. Según explicaron en el BCRA, los bancos van a tener un listado actualizado en forma periódica, y mediante el ingreso del CUIT del comprador podrán saber si superó o no el límite mensual. Si un comprador considera que la base de datos está equivocada, deberá presentar el caso ante su banco, para que este lo eleve a la superintendencia de entidades financieras y cambiarias (SEFyC). También se determinó que los que incumplieron durante septiembre excediendo el tope de 10.000 dólares, no podrán comprar durante octubre ni un solo dólar, más allá del camino que siga el sumario que les realice la SEFyC. La semana pasada, el Banco Central incluyó en su comunicación \"C\" 84797 los detalles de las más de 800 personas que, a pesar de las restricciones que se pusieron en vigencia el pasado 2 de septiembre, concretaron compras de moneda extranjera por montos superiores a los habilitados. Nombre, apellido, CUIT y DNI. Todos esos datos se plasmaron en el texto oficial. Algunos operadores del mercado consideraron que se trató de un \"escrache\" y hasta una suerte de \"persecución\". Sin embargo, en el Central justificaron la medida porque se ajustó a los procedimientos formales para garantizar la efectividad de la disposición. \"Todas las comunicaciones que se envían del BCRA al sistema financiero son presentadas en la misma web del Banco. Es lo que garantiza la transparencia del sistema. De esta manera se notifica a todo el sistema financiero los cambios regulatorios, información que necesiten tener como así también, en este caso, la suspensión de CUITS\", explicaron desde el BCRA. Agregaron que esa es la hoja de ruta formal para que las entidades financieras conozcan con la mayor celeridad posible cualquier cambio que pueda haber. \"De esa manera, por ejemplo, si una persona incumple con las normativas establecidas, las instituciones financieras logran enterarse que esas personas, por el momento, no están habilitadas para operar por haber incumplido las normativas establecidas\", remarcaron. Detallaron además que las comunicaciones \"C\" son aquellas que se refieren al funcionamiento del sistema monetario. Y rechazaron los cuestionamientos al advertir que \"hay comunicaciones de este tipo todo el tiempo\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acentuo-caida-industria-construccion_0_oWYNfVg4.html","date":"03/10/2019 - 18:38","title":"Se acentuó la caída en la industria y en la construcción","abstract":"Se revirtió la mejora parcial que se había evidenciado en julio. Una encuesta del Indec revela que las expectativas de los industriales para los próximos meses son bajas.","author":"Ismael Bermúdez","key_words":"Actividad Industrial","body":"En agosto, tras el salto del dólar, de la tasa de interés y de la inflación luego de las elecciones de las PASO, se aceleró el retroceso tanto de la producción industrial como la actividad de la construcción que ya exhibían largos meses de caídas consecutivas . Y ese bajón se arrastra hacia delante porque los industriales y las grandes empresas de la construcción esperan caídas adicionales para los próximos meses por menor demanda interna, de acuerdo a los datos y a las encuestas del INDEC. La industria cayó 6,4% con relación a un año atrás, acumulando dieciséis meses consecutivos de caídas interanuales y bajó 2,8% respecto de julio. En tanto, la construcción retrocedió 5,9% interanual, con doce meses consecutivos de caídas interanuales, mientras tuvo una variación positiva de 0,4% respecto al mes anterior, Con estas cifras, entre enero y agosto, la industria acumula una caída del 8,1% y la construcción una baja del 8%. Recibir newsletter Con relación a junio de 2018, la caída de la producción manufacturera fue generalizada, con excepción de “alimentos y bebidas” que registra un aumento de 0,4%, “influenciado por la eliminación transitoria del IVA de ciertos alimentos, ciertas políticas del ingreso para hacer frente a la exacerbada caída de los salarios reales y también por ser agosto el mes de molienda”, según la consultora ACM. Todos los demás sectores tuvieron bajas muy pronunciadas, encabezados por “vehículos automotores, carrocerías, remolques y autopartes” con una disminución de 27,7% “por caídas de las ventas al mercado interno y de las exportaciones”, según INDEC. \"Otros equipos de transporte\" cayó 20% y “maquinaria y equipo” una baja de 14,4%, donde se destaca “ la fabricación de maquinaria agropecuaria que  presenta la principal incidencia negativa en el mes, con una disminución del 21,9%, como consecuencia principalmente de los menores niveles de producción de tractores y cosechadores”, dice el informe del INDEC. Por su parte, la industria siderúrgica cayó 8,4% en agosto de 2019 y 13,1% en los ocho meses de 2019, en comparación con los mismos períodos del año pasado. “La menor actividad del sector se explica principalmente por la disminución de la demanda de productos siderúrgicos destinados a la industria automotriz y a la actividad de la construcción”. El informe destaca que la fabricación de aparatos de uso doméstico tuvo un incremento interanual de 7,3% como consecuencia \"de las modificaciones en las tasas de financiación de los planes de pago de 3, 6, 12 y 18 cuotas fijas mensuales junto con la extensión de estos planes a todos los días de la semana. Las principales variaciones interanuales positivas se registraron en los niveles de producción de lavarropas, calefactores y estufas, termotanques, heladeras y cocinas\". Este aumento permitió recortar la caída acumulada en el año a un 18,6%. En la construcción, con relación a un año atrás,  los datos del consumo muestran bajas de 20,6% en mosaicos graníticos y calcáreos; 11,3% en hierro redondo y aceros para la construcción; 9,8% en hormigón elaborado; 8,5% en el resto de los insumos (incluye grifería, tubos de acero sin costura y vidrio para construcción); 6% en cemento Portland; 5,7% en ladrillos huecos; 2,4% en placas de yeso; 2,0% en artículos sanitarios de cerámica; 1,4% en pisos y revestimientos cerámicos y 0,1% en pinturas para construcción. Y subas de 12,9% en asfalto; 10,4% en yeso y 0,8% en cales. Para la consultora ACM “resulta relevante la recuperación interanual en las ventas de asfalto” , rubro que no dejaba de caer desde octubre del 2018, lo que indicaría un repunte de la obra pública, contrario a la búsqueda del equilibrio fiscal para finales de año”. A su vez , “la superficie a construir, autorizada por los permisos de edificación otorgados para la ejecución de obras privadas en una nómina representativa de 60 municipios, registró en agosto de 2019 una baja de 7,7% con relación al mes anterior.”, dice el Informe que agrega que los puestos de trabajo registrados en julio subieron 1% con relación al mes anterior y disminuyeron de 2,3% en la medición interanual. En el acumulado enero-julio 2019, hay una baja de 2,5%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/autos-produccion-cae-25-7-apunta-peor-registro-15-anos_0_yMtjiJbN.html","date":"03/10/2019 - 17:27","title":"Autos: la producción cae 25,7% y apunta al peor registro en 15 años","abstract":"En lo que va del año se produjeron 241.330 unidades. Podrían totalizar aun menos que las 319.000 de 2005.","author":[],"key_words":"Industria AutomotrizAdefaActividad Industrial","body":"La producción de vehículos en septiembre fue de 27.687 unidades, un 10,2 % menos respecto de agosto y un 25,7 % por debajo del registro del mismo mes del año pasado, según informó la Asociación de Fabricantes de Automotores (ADEFA). El sector exportó 21.568 vehículos, un 14,4 % más en su comparación con el mes anterior, y 7,6 % menos respecto del volumen que se contabilizó en septiembre de 2018. Recibir newsletter En ventas mayoristas (una cifra que se suele asociar a los patentamientos del mes siguiente), el sector comercializó a la red 26.876 unidades, volumen que se ubicó 29,3 % por debajo del mes anterior, y se contrajo 37 % en su comparación con el desempeño de septiembre del año pasado. En el acumulado de enero a septiembre, el sector produjo un total de 241.330 unidades (autos y utilitarios), lo que marcó una caída de 34,9 % en comparación con las 370.707 unidades que se produjeron en el mismo período del año anterior. Los niveles de producción registrados al momento muestran una caída aun más profunda de la que estimaban las propias terminales a comienzos de año. Fuentes del sector estiman que, al finalizar diciembre, la producción podría ser aun inferior a las 319.755 registradas hace 14 años, en 2005. El volumen de vehículos exportados durante el noveno mes ascendió a 21.568 unidades, lo que mostró una mejora de 14,4 % en su comparación con agosto. Si la comparación es con el mismo mes del 2018, el sector registró una baja de 7,6 % en los envíos. En los primeros nueves meses del año se exportaron 168.023 vehículos, es decir, se registró una baja de 15,3 % en su comparación con el mismo período del año pasado cuando se enviaron 198.337 unidades a diversos mercados. En ventas mayoristas, el acumulado a septiembre arroja 291.219 unidades, es decir, un 48,3 % menos respecto del mismo período de 2018 en el que se comercializaron 563.096 vehículos. El titular de ADEFA, Luis Fernando Peláez Gamboa explicó que “todos los eslabones de la cadena estamos trabajando en una agenda con una visión común a 10 años que nos permita preservar la actividad ante los desafíos actuales y generar las condiciones necesarias para posicionarnos con mayor fortaleza frente a la toma de decisiones en la región, competir en igualdad de condiciones en las próximas asignaciones y subirse al desarrollo de nuevas tecnologías”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/petrobras-gigante-abandona-bolsa-portena-retirara-acciones-4-noviembre_0_VolecxlS.html","date":"05/10/2019 - 18:33","title":"Petrobras, otro gigante que abandona la Bolsa porteña: retirará sus acciones el 4 de noviembre","abstract":"La petrolera brasileña consiguió el aval de la Comisión Nacional de Valores para salir de la plaza bursátil doméstica por la “disminución de su relevancia”.","author":[],"key_words":"Bolsa De ComercioPetrobrasÚltimas Noticias","body":"La compañía brasileña Petrobras definió su proceso para abandonar definitivamente la Bolsa de Comercio de Buenos Aires ante las dificultades que atraviesa la plaza bursátil local para mantener su atractivo como una fuente de financiamiento. Petrobras comunicó el viernes que la Comisión Nacional de Valores (CNV) avaló su proceso de salida \"sin necesidad de promover una oferta pública de adquisición de acciones de conformidad\". Y se detalló que el retiro efectivo se concretará el 4 de noviembre próximo. Recibir newsletter \"Las acciones de Petrobras dejarán de tener oferta pública en la Argentina, siendo ese su último día de cotización en el mercado\", indicaron los representantes legales de la división argentina de la petrolera brasileña a través de un texto que publicó la CNV. Los integrantes del directorio de la multinacional así lo resolvieron ante \"la disminución de la relevancia\" de la Bolsa porteña y los altos costos que demandan las operaciones para buscar financiamiento en esa plaza. \"El retiro de la cotización está en línea con su nueva dirección estratégica, que prevé la reducción de costos y la concentración de operaciones en sus mercados principales\", justificaron. Incluso, en julio pasado cuando adelantaron su decisión, a través de un comunicado calcularon la dimensión de esos costos que buscan achicar: \"La negociación de acciones en la Argentina requiere de la compañía el cumplimiento de varias obligaciones reglamentarias, incluidos el pago de comisiones, la traducción de sus estados financieros y otros documentos difundidos al mercado para el idioma español, el mantenimiento de un representante legal en ese país, entre otros, lo que representa costos de alrededor de unos US$133.000 por año\". El procedimiento de salida indica que hasta el 4 de noviembre, los accionistas de Petrobras en la Argentina tendrán tres opciones para proceder frente a la salida de la compañía. La primera será \"mantener sus acciones en Caja de Valores S.A,; la segunda, \"vender sus acciones en el mercado argentino a través del Agente de Liquidación y Compensación en el que tengan radicadas sus cuentas comitentes, afrontando todos los costos y comisiones propios de la operación de venta\"; y la última, \"vender sus acciones por su cuenta en los mercados extranjeros donde las acciones de Petrobras coticen y a través del sistema de mandato del exterior, afrontando en tal caso, el accionista todos los costos y comisiones\". De esta manera, Petrobras se convertirá en el segundo gigante que sale de la Bolsa porteña: Tenaris, la división de la multinacional Techint dedicada a la fabricación de tubos de acero, también inició su proceso para dejar la plaza bursátil luego de 60 años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/renegociacion-deuda-gana-foco-atencion_0_kG8K8NKG.html","date":"05/10/2019 - 12:19","title":"Renegociar la deuda con o sin quita: un dilema sin salida fácil y con mucha incertidumbre","abstract":"La idea de reprogramar los pagos sin modificar los montos se sustenta en la creencia de que así se volvería a conseguir financiamiento internacional. Pero tendría altos costos.","author":"Daniel Fernández Canedo","key_words":"Alberto FernándezDeuda Externa","body":"Alberto Fernández anunció que en caso de llegar a la presidencia intentará una renegociación de la deuda pública \"a la uruguaya\" y abrió un abanico muy amplio de sensaciones y análisis. Esa forma de encarar la reprogramación de la deuda contemplaría una prolongación de los plazos de pago de los bonos, pero sin contemplar quitas en el capital o los intereses. Recibir newsletter La primera sensación de los operadores financieros fue de alivio por considerar que el candidato del Frente de Todos se acercaba a propuestas moderadas y amigables para encarar un problema de alta sensibilidad para una Argentina estancada y sin posibilidades de financiamiento externo. Cualquiera sea el candidato que gane las elecciones tendrá que enfrentar una realidad palpable: los pagos de deuda pública entre enero y diciembre del año próximo representan US$29.000 millones repartidos casi en mitades entre obligaciones en dólares y en pesos. Y con esos números se inició una discusión profunda entre los economistas sobre cómo encarar la reprogramación de los pagos. La posición de los economistas \"albertistas\" de que el \"reperfilamiento\" debe consistir solo en el alargamiento de plazos se basa en la creencia de que por esa vía se aceleraría la posibilidad de volver a conseguir financiamiento en el mercado internacional. El punto difícil de esa posición es que, sin quita, el ajuste que deberá encarar el Gobierno para conseguir un superávit fiscal creíble sería muy importante. A modo de síntesis, el dilema de la deuda se resume en que a menor quita en los bonos, el superávit fiscal necesario será mucho mayor para convencer a los acreedores de que los pagos estarán garantizados. Más quita exigiría menos superávit pero, se supone, menos confianza de los mercados. La urgencia para el próximo Gobierno, además, está en que los compromisos más abultados del año próximo se concentran entre enero y mayo (casi US$23.000 millones). La sensibilidad del problema, además, se agudiza al ver la necesidad de emitir pesos que tendría el Central y el posible impacto inflacionario, aun cuando un posible Gobierno de Alberto Fernández pondría en una situación destacada un acuerdo de precios y salarios para combatir la inercia inflacionaria. La moderación de las declaraciones de la oposición contrasta con la baja de las reservas del Central que desde la jornada previa a las PASO del 11 de agosto se redujeron en US$18.000 millones, en torno de 27%, para ubicarse en US$48.000 millones. Una de las definiciones sensibles de la semana estuvo a cargo del titular del Banco Central, Guido Sandleris: \"Hay dólares suficientes para llegar hasta diciembre\". La pregunta sin respuesta es ¿y después, qué? Quien gane las elecciones tendrá a su favor la posibilidad de que el FMI desembolse los dos tramos restantes del préstamo que acordó el Gobierno (unos US$10.000 millones), pero que quedó a tiro de una renegociación. Fernández despliega su propuesta de un acuerdo con la CGT y la Unión Industrial como su propuesta antinflacionaria de arranque. Habrá que esperar para ver de qué esta acompañado este esquema que ya demostró éxitos de corto plazo y fracasos categóricos en la historia argentina. Sin sustento en la macroeconomía, esos acuerdos terminan haciendo agua. La Argentina de estos días demuestra que a la hora de sentarse en la mesa de negociación aparecen más los pedidos de ventajas que las concesiones sectoriales para afrontar los costos de los armados políticos. Para edificar un acuerdo sólido en materia de precios y salarios habría que pensar en dos bases de sustentación: un camino hacia el superávit fiscal y la posibilidad de estabilizar el dólar por un tiempo. Curiosamente, en estos días el Gobierno y la oposición sostienen que el actual nivel del dólar es adecuado en términos de competitividad, pero todos se cuidan de hacer pronósticos firmes. La incertidumbre sobre si efectivamente habrá un plan económico creíble que permita pensar en bajar la inflación, hacer sostenible el pago de la deuda y abrir las puertas para salir del estancamiento, es muy alta. Y es un freno fuerte para las expectativas y el optimismo."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-cerro-60-09-brecha-tipo-cambio-paralelo-salto-16-_0_NJ4DI7BB.html","date":"04/10/2019 - 20:20","title":"El dólar cerró a $ 60,09 y la brecha con el tipo de cambio paralelo saltó a 16%","abstract":"Los nuevos controles para la compra de divisa con bonos ensancharon la diferencia de precios.","author":[],"key_words":"Dólar Hoy","body":"Concluyó una semana relativamente tranquila para el dólar oficial. Cerró en $ 60,09, contra los $ 59,55 del viernes anterior. Un alza de apenas 53 centavos. La presión compradora del arranque de mes, cuando todos los compradores caracterizados como “personas humanas” arrancan de cero hasta alcanzar -los que pueden- el tope de US$ 10.000, no pareció alterar el movimiento en home banking y casas de cambio. Eso sí: la brecha con los otros dólares que se pueden obtener, de manera legal, a través de la compra y venta de dólares mostró modificaciones en las brechas: el Contado con Liqui cuesta 16% más que el dólar mayorista, y el dólar Bolsa se debe pagar 9% más caro. Recibir newsletter Las brechas cambiarias se abrieron desde que el Banco Central introdujo nuevas regulaciones que limitan el denominado “rulo”, ya que ahora todas las operaciones que se hacen con dólares comprados después del 11 de septiembre deben contemplar la tenencia del bono por lo menos durante cinco días hábiles, lo que le introdujo un poco más de incertidumbre a la operación, y eso se refleja en el precio. La bolsa mostró una mejora del 4%, impulsada un poco por la suba del dólar Contado con liqui y otro poco por una mejora global, derivada de los buenos datos laborales de Estados Unidos. Wall Street subió 1,4% y los ADR de empresas argentinas subieron entre 2 y 3% en dólares. El mercado de bonos mostró subas en pesos pero relacionadas a la suba del “contado con liqui”. No hay mejoras genuinas de precios -y eso se observa en el precio de los bonos en dólares, especialmente si se negocian en el exterior- ya que este mercado está prácticamente congelado a la espera de que se definan la compulsa electoral. Los bonistas saben que deberán negociaron los términos de la reestructuración con el nuevo Gobierno. Desde ya, el mercado le asigna las mayores chances al triunfo de Alberto Fernández. Por cierto, nadie se hace demasiadas ilusiones de que el reperfilamiento de la deuda no incluya un recorte al valor original de los bonos. Y eso se refleja en los precios de los títulos en dólares, que operan al 45/50% de su paridad. Los depósitos en dólares quedaron en 21.360 millones de dólares. Ya están US$11.218 millones debajo del viernes previo a las PASO, una caída equivalente al 35,5% del stock que se registraba en aquella fecha. El mercado espera con ansiedad lo que resta de la campaña, para ver si las nuevas definiciones de los candidatos pueden alterar o no esta “pax” cambiaria que se alcanzó a fuerza de severos controles cambiarios.w"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/trabajadores-rurales-cobraran-bono-5-000_0_6qVjXPE5.html","date":"04/10/2019 - 19:45","title":"Los trabajadores rurales también cobrarán un bono de $ 5.000","abstract":"Se pagará en tres cuotas. Lo informó la Comisión nacional del trabajo agrario (CNTA).","author":[],"key_words":"Reclamo Salarial","body":"La Comisión Nacional de Trabajo Agrario (CNTA) otorgó una asignación extraordinaria y no remunerativa de cinco mil pesos en tres tramos a los trabajadores rurales que cumplen tareas avícolas y porcinas y a conductores, tractoristas y maquinistas de cosechadoras y agrícolas que se desempeñan en la recolección y cosecha de granos y oleaginosas. El secretario de Prensa de la Unión Argentina de Trabajadores Rurales y Estibadores (Uatre), Alberto Barra, señaló que también percibirán esa mejora salarial quienes realicen tareas de aplicación de productos fitosanitarios y el personal permanente de prestación continua comprendido en el régimen de trabajo agrario en todo el país. Esos 5 mil pesos se abonarán en tres tramos de 1.667 pesos en octubre, noviembre y diciembre próximos, en tanto los integrantes de la CNTA se reunirán nuevamente en enero de 2020 a fin de analizar \"la revisión de ese monto salarial\", indicó Barra. Recibir newsletter El dirigente gremial explicó que la asignación fue otorgada para enfrentar \"la adecuación del poder adquisitivo de los trabajadores y en el contexto de la Ley 26.727\", precisó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tasa-leliq-cayo-debajo-75-recupero-nivel-fines-agosto_0_YbWp-ADo.html","date":"04/10/2019 - 19:06","title":"La tasa de las Leliq cayó por debajo del 75% y recuperó el nivel que tuvo a fines de agosto","abstract":"Los rendimientos de referencia del Banco Central retrocedieron 4,227 puntos porcentuales en la semana. El dólar cerró con una leve baja, pero por encima de los $60.","author":[],"key_words":"Dólar HoyLeliqÚltimas Noticias","body":"La tasa de interés de referencia en la política monetaria del Banco Central retrocedió este viernes por debajo del 75% anual, por primera vez desde findes de agosto cuando todavía no regían los controles cambiarios que impiden a los grandes jugadores del mercado la compra de dólares para atesoramiento. El rendimiento promedio que se define a través de las subastas diarias de las Letras de Liquidez (Leliq) finalizó en el 79,207%. Así, retrocedió 0.999 puntos porcentuales (pp) desde la sesión previa y acumuló una caída semanal de 4.227 pp. Recibir newsletter En su último viraje, el Comité de Política Monetaria del BCRA estableció que el límite inferior de las tasas se ubicará, durante octubre, en el 68%. En septiembre, ese piso se elevó al 78% \"para garantizar el carácter contractivo de la política monetaria\". Con la de hoy, la tasa de referencia lleva 16 sesiones ininterrumpidas de caídas, con las que se alejó del máximo que tocó el 12 de septiembre, cuando se ubicó en el 85,99 por ciento. El dólar registró una leve caída en el mercado minorista, donde cerró la semana a $60,09 para la venta, mientras las divisas que surgen de las operaciones que permiten sortear los controles cambiarios registraron un fuerte avance. Según el promedio que realizó el Banco Central, en los mostradores de casas de cambio y entidades financieras el billete verde retrocedió hoy 13 centavos. Sin embargo, arrastra un salto semanal de 54 centavos, con el que sobrepasó la barrera de los $60 por primera vez desde principio de septiembre, cuando la autoridad monetaria que conduce Guido Sandleris puso en marcha las restricciones que impiden a pequeños ahorristas acceder a más de U$S10 mil mensuales. Y luego de refuerzo de esos controles cambiarios, los denominados \"dólar Bolsa\" y \"Contado con Liqui\", que surgen a través de maniobras bursátiles, afrontaron un significativo salto: el primero avanzó 2,3% y finalizó a $63,42, mientras que el restante ganó 3,2% y culminó a $67,19. Finalmente, el dólar mayorista, de referencia para el BCRA, cerró la semana a $57,73, sin cambios respecto a la sesión previa. En las últimas cinco sesiones, esa moneda ganó 41 centavos. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/efecto-vaca-muerta-produccion-gas-alta-2007_0_3ll7fEuH.html","date":"04/10/2019 - 17:43","title":"Efecto Vaca Muerta: producción de gas es la más alta desde 2007","abstract":"Es por mayores volúmenes en “no convencionales”. También se cumplen 14 meses sin importaciones de petróleo crudo. No pasaba desde 2012.","author":[],"key_words":"Vaca Muerta","body":"La producción de gas natural de agosto llegó a los mayores niveles en 12 años. Con 144 millones de metros cúbicos diarios, hubo una disminución del 6% en la producción de gas convencional, pero la no convencional subió un 31%, compensando la caída y hasta superándola. El \"shale gas\" (una de las formas de no convencional) tuvo un crecimiento interanual de 74%, con una producción de 36 millones de metros cúbicos diarios. Como ya había sucedido en julio, el país no obtenía esos volúmenes de producción de gas desde 2007. Recibir newsletter En agosto también se cumplieron 14 meses sin necesidad de importaciones de petróleo crudo, algo que no sucedía desde 2012. Pese al congelamiento de precios y los problemas de los productores, en el sector creen que la ausencia de importaciones seguirá. Al menos hasta diciembre no se avizora esa necesidad. La producción de petróleo fue de 518.000 barriles diarios, siendo un 5,5% mayor respecto a agosto del año pasado. Si bien el petróleo convencional cayó un 3%, la producción no convencional más creció un 58%. De vuelta, el \"shale oil\" (petróleo no convencional)  tuvo un crecimiento interanual de 65%, con un volumen de 101.000 barriles Tras el convenio de productividad en Vaca Muerta, los costos de perforación en esa formación disminuyeron. Además, el Gobierno puso incentivos (subsidios) para lograr mejoras en la producción, pero en febrero modificó su interpretación, lo que afectó la performance de algunas compañías. Un cuarto de la producción de gas del país proviene de Vaca Muerta, que también aporta casi una quinta parte del petróleo nacional (19%). Allí hay radicadas 19 empresas con 11 áreas de desarrollo \"masivo\". Hay medio centenar de proyectos que están listos para pasar a una etapa de \"desarrollo\", que es cuando demandan miles de millones de dólares. Los inversores quieren ver el marco regulatorio de la próxima década antes de decidir esos desembolsos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bancarios-consiguieron-aumento-50-_0_HWMth0UM.html","date":"04/10/2019 - 11:55","title":"Los bancarios consiguieron un aumento del 50%","abstract":"El salario inicial llegará en noviembre a casi $ 59.300.","author":[],"key_words":"La BancariaSueldos Y Paritarias","body":"Con una paritaria que se ajusta con la suba de precios, la Asociación Bancaria acordó un aumento del 50% desde enero a noviembre. El gremio acordó la actualización de septiembre, octubre y noviembre. Para ese último mes, el salario mínimo inicial mensual, incluyendo la participación en las ganancias, ascenderá a $ 59.214,08. Recibir newsletter \"Esa suma resulta de adicionar a los salarios del mes de diciembre de 2018 un 50% de aumento\", indicaron en la Bancaria. En septiembre la suba será de 10%, la de octubre, de 5%; y otro 5% en noviembre. Los bancarios ya percibieron una compensación de $ 12.500. Ahora, con motivo del día del Bancario, el 6 de noviembre cobrarán $ 49.949,22 en el escalón inicial. Esta suma sube según la categoría. \"De esta manera plasmamos en hechos nuestro compromiso de mantener el poder adquisitivo del salario en un contexto económico y social inestable, que aspiramos a superar por el bien de todos los argentinos y la nación misma\", indicó la entidad que lidera Sergio Palazzo. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/pequenas-empresas-podran-cancelar-aportes-previsionales-saldo-iva_0_7afvOgnh.html","date":"04/10/2019 - 11:09","title":"Pequeñas empresas podrán cancelar aportes previsionales con saldo del IVA","abstract":"La medida beneficiaría a unos 66.000 contribuyentes.","author":[],"key_words":"PymesEconomía","body":"Micro y pequeñas empresas inscritas en el Registro de MiPyMes podrán utilizar el saldo de libre disponibilidad del IVA para cancelar hasta 20% de las contribuciones de la seguridad social, informó el viernes la Administración Federal de Ingresos Públicos (AFIP). La resolución general 4603 fue publicada en el Boletín Oficial. El permiso para usar los saldos de IVA es para pagar las contribuciones patronales del mes de septiembre. La opción estará habilitada del 7 al 31 de octubre. Recibir newsletter Solo los contribuyentes que estén registrados como micro y pequeñas empresas en el Registro de Empresas MiPyMes podrán beneficiarse con la medida. La AFIP informó que serán unos 66 mil. Para poder efectuar la solicitud, se debe presentar la declaración jurada del SICOSS del periodo fiscal afectado y no tener ninguna falta de presentación de declaraciones juradas de IVA. La solicitud se podrá realizar a través de la  transacción “Afectación a Seguridad Social” del Sistema de Cuentas Tributarias en la web de la AFIP, y en tanto no existan observaciones al saldo y se cumplan con todos los requisitos, será activada inmediatamente. No podrá generar saldo a favor del contribuyente. Para efectuar la solicitud deberá tener presentada la declaración jurada del SICOSS (Sistema de Cálculo de Obligaciones de Seguridad Social) del período fiscal a afectar y no registrar falta de presentación de declaraciones juradas de IVA por períodos no prescriptos. Si la solicitud resultara con inconsistencias, se debe volver a presentar ante la dependencia en la que los contribuyentes estén inscritos con una nota, la impresión del mensaje con las observaciones del sistema Cuentas Tributarias y cualquier documentación de respaldo. De ser aprobada, la dependencia procesará la solicitud y, si no, el juez administrativo competente dictará una resolución de rechazo. La AFIP informó que esto es el primer paso hacia una Cuenta Única Tributaria del proyecto anunciado el martes por el presidente Mauricio Macri para beneficiar a PyMes y monotributistas. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-banco-central-sale-vender-temprano-pase-60_0_GbIKS8BG.html","date":"04/10/2019 - 10:55","title":"Dólar hoy: el Banco Central sale a vender desde temprano para que no pase de los $ 60","abstract":"Baja por segundo día en el mercado mayorista. En el Nación, baja 10 centavos, a $ 59,40.","author":[],"key_words":"Dólar HoyRiesgo País","body":"Con una mano del Banco Central, el dólar mayorista baja por segundo día consecutivo. En el Banco Nación cae 10 centavos, a $ 59,40, mientras que en el resto de los bancos va de $ 60,15 a $ 60,90. El jueves había cerrado en promedio a $ 60,23. En el mercado mayorista había arrancado en suba pero luego se dio vuelta y cae 8 centavos, a $ 57,66. \"El Banco Central se hizo presente desde temprano con ventas en el sector donde operan bancos y empresas\", indicó Gustavo Quintana, de PR Corredores de Cambio. El jueves la divisa bajó por primera vez en seis días en un mercado con muy poco volumen. El Banco Central no vendió divisas ese día pero sí puso algunas ofertas. Recibir newsletter El riesgo país, en tanto, cae 0,2% a 2.186 puntos básicos. Los bonos argentinos afuera no logran recuperarse y cotizan estables. El Gobierno está logrando mantener el mercado financiero y cambiario sin grandes saltos. Sin embargo, va día a día estableciendo medidas para que no quede ninguna ventana abierta para meter presión al dólar. Por caso, el jueves, el Banco Central creó una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada persona. Así busca que no pase como en septiembre que muchos clientes bancarios compraron más de los US$ 10.000 permitidos por mes. Además, el jueves el ministerio de Hacienda reconoció que empezó a usar plata del FMI que estaba depositada en el Banco Central para pagar deuda. Fueron casi US$ 2.000 millones, sobre los US$ 7.200 millones del crédito stand-by que estaban ahí desde el año pasado. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/expectativa-datos-desempleo-ee-uu_0_gnsMDgeb.html","date":"04/10/2019 - 9:07","title":"Expectativa por los datos del desempleo en los EE.UU","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy viernes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Apple incrementa producción de iPhones. Cayó el S&PMerval. Continúan los problemas sociales en Hong Kong."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/venta-dolares-bancos-deberan-consultar-base-datos-habilitar-operacion_0_tHJ7VKHp.html","date":"03/10/2019 - 19:46","title":"Venta de dólares: los bancos deberán consultar una base de datos antes de habilitar la operación","abstract":"Las entidades y casas de cambio tendrán que cargar el CUIT del comprador para chequear que no estén incluidos en una base del BCRA que informará los que ya alcanzaron el tope mensual de US$ 10.000","author":"Gustavo Bazzan","key_words":"Dólar Hoy","body":"El Banco Central quiere evitar que se repitan los casos como los de más de 800 individuos calificados legalmente como \"personas humanas\" que lograron comprar más de 10.000 dólares en un mes, aprovechando que hasta hoy no estaba sistematizada y accesible en tiempo real para los bancos la información de quiénes y cuántos dólares comprar en un mes calendario. Por esos casos, la semana pasada se conoció la identidad de más de ochocientas personas que superaron el tope mensual. Desde el 1 de setiembre, las personas humanas pueden comprar hasta 10.000 dólares por mes. Este jueves, a través de la Comunicación A 6804, el directorio del Banco Central tomó la decisión de crear una base de datos -a la que podrán acceder solamente las entidades financieras y cambiarias- donde quedará registrada la actividad cambiaria de cada cliente \"persona humana\". Recibir newsletter En dicha base de datos \"el Banco Central informará a las entidades autorizadas a operar en cambios el número de clave de identificación tributaria de las personas humanas que ya han alcanzado en ese mes calendario los límites previstos en la normativa vigente para la compra de moneda extranjera en el punto 6 de la Comunicación “A” 6770 o que los hayan excedido en el mes calendario anterior\". Así, \"las entidades autorizadas a operar en cambios no podrán dar acceso al mercado de cambios para la compra de moneda extranjera en el marco de las operaciones contempladas en el mencionado punto a quienes se encuentren incluidos en ese listado\". Los bancos deberán consultar dicha base antes de dar curso a una operación de compra de moneda extranjera, más allá de que se realice en forma presencial u on line. Según explicaron en el BCRA, los bancos van a tener un listado actualizado en forma periódica, y mediante el ingreso del CUIT del comprador podrán saber si superó o no el límite mensual. Si un comprador considera que la base de datos está equivocada, deberá presentar el caso ante su banco, para que este lo eleve a la superintendencia de entidades financieras y cambiarias (SEFyC). También se determinó que los que incumplieron durante septiembre excediendo el tope de 10.000 dólares, no podrán comprar durante octubre ni un solo dólar, más allá del camino que siga el sumario que les realice la SEFyC. La semana pasada, el Banco Central incluyó en su comunicación \"C\" 84797 los detalles de las más de 800 personas que, a pesar de las restricciones que se pusieron en vigencia el pasado 2 de septiembre, concretaron compras de moneda extranjera por montos superiores a los habilitados. Nombre, apellido, CUIT y DNI. Todos esos datos se plasmaron en el texto oficial. Algunos operadores del mercado consideraron que se trató de un \"escrache\" y hasta una suerte de \"persecución\". Sin embargo, en el Central justificaron la medida porque se ajustó a los procedimientos formales para garantizar la efectividad de la disposición. \"Todas las comunicaciones que se envían del BCRA al sistema financiero son presentadas en la misma web del Banco. Es lo que garantiza la transparencia del sistema. De esta manera se notifica a todo el sistema financiero los cambios regulatorios, información que necesiten tener como así también, en este caso, la suspensión de CUITS\", explicaron desde el BCRA. Agregaron que esa es la hoja de ruta formal para que las entidades financieras conozcan con la mayor celeridad posible cualquier cambio que pueda haber. \"De esa manera, por ejemplo, si una persona incumple con las normativas establecidas, las instituciones financieras logran enterarse que esas personas, por el momento, no están habilitadas para operar por haber incumplido las normativas establecidas\", remarcaron. Detallaron además que las comunicaciones \"C\" son aquellas que se refieren al funcionamiento del sistema monetario. Y rechazaron los cuestionamientos al advertir que \"hay comunicaciones de este tipo todo el tiempo\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acentuo-caida-industria-construccion_0_oWYNfVg4.html","date":"03/10/2019 - 18:38","title":"Se acentuó la caída en la industria y en la construcción","abstract":"Se revirtió la mejora parcial que se había evidenciado en julio. Una encuesta del Indec revela que las expectativas de los industriales para los próximos meses son bajas.","author":"Ismael Bermúdez","key_words":"Actividad Industrial","body":"En agosto, tras el salto del dólar, de la tasa de interés y de la inflación luego de las elecciones de las PASO, se aceleró el retroceso tanto de la producción industrial como la actividad de la construcción que ya exhibían largos meses de caídas consecutivas . Y ese bajón se arrastra hacia delante porque los industriales y las grandes empresas de la construcción esperan caídas adicionales para los próximos meses por menor demanda interna, de acuerdo a los datos y a las encuestas del INDEC. La industria cayó 6,4% con relación a un año atrás, acumulando dieciséis meses consecutivos de caídas interanuales y bajó 2,8% respecto de julio. En tanto, la construcción retrocedió 5,9% interanual, con doce meses consecutivos de caídas interanuales, mientras tuvo una variación positiva de 0,4% respecto al mes anterior, Con estas cifras, entre enero y agosto, la industria acumula una caída del 8,1% y la construcción una baja del 8%. Recibir newsletter Con relación a junio de 2018, la caída de la producción manufacturera fue generalizada, con excepción de “alimentos y bebidas” que registra un aumento de 0,4%, “influenciado por la eliminación transitoria del IVA de ciertos alimentos, ciertas políticas del ingreso para hacer frente a la exacerbada caída de los salarios reales y también por ser agosto el mes de molienda”, según la consultora ACM. Todos los demás sectores tuvieron bajas muy pronunciadas, encabezados por “vehículos automotores, carrocerías, remolques y autopartes” con una disminución de 27,7% “por caídas de las ventas al mercado interno y de las exportaciones”, según INDEC. \"Otros equipos de transporte\" cayó 20% y “maquinaria y equipo” una baja de 14,4%, donde se destaca “ la fabricación de maquinaria agropecuaria que  presenta la principal incidencia negativa en el mes, con una disminución del 21,9%, como consecuencia principalmente de los menores niveles de producción de tractores y cosechadores”, dice el informe del INDEC. Por su parte, la industria siderúrgica cayó 8,4% en agosto de 2019 y 13,1% en los ocho meses de 2019, en comparación con los mismos períodos del año pasado. “La menor actividad del sector se explica principalmente por la disminución de la demanda de productos siderúrgicos destinados a la industria automotriz y a la actividad de la construcción”. El informe destaca que la fabricación de aparatos de uso doméstico tuvo un incremento interanual de 7,3% como consecuencia \"de las modificaciones en las tasas de financiación de los planes de pago de 3, 6, 12 y 18 cuotas fijas mensuales junto con la extensión de estos planes a todos los días de la semana. Las principales variaciones interanuales positivas se registraron en los niveles de producción de lavarropas, calefactores y estufas, termotanques, heladeras y cocinas\". Este aumento permitió recortar la caída acumulada en el año a un 18,6%. En la construcción, con relación a un año atrás,  los datos del consumo muestran bajas de 20,6% en mosaicos graníticos y calcáreos; 11,3% en hierro redondo y aceros para la construcción; 9,8% en hormigón elaborado; 8,5% en el resto de los insumos (incluye grifería, tubos de acero sin costura y vidrio para construcción); 6% en cemento Portland; 5,7% en ladrillos huecos; 2,4% en placas de yeso; 2,0% en artículos sanitarios de cerámica; 1,4% en pisos y revestimientos cerámicos y 0,1% en pinturas para construcción. Y subas de 12,9% en asfalto; 10,4% en yeso y 0,8% en cales. Para la consultora ACM “resulta relevante la recuperación interanual en las ventas de asfalto” , rubro que no dejaba de caer desde octubre del 2018, lo que indicaría un repunte de la obra pública, contrario a la búsqueda del equilibrio fiscal para finales de año”. A su vez , “la superficie a construir, autorizada por los permisos de edificación otorgados para la ejecución de obras privadas en una nómina representativa de 60 municipios, registró en agosto de 2019 una baja de 7,7% con relación al mes anterior.”, dice el Informe que agrega que los puestos de trabajo registrados en julio subieron 1% con relación al mes anterior y disminuyeron de 2,3% en la medición interanual. En el acumulado enero-julio 2019, hay una baja de 2,5%. "}
