{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dinero-recibira-boca-podria-ganar-river-participacion-libertadores_0_PXXp5tk5.html","date":"23/10/2019 - 17:11","title":"El dinero que recibirá Boca y el que podría ganar River por su participación en la Libertadores","abstract":"El club de Núñez ya se aseguró 16 millones de dolares, que serán más en caso de coronarse campeón.","author":[],"key_words":"Copa LibertadoresRiver PlateBoca JuniorsSuperclásico","body":"River consiguió meterse en la final de la Copa Libertadores después de eliminar a Boca en La Bombonera a pesar de la derrota por la mínima diferencia. Esto le habilitó, además del éxito deportivo, un importante ingreso a la economía del club: 16 millones de dolares, más un porcentaje por la venta de entradas. En caso de que el Millonario gane el bicampeonato frente a Gremio o Flamengo, se llevará 22 millones de dolares más el ingreso extra por jugar el Mundial de Clubes en Qatar (un mínimo de US$ 2.000.000, que ascendería a US$ 4.000.000 por llegar a la final y a US$ 5.000.000 si es campeón). Más allá de la eliminación, el Xeneize tendrá un consuelo en la tesorería: por haber llegado a la semifinal, recibirá un total de 10 millones de la moneda estadounidense. Los premios que entrega la Conmebol según la fase que se disputa. Cuando el 23 de noviembre River dispute la final de la Copa Libertadores, buscará además de un nuevo titulo para las vitrinas del club, el premio económico que permita anear la economía de la institución en tiempos difíciles. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/mala-suerte-isamu-kato-japones-hincha-boca-vio-sufrir-vez-river-redes-perdonaron_0_yp8aA0De.html","date":"23/10/2019 - 16:57","title":"La mala suerte de Isamu Kato: el japonés hincha de Boca lo vio sufrir otra vez contra River y las redes no lo perdonaron","abstract":"Aunque algunos le reconocieron su amor por el club, otros lo criticaron y hasta aseguraron que es “yeta”.","author":[],"key_words":"Boca JuniorsRiver PlateSuperclásicoCopa LibertadoresJapón","body":"Cuando Isamu Kato comenzó a hacerse conocido, los hinchas de Boca lo miraron con cariño. Y no era para menos: no se trataba de un hincha más. Nacido en la ciudad de Saitama, Japón, este fanático no tenía inconvenientes en viajar casi 33 horas para ver en vivo y en directo al Xeneize. Aunque la suerte, hay que reconocerlo, casi nunca estuvo de su lado. En el 2018, por ejemplo, llegó para ver la final de ida de la Libertadores contra River pero como se retrasó por lluvia, tuvo que volver a su país y se quedó con las ganas de estar en la cancha. Y el último martes, sí logró entrar a la Bombonera, pero el resultado es conocido: el equipo quedó eliminado de la Copa nada más y nada menos que frente al Millonario. Y ahí, más de uno empezó a mirarlo de reojo... Si bien su experiencia en la cancha fue inolvidable, Kato comenzó a notar que el ánimo de los hinchas de Boca no era el mejor al revisar las redes sociales. Más allá de la tristeza y amargura general por otra eliminación ante River, muchos hinchas señalaron su poca fortuna e, incluso, no faltaron los que lo acusaron de trasladarle una dosis de mala suerte al equipo que hoy dirige Gustavo Alfaro. Hay que reconocer que hubo mensajes de todo tipo para Kato. Algunos le pidieron, casi le suplicaron, que se quedara en Japón en lugar de apoyar a Boca. Otros se compadecieron al saber que se había gastado más de 2000 dólares para cruzar el mundo y que hasta había renunciado a su trabajo como empacador de productos alimenticios y medicinales. Y no faltaron los que directamente lo acusaron de ser \"yeta\". Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter. Estos últimos, claro, le recordaron su (fallida) presencia en la primera final de la Copa 2018. Aunque no todas fueron pálidas para él. De hecho, Kato visitó 13 veces la Argentina y estuvo presente en cuatro partidos en la Bombonera: en 2009, contra Deportivo Táchira; en 2011, ante Olimpo; en 2015, frente a Tigre, cuando el Xeneize se coronó campeón del torneo local; y en 2018, contra River, en la derrota por 2-0, en la Superliga. Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter.  Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter.  Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter. Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter. Su momento de gloria, de todos modos, lo vivió con el Futsal de Boca. Fue en agosto de 2019, cuando viajó hasta Bangkok, Tailandia, para alentar al equipo argentino en el Mundial de Clubes. Ahí, a pesar de ser el único hincha en las tribunas, no dejó nunca de tocar el bombo y cantar. Y su esfuerzo tuvo recompensa: tras vencer a Barcelona en la semifinal, el plantel Xeneize invitó a Kato al vestuario y hasta le cantaron: \"Es el equipo del Japonés...\". Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter.  Los hinchas dijeron lo suyo sobre Isamu Kato en Twitter. Aunque por estas horas tiene en mente combinar su pasión con los negocios y crear una marca de ropa (que se vendería tanto en Japón como en Argentina), la realidad es que Kato no zafó de las críticas y las cargadas tras otro durísimo golpe para los hinchas de Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-presentara-protesta-quiere-ir-fondo-escandalo-clasico-espinoza_0_uM6_BTZr.html","date":"23/10/2019 - 16:54","title":"San Lorenzo presentará una protesta y quiere ir a fondo por el escándalo en el clásico con Espinoza","abstract":"En el club de Boedo buscan que la AFA investigue a fondo qué pasó entre Nadur y el árbitro en el entretiempo del Ducó.","author":"Nahuel Lanzillotta","key_words":"San LorenzoClub Atlético HuracánSuperliga Argentina","body":"El escándalo del entretiempo del clásico que Huracán le ganó a San Lorenzo por 2 a 0 el domingo en el Tomás Adolfo Ducó parece que tendrá más capítulos, o al menos eso pretenden desde el lado de Boedo. En San Lorenzo están preparando una protesta para elevar a la AFA, donde la dirigencia solicitará que se investigue a fondo qué fue lo que paso en el entretiempo del partido entre Alejandro Nadur, presidente del Globo, y Fernando Espinoza, juez principal del derby. Los abogados del conjunto azulgrana ya se encuentran trabajando sobre el reclamo que la dirigencia planea presentar en los próximos días, aunque están expectantes sobre cómo se desarrollan los hechos luego del informe entregado por el árbitro al Tribunal de Disciplina, que seguramente citará a Nadur a dar su versión de lo ocurrido. \"Nosotros no nos enteramos de lo que pasó durante el partido. El árbitro tenía la obligación de avisar y no lo hizo, no informó a los capitanes de los equipos. No somos magos como para saber lo que pasó si nadie nos dice nada. Sólo vimos que el árbitro salió tarde y después de 30 minutos nos enteramos de lo de Nadur\", sostuvo ante Clarín una voz dirigencial cuerva. Y agregó: \"El árbitro no tendría que haber salido a jugar el segundo tiempo. Lo presionaron para que lo hiciera\". Eso, al cabo, es lo que creen en el Ciclón: que Espinoza fue presionado para dirigir el complemento luego de los reproches en tono elevado que recibió de Nadur en la antesala de los vestuarios apenas consumada la primera parte. ¿En qué se basan para efectuar el reclamo? En varios puntos. Si bien, como anticipó este diario, el informe del referí sería leve, en San Lorenzo se escudan en el acta labrada de oficio por la Policía, basada en el artículo 52 del código contravencional de la Ciudad de Buenos Aires, que habla de hostigamiento. Además, se apoyan en declaraciones realizadas a la prensa por futbolistas de Huracán que admiten un cambio de conducta del árbitro. \"En el primer tiempo nos amonestaron muchos jugadores. Era imposible conversar con Espinoza, lo vi un poco nervioso. El árbitro no estaba llevando bien el partido. Nosotros propusimos un partido físico y agresivo. A los 20 segundos ya cayó Droopy Gómez en el área y ya arrancó todo con dudas. En el segundo tiempo cambió la actitud. Lo vi mejor predispuesto\", dijo Antony Silva, arquero quemero, en el programa radial Jogo Bonito hace un par de días. También, desde Boedo, piensan que Espinoza debería haber actuado como Daniel Giménez en 2006, cuando suspendió el encuentro de Gimnasia y Boca porque fue amenazado por Juan José Muñoz, en ese entonces presidente del Lobo, durante el entretiempo. ¿Qué ocurrió aquella vez? El partido, que ganaba Gimnasia por 1 a 0, se reanudó 59 días más tarde: Boca ganó 4-1. La importante diferencia es que ahora el duelo concluyó. ¿Podrían pedir los puntos o que el clásico vuelva a disputarse? Resultaría extraño que se dé marcha atrás con el trámite del partido, aunque en San Lorenzo no quieren descartar ninguna opción. Por el momento quieren que la AFA vaya a fondo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-cierra-decada-marca-negativa-daba-anos-60_0_kk23gWsb.html","date":"23/10/2019 - 16:21","title":"Boca cierra la década con una marca negativa que no se daba desde los años 60","abstract":"Entre 2000 y 2009, el Xeneize cosechó 11 títulos. Pero desde entonces registra una sequía que casi no tiene antecedentes.","author":"Ignacio Lucero","key_words":"Boca JuniorsCarlos BianchiJuan Román RiquelmeCopa LibertadoresCopa Sudamericana","body":"Por primera vez en 50 años, Boca terminará la década sin haber ganado ningún título internacional. Tras una nueva eliminación ante River, el Xeneize enterró la última posibilidad de festejar internacionalmente en esta década en la que solo pudo celebrar en el ámbito local. Las finales de Copa Libertadores frente a River el año pasado y el \"retiro\" de Juan Román Riquelme en 2012 tras perder en el Pacaembú  con Corinthians fueron los capítulos más tristes para los de la Ribera en estos años. Para encontrar un antecedente de sequía similar hay que remontarse a los años 60, cuando la Libertadores era el único trofeo internacional en el continente, salvo alguna excepción circunstancial como la Recopa Sudamericana 68 o la Supercopa 69. Boca solo disputó tres en esa década: en 1963, donde fue subcampeón ante el Santos de Pelé; en 1965 (Independiente se coronó) se quedó en fase de grupos; y en 1966 quedó afuera en segunda fase (el grupo lo ganó River, que después perdería la final frente a Peñarol). Los años 70 fueron los primeros en los que Boca empezó a consagrarse a nivel internacional. De la mano de Juan Carlos Lorenzo, alzó las Libertadores 1977 y 1978 y la Copa Intercontinental 1977 (que en realidad terminó de disputarse en agosto del 78). Fueron los tres primeros títulos internacionales del club Xeneize. Boca festejó su primera Libertadores en Belo Horizonte, ganándole al Cruzeiro. (Foto: Archivo Clarín). Los 80 vieron a Diego Armando Maradona en su mayor esplendor y a Boca en una terrible crisis (luego del Metro 81 que consiguió con el Diez), que lo tuvo al borde de la desaparición y en el que llegó a jugar un partido ante Atlanta con juveniles y con los números de la camiseta pintados con marcadores. La Supercopa de 1989 fue la única alegría internacional en esa década, ganada por penales a Independiente en la vieja Doble Visera. La década del 90 dejó tres títulos internacionales, y solo significó la antesala de la época más dorada de la historia de Boca. La Recopa 1990, la Copa Master 1992 y la Copa de Oro Nicolás Leoz 1993 fueron las conquistas para el conjunto xeneize. Aunque las dos últimas, cabe consignar, son de torneos que no perduraron en el tiempo. Sin duda, el comienzo del nuevo siglo/milenio trajo consigo toda la gloria para el conjunto Xeneize. Así fue al menos en su primera década. Carlos Bianchi llevó al equipo a la cima de América, ganando la Libertadores 2000 frente a Palmeiras por penales, y cerró el año con una inolvidable victoria ante el Real Madrid por la Intercontinental con un Riquelme intratable. En 2000, Boca venció a los Galácticos de Real Madrid y fue campeón del mundo. (Foto: AP/Shizuo Kambayashi). Un año después, Boca repitió el título de la Libertadores frente al Cruz Azul, esta vez en la Bombonera y también por penales. Hasta ahora es el único club que ganó dos veces seguidas la Copa Libertadores en el formato moderno (fase de grupos y eliminación), vigente desde 1989. River tiene la histórica chance de igualar esa marca de Boca y ganar la Copa dos veces consecutivas, algo que nunca logró en su historia. Tras un año con el Maestro Tabárez en el banco, el Virrey retornó por más gloria en 2003. Ese año consiguió su tercera Libertadores con el Xeneize goleando al Santos en el global. A fin de año, y otra vez por penales, fue campeón de la Intercontinental frente al Milan. Bianchi, Boca y Japón, un trío que se volvió a repetir con gloria en 2003. (Foto: Archivo Clarín). En 2004 fue la última vez que eliminó a River de una Copa, aunque perdió la final frente al Once Caldas en los recordados penales de Manizales. Pero a fin de año hubo desahogo, ya que ganó su primera Copa Sudamericana ante Bolívar con Jorge Benítez como entrenador. Al año siguiente, con Diego Maradona como vicepresidente del Consejo de Fútbol, se designó a Alfio Basile como entrenador, en lo que fue la última época más ganadora del club. El Coco, a nivel internacional, ganó la Sudamericana 2005 y las Recopas 2005 y 2006. Tras su ida a la Selección Argentina y el fracaso de Ricardo La Volpe frente a Estudiantes, llegaron Miguel Russo y Riquelme para ganar la última Copa Libertadores del club, en 2007. Y fue hace 11 años y monedas que Boca festejó internacionalmente por última vez, en la Recopa 2008 frente a Arsenal. Aunque está lejos de compararse con épocas negras del club -desde el 81 al 92, por caso, pasaron once años sin consagraciones en el ámbito local-, el período actual es una piedra en el zapato para un club en el que la obligación es siempre estar lo más alto posible en todos los ámbitos. Las cuatro coronaciones de la década a nivel local (más que cualquier otro club, y algo muy bueno si se compara con otros períodos del Xeneize) no alcanzan si no se complementan con las coronaciones internacionales, que por ahora siguen faltando. La Recopa 2008 fue la última sonrisa internacional que tuvo Boca. (Foto: EFE/Leo La Valle). 2010: con Jorge Ameal como presidente, Boca no participó de ningún torneo internacional e hizo un papel discreto en los dos torneos locales de ese año. Riquelme festeja por un lado, Palermo por otro, eso era Boca en 2010. (Foto: EFE). 2011: el Xeneize, con Julio César Falcioni en el banco de suplentes, solo participó de los torneos locales. En el Apertura 2011 se consagró campeón invicto, con una satisfacción extra: el descenso de River, ocurrido a mitad de año. Pero fue otro año sin alegrías fronteras afuera. Fue además un año electoral. El slogan \"Renová el pasaporte, del resto nos ocupamos nosotros\" fue el leit-motiv de la campaña a presidente de Daniel Angelici. Finalmente, el candidato, bendecido por el entonces jefe de Gobierno porteño, Mauricio Macri, se alzaría con la victoria ganándole a Jorge Ameal con el 55% de los votos. Angelici promovía la idea del pasaporte ilusionando a los socios con un regreso a Japón, algo que nunca sucedió. 2012: con seis meses de Angelici en el poder, Boca llegó a la final de Copa Libertadores con el Corinthians, definiendo la serie en Brasil. La derrota 2-0 y el \"retiro\" de Riquelme después del partido significaron dos golpes durísimos para el hincha de Boca, y un duro traspié inicial para el primer mandato del Tano. Además, quedó afuera de la Copa Sudamericana meses después ante Independiente. Boca volvía a una final de Libertadores tras cinco años, pero no pudo frente a Corinthians. (Foto: Marcelo Carroll). 2013: Con los regresos de Carlos Bianchi y Juan Román Riquelme, el Mundo Boca se ilusionó con el regreso a la gloria a nivel internacional. Pero la eliminación por penales en cuartos de final de Libertadores con Newell's marcó el fin de la ilusión. El Newell's de Tata Martino borró a Boca por penales pero después fue eliminado por Atlético Mineiro en esa vía. (Foto: AFP/ Juan Mabromata). 2014: Sin Libertadores por delante y con las salidas de Riquelme y Bianchi, Boca encaró una etapa de renovación. El Vasco Arruabarrena asumió en agosto y tuvo la gran chance, justo frente a River, de alcanzar una nueva final internacional, esta vez de la Copa Sudamericana. El fatídico penal de Emmanuel Gigliotti y el posterior gol de Leonardo Pisculichi significaron el comienzo de la gloriosa era de Marcelo Gallardo en el Millonario. El penal que Marcelo Barovero le tapó a Gigliotti fue el comienzo de la gloriosa era de Gallardo. (Foto: AFP/ Juan Mabromata). 2015: Boca logró la clasificación a la Libertadores de manera polémica, con un partido de desempate con Vélez que se jugó a raíz de una situación confusa en el reglamento. El equipo de Arruabarrena hizo una fase de grupos perfecta, ganando 6 de 6, pero una vez más su verdugo Rojiblanco apareció. Tras el 1-0 de la ida, ocurrió el bochornoso episodio del gas pimienta donde quedó implicado el Panadero Napolitano. Este mismo año, con el regreso de Carlos Tevez como bandera, Daniel Angelici fue reelecto para un segundo período en la presidencia de Boca. Y el equipo volvió a ser campeón del torneo local. El Vasco enfureció con D'Onofrio la noche del gas pimienta. (Foto: Juano Tesone). 2016: Con Carlos Tevez entre sus filas, Boca encaró una nueva Libertadores con Guillermo Barros Schelotto a partir del segundo partido de la fase de grupos. Y fue Independiente del Valle en semifinales el que se encargó de dar la sorpresa y limpiar al Xeneize de la competición con un global de 5-3. Boca tuvo que esperar dos años para volver a jugar una semifinal tras el duro golpe con Independiente del Valle. (Foto: Télam). 2017: El bajo nivel en el torneo local del primer semestre de 2016, sumado a la eliminación de la Copa Argentina en manos de Rosario Central, privó a Boca de jugar la Copa Libertadores de este año. Sin embargo, se reivindicó con la consagración en el torneo local 2016/17, lo que le permitió clasificarse a la Copa del año siguiente. 2018: Probablemente la Copa Libertadores de este año sea la más recordada para hinchas de Boca y River, por la alegría o por la tristeza. Tras bajar a Cerro Porteño, Cruzeiro y Palmeiras, la final superclásica se mudó a Madrid por los incidentes contra el micro de Boca. La inolvidable derrota 3-1 en el Santiago Bernabéu fue la última final internacional de Boca. Ese año se dio otra consagración de Boca a nivel local, pero fronteras afuera se mantuvo la sequía. Juanfer Quintero marcó el 2-1 en Madrid, quizá el gol más importante de la historia de River. (Foto: AFP/Oscar Del Pozo). 2019: Casi un año después de la histórica definición, River volvió a cargarse a Boca y esta vez lo privó de jugar su duodécima final de Copa Libertadores. La historia se repitió. River bajó a Boca e irá por su quinta Copa Libertadores. (Foto: AP/Natacha Pisarenko)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/engano-camara-hong-kong_0_pZELbAZ-.html","date":"23/10/2019 - 15:54","title":"Engañó a las cámaras y pidió por Hong Kong en un partido de la NBA","abstract":"En el clásico de la ciudad, un nene mostró una remera pidiendo por la libertad del territorio asiático.","author":[],"key_words":"NBALeBron JamesChinaHong KongBásquet","body":"En el Staples Center de Los Angeles, los Clippers le ganaron el derby a los Lakers por 112-102. Mientras la TV enfocaba al público, un niño engañó al camarógrafo y mostró una remera pidiendo libertad para Hong Kong<U+200B>. La tensión entre estadounidenses y el gobierno chino continúa. En las últimas semanas, el conflicto en Asia entre China y el territorio autónomo llegó a la NBA. El cruce entre el gobierno comunista y la asociación de básquetbol se dio luego de que el manager de Houston Rockets<U+200B>, Daryl Morey, pidiera en su cuenta de Twitter por la liberación de Hong-Kong. Los chinos, según confirmó Adam Silver, comisionado de la NBA, le exigieron a la Asociación estadounidense que echaran a Morey, algo que el titular de la liga aseguró que era imposible que ocurriera. Varios fanáticos de la NBA se han manifestado de distintas maneras en los partidos, para ser enfocados por las cámaras y enviar un mensaje a la nación asiática. Entre ellos, un niño seguidor de los Clippers. En el video, se ve cómo la cámara lo enfoca sosteniendo una remera con el símbolo de su franquicia. Sin embargo, unos segundos después, la guardó para mostrar una segunda, con la leyenda \"Luchemos por la libertad. Estemos con Hong-Kong\". Automáticamente, la transmisión apuntó lejos del joven y luego cambió de toma. Sin embargo, el mensaje llegó a verse. La influencia china en la NBA es importante por sus aportes económicos y el gran mercado que significa el gigante asiático en el mundo. Varios jugadores son patrocinados por marcas de ese país. Es más: el presidente de la Asociación de Básquet de China (CBA) es Yao Ming, ex jugador de los Rockets y miembro del Salón de la Fama. El conflicto podría ocasionarle pérdidas de unos 25 millones de dólares a la franquicia de Houston. En lo que respecta al partido, los Clippers vencieron a los Lakers en el Staples Center, con Kawhi Leonard como estandarte. El alero fue la gran figura del encuentro, con 30 puntos. Yao Ming en la ceremonia de ingreso al Salón de la Fama de la NBA, en 2016. (Foto: AP) A pesar del buen trabajo de Danny Green, Anthony Davis y LeBron James en el conjunto púrpura y dorado, quienes marcaron 71 puntos en total, la victoria se la quedó el equipo dirigido por Doc Rivers. Paul George no pudo hacer su debut en los vencedores por una lesión en un hombro, que lo marginará de las canchas hasta al menos noviembre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/largo-fervoroso-festejo-jugadores-hinchas-river_0_5JsgS4kG.html","date":"23/10/2019 - 15:01","title":"El largo y fervoroso festejo de los jugadores e hinchas de River","abstract":"Los jugadores vivieron con éxtasis la nueva alegría contra Boca por la Libertadores.","author":"Maximiliano Benozzi","key_words":"River PlateSuperclásicoMarcelo Gallardo","body":"Banderas, paraguas, camisetas, bengalas. Todo rojo y blanco. En la esquina de Udaondo y Figueroa Alcorta, hasta altas horas de la madrugada, los hinchas de River armaron una fiesta tras recibir al plantel que llegó de la Bombonera con la clasificación a la final de la Copa Libertadores<U+200B> en las manos y los jugadores se prendieron al carnaval. También, los dirigentes, quienes acompañaron a la delegación en combis. Así vive River. En un estado de éxtasis. Hubo un instante único. Ese instante que esperaba todo River. El instante en que el árbitro brasileño Wilton Sampaio pitó el final del partido. Quizás, no imaginaban sufrir tanto. Pero vale igual claro. Y cómo vale. Por eso ese desahogo. Porque por más que el partido más importante, aquel de Madrid, la mayoría de estos jugadores de River ya lo habían ganado, no se quedaron con aquello. Y fueron por más. Y le dieron otro golpe al eterno rival, para meter a River en otra final Copa Libertadores. Entonces, casi en la mitad de la cancha de una Bombonera casi en silencio, los jugadores Millonarios armaron una ronda. La ronda de la felicidad. Todos saltando. Todos cantando. \"Dale campeón, dale campeón, dale campeón, dale campeón, dale campeón\", se escuchaba de esas gargantas enrojecidas. De esos leones que, si bien no tuvieron un buen partido, dejaron todo para tener este festejo, mientras los hinchas de Boca miraban atónitos desde las tribunas como su bestia negra los dejaba nuevamente tristes. Y con el recuerdo de Madrid, bien fresquito. Y rememorando que \"otra vez, otra vez...\" Sí. Otra vez, por quinta vez en cinco años River le gana un mano a mano a Boca. \"Es una alegría, un orgullo, este grupo se lo merece, el desafío era estar otra vez en una final y lo logramos a pesar no haber hecho un buen partido. Pero la serie eran 180 minutos y este equipo tiene mucha personalidad\", expresó Enzo Pérez, ese jugador-hincha que lo vive de manera especial. Otro que también es hincha lo sintió en el alma. \"Soy hincha de este club y este equipo genera orgullo, esto es emocionante\", afirmó Exequiel Palacios. Si alguien tiene mucho que ver para que River llegue a la final ese es Franco Armani, que apareció en los momentos justos para sostener con solidez la ventaja, más allá del gol que le hicieron. \"La de Enzo Pérez que rechazó mal fue la más difícil\", admitió el casildense al que apodan \"pulpo\" en la intimidad del plantel y también tiene su corazón rojo y blanco. Y agregó: \"Nos complicaron con algunos centros pero pudimos sostener con esfuerzo la ventaja\". Y ahí estaba otro sostén del equipo. El que tomó el rol de capitán adentro de la cancha al estar Leonardo Ponzio en el banco de suplentes. Otro fanático de la banda roja. \"Estamos felices por haber clasificado a otra final, es una alegría enorme y quiero agradecerle a todos los que nos apoyan\", expresó Javier Pinola, al que reconoció que le dolieron algunas noticias que hacían referencia a que no estaba bien desde lo físico y eso le dio más fortaleza para estar y volver a poner el pecho en los momentos en los que más templanza hay que tener. Y ahí fue todo River. Con Juanfer Quintero, el héroe del Bernabéu, saltando de compañero en compañero para abrazar a cada uno como si fuera un nene. Ahí fue Marcelo Gallardo, a abrazar y felicitar a cada uno de sus jugadores. Metiéndose en el vestuario al grito de \"siiii, siiiiii\". Claro que sí. El Muñeco lo hizo otra vez. Ahí iba River, a los saltos de felicidad para meterse en la manga. Esta vez no había gas pimienta. Esta vez hubo segundo tiempo como tanto reclamaban desde la tribuna Xeneize. Y River consumó otra eliminación a Boca en el campo de juego de la Bombonera. Se dio otro gusto. Y hubo alegría, claro. Que se extendió al vestuario visitante y al Monumental. Porque de Núñez salió el campeón...de América. Y cuando llegaron a Núñez los festejos se extendieron hasta las cuatro de la madrugada aproximadamente. Esperaban allí miles de hinchas. Y los jugadores, al bajar del micro, se acercaron a ellos desde el playón externo. \"Qué pasó con Boca que no existe más\", fue uno de los hits. Hasta que todos se fundieron en un solo canto, ese que se escucha cada vez más en el Monumental y que suena con fuerza: \"Tomala vos, dámela a mí, el que no salta, murió en Madrid\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-supero-boca_0_QvyUdk68.html","date":"23/10/2019 - 14:45","title":"Oscar Ruggeri dio un diagnóstico contundente sobre Alfaro y recordó su etapa como DT","abstract":"El Cabezón habló de las declaraciones del técnico de Boca luego de la eliminación.","author":[],"key_words":"Oscar RuggeriGustavo AlfaroBoca Juniors","body":"Por su manera de ser y de expresar lo que siente, Oscar Ruggeri suele dar sus opiniones que dan que hablar. En esta ocasión se refirió a las declaraciones de Gustavo Alfaro<U+200B> posteriores a la eliminación contra River. Puntualmente a cuando expresó: \"Quiero irme a mi casa y recuperar mi vida\". ¿Qué dijo Ruggeri? En un monólogo de casi cuatro minutos comparó la situación con lo que vivió él cuando quiso ser entrenador. Y comenzó con un diagnóstico lapidario: \"A Alfaro lo superó Boca\", aseguró. \"A mí me pasó después de escucharlo a Alfaro y recordar lo que me pasó a mí. Por ahí yo no estaba para dirigir equipos grandes o equipos chicos. Hablo de mí, me di cuenta después cuando dije 'me voy a mi casa y no vuelvo más porque sufro, me hace mal'. Y no estoy para sufrir, no quiero eso. Cuando era jugador y salía a la cancha donde estaba Maradona y los mejores del mundo, yo me sentía mejor que Maradona. Yo era el mejor, pisaba el césped y me sentía el mejor del mundo, no me importaba quién estaba en frente. Cuando dirigí no sentí eso. Quería ganar, ganar. Salir campeón... Y para eso te tenés que preparar. Tenés que tener los jugadores para eso, tenés que estar preparado para eso\", extendió su explicación. \"Cuando era jugador me sentía el mejor del mundo, cuando fui entrenador no me pasó\" Y siguió: \"Lo escuché a Alfaro recién y se me vino a la cabeza todo lo que me pasó a mí. Se va a ir de Boca y va a ir al Mundial a transmitir y comentar, lo seguirán llamando. Por ahí quiere seguir dirigiendo o no, pero por lo que dijo ayer, por lo que yo escuché, quiere estar más en la casa o venir acá al programa y hablarte a vos. Recuerden, cada vez que terminan los partidos explica más como un periodista que como un entrenador. Comunica que te caés de culo. Porque la tiene clarísima. Porque viene de estar en Mundiales, Copas Américas. Eso sentí porque me hizo acordar absolutamente a mí\". Para cerrar, aclaró que todos esos sentimientos se le generaron al escucharlo en la conferencia de prensa. \"Hablo por lo que escuché, respeto su carrera como entrenador. Esto pasa en Boca y en River. Cuando se vaya Gallardo quiero ver quién lo reemplaza a Gallardo. Ahí vamos a hablar de su reemplazante\", concluyó el Cabezón. ¿Coincidís?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/documental-batistuta-presentado-roma_0_c8gZyplI.html","date":"23/10/2019 - 14:19","title":"En muletas, Gabriel Batistuta fue al estreno del documental sobre su vida","abstract":"El histórico goleador de la Selección Argentina asistió a la Festa del Cinema en Roma.","author":[],"key_words":"Gabriel Batistuta","body":"Después de una larga espera, un nuevo gran día llegó para Gabriel Batistuta. ¿Qué pasó? El histórico delantero de la Selección Argentina presentó \"El Número Nueve\", el documental que cuenta su vida, en la Festa del Cinema de Roma. \"El fútbol es emoción y me alegró haber transmitido emociones a quienes vieron los partidos. Hasta ahora siempre he estado un poco en las sombras, pero quería decir quién era y quién soy\", contó en la conferencia el nacido en Reconquista. Bati, intervenido hace un mes para reemplazarle el tobillo por una prótesis de titanio, también reflexionó sobre lo que el director Pablo Benedetti logró sacar a la luz en la filmación. \"Nadie ve lo que hay detrás de un futbolista: el poco tiempo para la familia, las lesiones y las peores cosas no se tienen en cuenta. También quería hablar sobre todos los jugadores que fueron menos afortunados que yo y que no lo lograron. Para mí, ver mi imagen aún allí después de 20 años es una fuente de gran orgullo y estoy muy feliz de haber dejado algo\", relató el autor de 54 goles con la celeste y blanca. El ex Roma y Fiorentina, que en Argentina se consagró en Boca, también habló del cariño que le demostraron siempre los hinchas. \"Supongo que siempre he sido un hombre simple, nadie me había visto como una estrella al nivel de Messi, Cristiano o Maradona. No siempre he sabido jugar, tuve que aprender. Soy una persona normal\", afirmó. El Bati, con muletas, en la presentación de su documental. (Instagram) La voz de Benedetti, a cargo del documental, fue la otra que se escuchó en el evento. \"De chico también tuve el sueño de convertirme en futbolista y crecí viendo a Gabriel como una persona y un futbolista especial\", señaló. Y agregó: \"Quería contar su historia: es un campeón que trae consigo los colores de una ciudad especial. Y la idea de que mañana empezaremos en público me emociona\". La salud del ex atacante también entró en el análisis de Benedetti. \"Después de la operación, está bien. Acaba de regresar de Suiza y la rehabilitación continúa rápidamente, pero una prótesis no es algo trivial. Lo positivo es que el dolor se olvida, pero después de 20 años de sufrimiento llevará tiempo. Sin embargo, tiene una calidad muscular y mental impresionante: en menos de un mes ha mejorado mucho\", comentó el cineasta. El afiche del documental del Bati. (Instagram)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/euforia-ex-jugadores-river-redes-sociales_0_PtBuhpHB.html","date":"23/10/2019 - 13:57","title":"La euforia de los ex jugadores de River en las redes sociales","abstract":"Los que aún llevan al Millonario en su corazón explotaron de alegría luego de que el equipo de Gallardo alcanzara una nueva final de la Libertadores. ¿Quiénes festejaron?","author":[],"key_words":"River PlateCopa LibertadoresSuperclásicoBoca Juniors","body":"River volvió a eliminar a Boca de la Copa Libertadores, esta vez en las semifinales. Cuando en el equipo Xeneize aún no había cicatrizado la herida de Madrid y desde Núñez se sigue festejando esa conquista, esta serie agrandó el dolor de un lado y multiplicó la felicidad del otro. Tal es así que muchos ex jugadores del Millonario festejaron en las redes sociales esta nueva victoria en el ciclo de Marcelo Gallardo. Además, otros futbolistas que no jugaron en el club pero son hinchas de River, también se mostraron felices. <U+200B><U+200B>Fernando Cavenaghi, Sebastián Driussi, Ramiro Funes Mori, Lucas Alario, Gonzalo \"Pity\" Martínez, Matías Kranevitter, Germán Pezzella y Rodrigo Mora fueron los ex jugadores de River y, protagonistas del ciclo Gallardo, que celebraron en las redes sociales de forma eufórica. Vamooooooooooo a otra final felicitaciones jugadores, cuerpo técnico, dirigentes, hinchasssss a x la quinta <U+0001F44F><U+0001F44F><U+0001F44F><U+0001F44F><U+0001F44F><U+2764><U+FE0F><U+0001F414> Una vez más... y ya van 5 <U+0001F602><U+0001F64F><U+0001F92D><U+2764><U+FE0F> Vamosssssss River otra final!!! Felicitaciones!!!!<U+0001F414><U+2764><U+FE0F> @RiverPlate Felicidades River por una nueva final<U+0001F44F><U+0001F414><U+0001F91A><U+0001F3FB> Kranevitter, feliz por el triunfo millonario. Pezella festejó en Instagram. Mora festejando el triunfo Millonario. El Pity se sumó a los festejos. Además, <U+200B>Nicolás Otamendi y Fernando Zampedri, reconocidos hinchas de River, se sumaron a los festejos del Millonario. Sin embargo, Rosario Central podría aplicarle una sanción económica al delantero por compartir una foto con la camiseta del elenco de Núñez. Y el defensor del Manchester City de Pep Guardiola hasta podría llegar a River, luego de que finalice su contrato con el elenco inglés, en 2022. Otamendi celebró en sus redes sociales. Zampedri también celebró la histórica victoria riverplatense junto a su familia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/beto-alonso-river-boca-copa_0_mbIaBG2n.html","date":"23/10/2019 - 13:43","title":"El Beto Alonso pegó duro: “Boca tiene ex jugadores como Carlos Tevez”","abstract":"El ídolo de River aseguró que la serie copera se definió por la diferencia de jerarquía entre ambos equipos y que el eterno rival “vendió jugadores que no debía y armar un equipo no es fácil”.","author":[],"key_words":"River PlateBeto AlonsoCarlos TevezBoca Juniors","body":"River eliminó una vez más a Boca, se clasificó a la final de la Copa Libertadores y la alegría de los riverplatenses seguirá durante muchos días. Uno de los que festejó fue Norberto Alonso, ídolo Millonario, quien además soltó su lengua picante contra Boca: \"Es un equipo que no te ataca, que no te lastima. Juega muy mal. Pienso que tiene jugadores que ya son ex, por ejemplo el caso de (Carlos) Tevez\". Y siguió filoso: \"Boca vendió jugadores que no debía y armar un equipo no es fácil. Por ejemplo, la venta de Nandez, Benedetto, Cardona, (Pablo) Pérez... No sé qué compra quisieron hacer con (Daniele) De Rossi; no entiendo a los dirigentes. Es un jugador más bien gordito, de 36 años...\". Para Alonso, la diferencia pasó por la jerarquía de los planteles y el tiempo de trabajo: \"River sabe a lo que juega, tiene mejores jugadores. Formar un equipo, y más por el trabajo que tiene River durante estos cinco años ya asentado, no es fácil. Boca recién está empezando. Es muy difícil armar un equipo y más con jugadores que no conocen la camiseta. Ahora a Boca, con Gallardo, le está pasando lo mismo que en su momento a River le pasó con Bianchi\". Por último, en diálogo con radio Rivadavia, el Beto cerró con elogios al Muñeco y un deseo: \"No me sorprendería para nada que River vuelva a ganar la Copa. A Gallardo sólo le falta ganar un título del mundo y creo que lo puede lograr. Me gustaría que gane la Copa del Mundo así muchos jugadores se pueden retirar del fútbol habiendo ganado todo\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-libertadores-crespi-nofracaso_0_znyAdV39.html","date":"23/10/2019 - 13:31","title":"Polémicas declaraciones de Juan Carlos Crespi: “River jugó como un equipo chico”","abstract":"El histórico directivo xeneize -siempre picante- dijo que “Boca nunca fracasa” y que el VAR “busca hormigas”.","author":[],"key_words":"Boca JuniorsJuan Carlos CrespiRiver Plate","body":"Juan Carlos Crespi, enérgico como de costumbre, fue la primera voz pública de Boca después de otra eliminación ante River en los últimos años. Y el dirigente fue contundente porque dijo que \"Boca no fracasa nunca\", afirmó que \"esto no fue una derrota porque ganamos, sino un percance\" y avisó que \"los del VAR buscan hormigas y no vieron el codazo de Pinola (a Salvio)\". En charla con TyC Sports, en la que por momentos discutió con quien lo entrevistaba, el periodista Ariel Senosiain, empezó así: \"Nosotros nunca tomamos la actitud de River de romper un bus y de tirar piedras sino que siempre alentamos a los jugadores. Queremos a Boca y es un mandato: empezaremos de nuevo. Boca tiene demasiada gloria para pensar que esto es un fracaso, y no somos llorones. Creían que River nos iba a superar y no nos superó; se quejaban de que allá no sé qué y el equipo chico fue River porque hizo tiempo y todo eso... Boca no fracasa nunca, Boca juega. Cuando uno pierde con dignidad, como anoche (por este martes), nos tenemos que sentir más grandes que nunca\". Consultado puntualmente sobre si no sentía un fracaso las cinco eliminaciones seguidas ante el River de Gallardo, el posible candidato a vicepresidente por el oficialismo respondió: \" No son fracasos, son derrotas. Cuando ganábamos siempre no sé cómo lo habrán tomado ellos. Repito: Boca no va a fracasar nunca y no es soberbia, es historia. Boca tiene demasiadas copas, triunfos y éxitos como para creer que porque quedamos afuera de una semifinal hemos fracasado. En cuatro o cinco meses estaremos de nuevo en una semifinal o en una final\". Siempre al lado del plantel y del cuerpo técnico, Crespi agregó como balance del ciclo Alfaro: \"Ganó un torneo y (este martes a la noche) le ganamos a River. Se analizará a fin de año con esta CD o con la que venga. Debemos tener cuidado y no equivocarnos. Esto fue un percance no un fracaso. El jueves 31 empezaremos, ante Lanús, para intentar ganar el torneo. Hoy el 50% del mundo está hablando del partido y de Boca. Hablan más del posible fracaso de Boca que de la pasada de River a la final. Y no es una derrota porque -repito- no perdimos...\". Además de calificar a Carlos Tevez como \"un ídolo que jugó muy bien a pesar de no estar muy bien físicamente\" y de repetir que \"valoro el comportamiento del hincha porque todos esperaban que rompieran vidrios, como los 'primos' (sic) cuando se fueron a la B y rompieron la cancha\", atacó el sistema de videoarbitraje: \"El VAR busca hormigas. La mano de Mas -en el gol anulado a Salvio- ni van al VAR y no ven el codazo de Pinola apenas empezado el partido. ¿Vos viste el penal de Mas en la ida? Si ponen siete u ocho cámaras, tenemos miles de hormigueros en las áreas\". El cierre de Crespi resumió las declaraciones anteriores: \"La continuidad de Alfaro la resolverá la nueva Comisión Directiva. Alfaro hizo todo lo que tenía que hacer con los jugadores que tenía y los jugadores dieron todo. La gente aclamó, no rompimos nada y no hubo ninguna desgracia para la primera plana de los diarios. Y, además, ganamos y vamos a seguir adelante. Somos hinchas, queremos a Boca y no es un fracaso. Es una circunstancia haber perdido un partido. Tenemos demasiada gloria para sentirnos fracasados\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/clubes-saludaron-gallardo-libertadores_0_pD_v9acC.html","date":"23/10/2019 - 12:49","title":"Qué clubes felicitaron a River y a Marcelo Gallardo por la clasificación a la final","abstract":"El Muñeco se llevó los elogios de dos equipos muy importantes de Europa por haber metido a su equipo en la máxima instancia copera.","author":[],"key_words":"River PlateMarcelo GallardoCopa Libertadores","body":"Una de las primeras cosas que hizo Marcelo Gallardo en la conferencia post victoria sobre Boca fue mostrarse orgulloso de su plantel: \"Vuelvo a sacarme el sombrero con estos jugadores que tuvieron el espíritu y ese hambre de seguir. Es muy valioso. Es para emocionarse, felicitarlos e insistir porque tenemos un pasito más para ver si nos podemos consagrarnos en otra final de la Libertadores\", sostuvo el Muñeco. Más allá de los elogios a sus jugadores, en las redes sociales hubo lugar para que tres clubes de Francia y uno de Alemania saludaran a River y a su DT. El primero fue el PSG, donde el DT jugó en la edición 2007/08 y ganó una Copa de la Liga. \"¡Felicitaciones, Marcelo! River Plate es finalista de la Libertadores y no podemos estar más orgullosos de Gallardo\", tiró el conjunto parisino. ¡Felicitaciones, Marcelo! <U+0001F534><U+0001F535>@RiverPlate es finalista de la @Libertadores y no podemos estar más orgullosos de Gallardo. <U+0001F44F><U+26AA><U+0001F534><U+26AA>#VamosParís pic.twitter.com/OmoDaNBmp9 También le dedicó un mensaje el Mónaco, el otro club europeo donde el Muñeco triunfó en su época como jugador. \"Felicitamos a Marcelo Gallardo y a River Plate por haber llegado a la final de la Copa Libertadores\", tiró el equipo del Principado. ¿Qué ganó en esa institución? La Ligue 1 (1999/00), la Supercopa de Francia (2000) y la Copa de la Liga (2002/03). Felicitamos a Marcelo Gallardo y a @RiverPlate por haber llegado a la final de la Copa Libertadores. <U+0001F44F><U+0001F3FB> <U+0001F534><U+26AA><U+FE0F> pic.twitter.com/vHhcridoTe El Lille, por su parte, publicó una foto de su entrenador, Christophe Galtier, sacando la lengua como Darío Benedetto en su reproducido festejo en Madrid y escribió: \"No, de nuevo, decían...\", acompañado de tres emoticones, entre ellos, una gallina. No de nuevo decían... <U+0001F602> <U+0001F414> <U+0001F44F><U+0001F3FB> pic.twitter.com/c79pxqyhoW Finalmente, el Eintracht Frankfurt alemán citó el tuit de River, en el que festejó haber alcanzado una nueva final y agregó: \"¡River Plate finalista de la Copa Libertadores! ¡Una vez más! ¡Felicitaciones a todos sus hinchas desde Frankfurt, Alemania! ¡Y todo el año carnaval!\". ¡@RiverPlate finalista de la Copa @Libertadores! ¡Una vez más! ¡Felicitaciones a todos sus hinchas desde Frankfurt, Alemania! ¡Y todo el año carnaval! <U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F><U+0001F389><U+0001F1E6><U+0001F1F7><U+0001F1E9><U+0001F1EA> #SGE https://t.co/pwuVcNmtaJ"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-clubes-2021-gianni-infantino-confirmo-jugara-china-24-equipos_0_-3ZzpORu.html","date":"24/10/2019 - 5:08","title":"Mundial de Clubes 2021: Gianni Infantino confirmó que se jugará en China y con 24 equipos","abstract":"Se disputará entre junio y julio. Habrá ocho representantes europeos y seis de la Conmebol.","author":[],"key_words":"Mundial De ClubesGianni InfantinoFIFAÚltimas Noticias","body":"Lo que era un secreto a voces se terminó de confirmar. Con 24 equipos, China albergará el Mundial de Clubes en 2021, según anunció el presidente de la FIFA, Gianni Infantino, al término de una reunión del Consejo de la Federación Internacional de Fútbol en Shanghai, cuyos miembros eligieron al gigante asiático por unanimidad. El torneo, que este año y el próximo se disputará durante el mes de diciembre en Qatar y con siete equipos, cambiará su formato y se celebrará cada cuatro años. El titular del organismo del fútbol mundial anunció que la nueva competencia en 2021 se llevará a cabo entre junio y julio. Participarán ocho equipos de la UEFA, seis de la Conmebol, tres de la Concacaf, tres de Asia, tres de Africa y el restante saldrá de un repechaje, que jugará el ganador de la Liga de Campeones de Oceanía contra el campeón chino. El modelo de participación para determinar los clubes participantes de cada confederación se finalizará en un proceso de consulta entre la FIFA y las seis confederaciones. Cuatro de los seis de Sudamérica podrían ser los campeones de la Copa Libertadores y la Copa Sudamericana (ediciones 2019 y 2020). Además, la FIFA anunció este jueves que duplicará su presupuesto para el fútbol femenino e invertirá 1.000 millones de dólares durante los próximos cuatro años. \"El Consejo (de la FIFA) ha decidido asignar 500 millones además de los 500 millones ya presupuestados\", comunicó Infantino. En otro orden, el organismo decidió que en 2021 Indonesia albergue el Mundial Sub 20, Perú el sub 17 y Rusia el Mundial de Fútbol Playa. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-minnesota-timberwolves-pablo-prigioni-debuto-victoria-pese-record-kyrie-irving_0_q6uHFth2.html","date":"24/10/2019 - 1:38","title":"NBA: Minnesota Timberwolves de Pablo Prigioni debutó con una victoria, pese al récord de Kyrie Irving","abstract":"El equipo que tiene al argentino como entrenador asistente venció en tiempo suplementario a Brooklyn Nets por 127-126.","author":[],"key_words":"NBAPablo PrigioniBásquetÚltimas Noticias","body":"Minnesota Timberwolves, que tiene como entrenador asistente al argentino Pablo Prigioni, derrotó a Brooklyn Nets por 127 a 126 en tiempo suplementario, en un encuentro de la segunda jornada de competencia de la NBA. Pese a la derrota, todos los flashes se los llevó también el base Kyrie Irving, el primer jugador que anota 50 puntos en su debut en un equipo. En el Barclays Center de Brooklyn, el equipo visitante contó con una superlativa tarea del interno dominicano Karl Anthony Towns, que terminó con una planilla de 36 puntos (4-11 en dobles, 7-11 en triples, 7-8 en libres), 14 rebotes, 3 asistencias, 3 robos y 3 bloqueos. El cordobés Prigioni, de 42 años y oriundo de la ciudad de Río Tercero, es uno de los colaboradores directos del DT principal Ryan Saunders, el más joven en todas las franquicias de la NBA. El ex DT de Baskonia de España se incorporó a los Timberwolves durante esta temporada, luego de haberse desempeñado como asistente, precisamente, en los Nets, en la pasada campaña. En Brooklyn se lució el base Kyrie Irving, quien consiguió la inusual marca de 50 tantos (10-19 en dobles, 7-14 en triples, 9-10 en libres) en el primer cotejo de la temporada. Kyrie Irving fue el quinto jugador en llegar a 50 puntos o más, en el primer juego de una temporada. (AFP) De esta manera, el ex tirador de los Boston Celtics se instaló en el selecto lote de cinco jugadores que marcaron 50 o más tantos en un primer partido de una temporada. Ese registro lo consiguieron con anterioridad Michael Jordan (2 veces), Elgin Baylor, Wilt Chamberlain y Anthony Davis (hoy en Los Angeles Lakers).  LaMarcus Aldridge totalizó 22 puntos, Bryn Forbes añadió 20 y San Antonio Spurs remontaron para vencer 120-111 a Nueva York Knicks. Luka Doncic metió 34 puntos y capturó nueve rebotes, y Kristaps Porzingis anotó 23 unidades en el esperado primer juego de ambos europeos juntos, conduciendo a Dallas Mavericks a una victoria de 108-100 sobre Washington Wizards. Charlotte Hornets superó como local a Chicago Bulls por 126-125, con una fabulosa producción del debutante PJ Washington, quien convirtió 7 triples y redondeó una planilla de 27 unidades y 4 rebotes. En los Bulls, en tanto, se destacó el ala pivote finlandés Lauri Markkanen, responsable de 35 puntos y 17 rebotes. PJ Washington se lució con 27 puntos y 4 rebotes en los Hornets. (AP) Detroit Pistons, con 32 tantos y 23 rebotes del interno Andre Drummond, venció como visitante a Indiana Pacers, por 119-110. Orlando Magic superó por 94-85 a Cleveland Cavaliers, el equipo que derrotó a San Lorenzo en un amistoso de pretemporada (120-89), a principios de mes. El alero Justise Winslow anotó 27 puntos, con 7 rebotes y 7 asistencias, que lo convirtieron en la figura de Miami Heat en el triunfo por 120-101 frente a Memphis Grizzlies. Ben Simmons estuvo cerca del triple-doble y Philadelphia Sixers superó por 107-93 a Boston Celtics. El base australiano consiguió 24 puntos, 8 rebotes y entregó 9 asistencias. Simmons registró 24 puntos, 8 rebotes y 9 asistencias. (AP) Donovan Mitchell aportó 32 puntos y 12 rebotes en el triunfo 100-95 de Utah Jazz ante Oklahoma City Thunder. Devin Booker registró 22 puntos y 10 asistencias, Kelly Oubre Jr colaboró con 21 unidades y Phoenix Suns se recuperó de un comienzo adormecido para arrollar 124-95 a Sacramento Kings. Nikola Jokic logró 20 puntos y 13 rebotes pese a perderse buena parte de la primera mitad por acumulación de faltas, en la victoria de Denver Nuggets por 108-100 sobre Portland Trail Blazers.  Fuente: Agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mertens-romper-record-maradona-napoli_0_Q26mH2TB.html","date":"23/10/2019 - 21:12","title":"El belga Driers Mertens quebró una marca histórica de Diego Maradona en Napoli","abstract":"Fue en la victoria por 3-2 sobre Salzburgo, por el Grupo E.","author":[],"key_words":"NapoliDiego MaradonaChampions League","body":"Tres veces necesitó ponerse arriba en el marcador el Napoli para finalmente ganar 3-2 y quedar como puntero del Grupo E de la Champions League<U+200B>, encima de Liverpool, último campeón de la Orejona. Quien se llevó todos los flashes del partido del triunfo ante el Red Bull Salzburg fue sin dudas Dries Mertens: el belga anotó los primeros dos goles y así, con 116 tantos, quedó segundo en la tabla histórica de la institución napolitana. ¿Algo más? Al que superó en el segundo puesto fue nada más ni nada menos que a Diego Maradona, el máximo ídolo de los napolitanos, que convirtió 115 tantos. Mertens quedó ahora tan sólo a cinco goles de superar a Marek Hamsik, quien con 121 goles es el que lidera la lista. Pero esta temporada abandonó Napoli para irse a la Liga de China. El belga llegó al club en 2013 y fue fundamental en cada una de las campañas del equipo del sur de Italia. Disputó 292 partidos, marcando 116 goles. Ahora tiene entre ceja y ceja el número uno de la lista."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-donofrio-gallardo-declaraciones_0_xSd9drg4.html","date":"23/10/2019 - 20:47","title":"Rodolfo D'Onofrio: “El día del gas pimienta, parecía que nos iban a matar, pero esta vez en Boca nos trataron muy bien”","abstract":"El presidente habló del VAR y de la “guardia alta”, elogió a Gallardo y se guardó un palito para Angelici.","author":[],"key_words":"Rodolfo D'OnofrioRiver PlateBoca JuniorsCopa LibertadoresSuperclásicoDaniel Angelici","body":"Rodolfo D’Onofrio no hablaba públicamente desde hace un tiempo. Volvió a aparecer después del triunfazo en la Bombonera, de una nueva eliminación de Boca y de la clasificación de River a la final de la Copa Libertadores. Se sentó en los estudios de Fox Sports y tocó muchos temas. En ese ida y vuelta relajado, sin ese pulover rojo de cábala que lleva a cada partido importante, habló de, por ejemplo, lo bien que estuvo Marcelo Gallardo a principios del año pasado en hablar de “guardia alta”, según él, porque los habían sacado de la AFA. También elogió al Muñeco, a quien destacó como un “gran líder que trabaja y trabaja”. Además, se encargó de subrayar la labor de la Policía de la Ciudad por el operativo para ir a la Bombonera: “Fue excepcional, salió todo perfecto y en la Bombonera estuvimos bárbaro. Los hinchas de Boca me trataron muy bien y no me dijeron nada en la cancha. Tuve temor el día del gas pimienta, porque parecía que nos iban a matar. Esta vez la hinchada de Boca fue fervorosa, pero respetuosa\". Además, el presidente de River dijo que \"el VAR llegó para quedarse” y negó que fueran favorecidos por Conmebol: Si cobran penales es porque este River ataca y ataca. De hecho, el martes el árbitro fue de pito fácil para las faltas”. Y en un momento de la charla le pegó un palito indirecto a Daniel Angelici, con quien no tiene una buena relación. “En su momento criticó que trajimos jugadores de edad el año pasado y son los que ganaron una Copa y ahora están en otra final. Y ahora hizo algo parecido él. Hay que tener cuidado con lo que se dice”, tiró. La elección de Gallardo: \"A Gallardo le mostramos nuestro proyecto y coincidíamos con muchas cosas. Los números los arreglábamos, sabíamos que íbamos a gestionar bien y profesionalizar las áreas que lo necesitaban. No hay casualidad en lo de Marcelo. Hay causalidad. Él necesitaba de unos dirigentes y un club que lo apoyen y le digan: 'Andá'. Es un técnico de primerísimo nivel, es un líder de grupo. El grupo humano es tan o más importante que las individualidades. Los egos quedan a un costado. Es lo que logra Marcelo. River entrena como juega, tiene ese ritmo\". Más sobre el Muñeco: \"Sin dudas, es el mejor DT de la Argentina. Es un líder. Tiene la humildad de un líder. La humildad no hay que confundirla con carácter y personalidad. Es enormemente trabajador, exigente. Tiene claro lo que quiere. Hasta me exige a mí. Si me ve que estoy distraído, me dice: 'Dale, ¿qué pasa?'. Es un humano.\" La economía: \"Hicimos un esfuerzo muy grande, privilegiamos el éxito deportivo y capitalizamos el club. El balance puede dar pérdida, pero es algo que se soluciona vendiendo uno o dos jugadores. No tenemos problemas económicos, tenemos necesidades financieras dada la envergadura del plantel\"- La prioridad de River: \"Priorizamos los éxitos deportivos, que también tienen éxitos económicos. Si ganamos la final, con 12 millones más el Mundial de clubes y el de 2021...\" El arbitraje en la Bombonera: \"No opino de los árbitros. Escucho y leo a los periodistas. Pero parece que el pito fue fácil para cobrar algunos fouls. Son apreciaciones. Yo pienso que si hay dudas sobre un juez, hay que sacarlo antes que empiece el campeonato. No cuando está dirigiendo, ahí hay que respetarlo. Cuando tenemos dudas, los clubes nos tenemos que poner de acuerdo. El árbitro es humano, se puede equivocar\". El VAR: \"Es una tecnología importante, llegó para quedarse. La necesitamos en el fútbol argentino. Le da al árbitro seguridad en las decisiones que toma. Lo único es que el VAR te hace preguntar quién es el verdadero árbitro: el referí o los que están en el VAR\". Los dichos de Angelici: \"Hay momentos en los que uno debe hacer silencio, más como está el país. Yo hace como tres o cuatro semanas que no doy notas. Los dirigentes tenemos que tener cuidado con lo que decimos. El que se juega todo es el que se levanta a las 7 de la mañana a laburar y no sabe si le alcanza para darle de comer a su familia\".  La continuidad de Gallardo: \"Todo pasa por la energía que tenga\". La intimidad del vestuario: \"Nunca entro al vestuario de los jugadores, es el mundo de ellos. Ni ganando ni perdiendo. Tengo relación excelente, eh. La última noche antes de los partidos siempre como con ellos, antes de cualquier partido en cualquier lugar del mundo. Me siento cómodo y feliz. Ahí los veo y me voy a dormir con tranquilidad. Como la noche antes de Boca\". Su futuro en la política: \"Cualquier argentino que tenga vocación de trabajar para que el país esté mejor, alguna vez soñó con ser presidente. Ser presidente de River o Boca te da una exposición muy grande. Cuando vas a Salta, Santa Cruz o Tucumán, saben quién sos. Quizás a un gobernador de otra provincia no le pasa. Me voy a dedicar a la política una vez que termine mi mandato\".  La \"guardia alta\": \"No me arrepiento, no tiene que ver con un partidito. Era oportuna por el momento: nos sacaron de la AFA. No estábamos en la lista. Y lo hablé con Tapia, le pregunté qué pasaba y me dijo que me quede tranquilo. No es solo una especulación sino una opinión respecto al fútbol argentino. Es la política del fútbol argentino. Por primera vez en la historia no estamos en la AFA\". Ramón Díaz: \"Ramón se fue porque quiso. Un día nos juntamos para planificar la pretemporada y nos dijo que se iba. No teníamos un plan B. Nos sorprendió. Ramón es histórico, con una trayectoria espectacular. Teníamos un proyecto. Ramón tiene una personalidad distinta a Marcelo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-sebastian-beccacece-busca-extremo-izquierdo-daria-chance-gaston-togni_0_T-cT52lc.html","date":"23/10/2019 - 20:20","title":"Independiente: Sebastián Beccacece busca extremo izquierdo y le daría la chance a Gastón Togni","abstract":"Se viene el partido clave del viernes ante Lanús.","author":"Nahuel Lanzillotta","key_words":"IndependienteSebastián BeccaceceSuperliga Argentina","body":"Piensa. Prueba. Arma. Y desarma. Sebastián Beccacece se juega mucho este viernes en Rosario, su ciudad natal. Justo ahí, en la cancha del club del que es hincha confeso (Newell’s), tendrá ante Lanús su partido trascendental. Ese en el que su cargo en Independiente podría peligrar si no logra pasar a la semifinal de la Copa Argentina. Por eso estudia muy bien qué equipo parar. Lejos de casarse con los de mayor experiencia, busca alternativas en los puestos que no encuentran un dueño. Y en ese contexto, Gastón Togni tiene chances serias de reaparecer con la camiseta roja en el extremo izquierdo del ataque. No juega desde el 16 de febrero de este año el delantero de 22 años. Ese día, vestido de Defensa y Justicia, Togni sintió el peor dolor de su vida: se rompió el ligamento cruzado anterior de la rodilla izquierda. Era uno de los preferidos de Beccacece en el Defensa que estaba construyendo la campaña del subcampeonato. La grave lesión hizo que volviera del préstamo a Avellaneda a recuperarse. Gastón Togni Sale lesionado gaston togni futbolista defensa y justicia lesion lesionado Ya repuesto y habiendo retornado en la Reserva contra Argentinos Juniors en Villa Domínico (falló un penal), Togni escuchó estos días que esté preparado, porque podría tocarle la posibilidad que está esperando: la de volver a ser titular en Independiente. Si esto finalmente sucede, el DT estará optando por un jugador sin mucho ritmo de juego por sobre Sebastián Palacios y Cecilio Domínguez, quienes no terminan de convencer por la izquierda. Además, este jueves exigirán a Lucas Romero (edema en el aductor izquierdo) para ver si está en condiciones de jugar o va Nicolás Domingo, quien está relegado desde hace cinco encuentros. Mientras que en la defensa la duda pasa por el lateral zurdo: Juan Sánchez Miño o Gastón Silva. Por otra parte, la dirigencia presentó un informe solicitando formalmente que se le quite la tarjeta roja que Nicolás Lamolina le mostró a Andrés Roa el sábado. La presentación del Rojo incluye material visual de distintos ángulos sobre la infracción que consideran que no era para expulsión. La idea es que pueda estar ante Unión la fecha que viene de la Superliga<U+200B>."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jugadores-river-instagram-boca-copa-libertadores_0_pfhkn-r0.html","date":"23/10/2019 - 20:09","title":"Así festejaron en Instagram los jugadores de River el pase a la final de la Copa Libertadores","abstract":"Toda la celebración de los integrantes del plantel.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"River perdió frente a Boca por 1 a 0, pero accedió a la final de la Copa Libertadores gracias al 2-0 obtenido en el partido de ida en el Monumental. Consumada la clasificación, los jugadores del plantel millonario mostraron su enorme felicidad en las redes sociales, publicando diferentes fotos, principalmente en Instagram.  ENZO PÉREZ \"PERSONALIDAD !!! #VamosRiver #JuntosSomosMasGrande\". PERSONALIDAD !!! <U+0001F4AA> #VamosRiver #JuntosSomosMasGrande <U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F> Una publicación compartida de  Enzo Perez (@enzonicolasperez35) el 23 Oct, 2019 a las 11:23 PDT IGNACIO FERNÁNDEZ \"Un paso más!!! En la final, vamos todos juntos!!!\". Un paso más!!!en la final,vamos todos juntos!!!<U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F> Una publicación compartida de  Ignacio Martin Fernandez (@ignaciomartinfernandez) el 22 Oct, 2019 a las 9:20 PDT RAFAEL SANTOS BORRÉ \"Somos finalistas! Qué lindo pertenecer a esta familia! #VamosRiver!!! De la mano de Dios<U+200B>\". Somos finalistas! <U+26AA><U+2764><U+FE0F><U+26AA> Qué lindo pertenecer a esta familia! #VamosRiver!!! De la mano de Dios Una publicación compartida de  Rafael Borré<U+0001F1E8><U+0001F1F4> (@rafaelsantosborre) el 22 Oct, 2019 a las 9:08 PDT MATÍAS SUÁREZ \"Más que merecido muchachos, todos juntos @riverplate\". Más que merecido muchachos <U+0001F44F><U+0001F3FD><U+0001F44F><U+0001F3FD>todos juntos @riverplate <U+0001F4AA><U+0001F3FD> Una publicación compartida de  Matías Suárez (@matisuarez88) el 23 Oct, 2019 a las 9:40 PDT IGNACIO SCOCCO \"A LA FINAL #RiverPlate #CopaLibertadores\". A LA FINAL <U+0001F4AA><U+0001F3FC> #RiverPlate #CopaLibertadores Una publicación compartida de  Ignacio Scocco (@nacho.scocco32) el 22 Oct, 2019 a las 7:59 PDT LUCAS MARTÍNEZ QUARTA \"Otra final juntos! Vamos todos unidos. Qué lindo ser gallina. Seguimos por más y vamos por todo #VamosRiver\". Otra final juntos! Vamos todos unidos. Qué lindo ser gallina. Seguimos por más y vamos por todo <U+0001F4AA><U+0001F3FC> #VamosRiver Una publicación compartida de  Lucas Martinez Quarta (@chinomartinezquarta96) el 23 Oct, 2019 a las 10:28 PDT NICOLÁS DE LA CRUZ \"Verificado A la FINAL! Seguimos por el objetivo. #JuntosSomosMásGrandes\". A la FINAL ! Seguimos por el objetivo. #JuntosSomosMásGrandes . Una publicación compartida de  Nicolas de la Cruz (@nicodelacruz10) el 22 Oct, 2019 a las 8:09 PDT LUCAS PRATTO \"Segunda final de Libertadores con el más grande!! Orgulloso de pertenecer a esta familia. #VamosRiver!!\" Segunda final de Libertadores con el más grande!! Orgulloso de pertenecer a esta familia. #VamosRiver !! <U+0001F43B> Una publicación compartida de  Lucas Pratto (@lucaspratto) el 22 Oct, 2019 a las 9:27 PDT LEONARDO PONZIO \"Una final más!!! @riverplate<U+200B>\" Una final más!!! @riverplate Una publicación compartida de  Leonardo Ponzio (@leoponzio_ok) el 23 Oct, 2019 a las 9:20 PDT GONZALO MONTIEL \"A la final!! Feliz por el grupo y por toda la gente que nos apoyó, vamos por más\". A la final !! Feliz por el grupo y por toda la gente que nos apoyó ,vamos por más <U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F> Una publicación compartida de  gonzalo montiel (@gonzalo_montiel29) el 22 Oct, 2019 a las 8:55 PDT BRUNO ZUCULINI \"Un paso más. Todos Juntos!\"<U+200B> Un paso más <U+0001F91C><U+0001F91B><U+26AA><U+FE0F><U+0001F534><U+26AA><U+FE0F> TodosJuntos! Una publicación compartida de  Bruno Zuculini (@brunozuculini5) el 23 Oct, 2019 a las 9:41 PDT"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/video-viral-hinchas-river-cargan-boca-copa-libertadores_0_u_ho3bUB.html","date":"23/10/2019 - 19:42","title":"El video viral con el que los hinchas de River cargan a los de Boca por la Copa Libertadores","abstract":"La charla entre un padre y un hijo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"Los hinchas de River siguen disfrutando una nueva victoria copera ante el rival de toda la vida. Los memes y cargadas se viralizan por redes sociales y los teléfonos móviles. El ingenio es infinito y quedó demostrado en un spot en la que un padre, presuntamente Boca<U+200B>, le dice a su hijo, River, que no es su padre sino su hijo. \"Nico, vení que te quiero decir algo\", arranca el video en el que se encuentra un padre, apoyado en una mesa, hablando con su hijo, sentado frente a él. \"No es fácil lo que te voy a contar, pero prefiero que lo sepas por mí, porque si no lo vas a terminar sabiendo por otro lado. Además, vos estás cada vez más grande y aunque yo no quiera, no puedo, no puedo dar más vueltas. Yo no soy tu padre, soy tu hijo”, le suelta el adulto al menor. \"Bueno, ya está. Igual, para mí sin vos la vida no tiene sentido”, le devuelve el joven. Luego, tras el fin del diálogo, en la pantalla aparece un enunciado: “A lo largo de toda la historia, River y Boca se enfrentaron 18 oportunidades mano a mano, resueltos por eliminación directa”. Posteriormente, se identifica al mayor con el escudo de Boca y un 5 (por la cantidad de triunfos del Xeneize) y al menor con un escudo de River y un 13 (por las victorias de los de Núñez)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/impacto-ajedrez-mundial-anatoli-karpov-volvera-jugar-torneo-despues-decada_0_WhyHEihL.html","date":"23/10/2019 - 19:13","title":"Impacto en el ajedrez mundial: Anatoli Karpov volverá a jugar un torneo después de una década","abstract":"El ex campeón mundial confirmó su presencia en un campeonato a ritmo pensado, en Suecia.","author":"Hernán Sartori","key_words":"AjedrezGarry KasparovMagnus CarlsenFabiano CaruanaAnatoli KárpovMiguel Najdorf","body":"La pasión puede más que la edad. Los desafíos generan más adrenalina que observar el escenario desde afuera. Las ganas de probarse le ganan la pulseada al conformismo. Anatoli Karpov marcó una época en el ajedrez mundial. Desde mediados de los 70, en plena Guerra Fría, fue el rey vivado durante una década, para la delicia del régimen soviético. Hasta que llegó un joven Garry Kasparov <U+200B>y lo destronó en 1985. “Tolia”, el de semblante pétreo, el eximio jugador posicional que apretaba como una boa constrictora hasta exprimir al rival y entonces sí darle la estocada, el usual visitante de la Argentina, una fuente de inspiración para varios grandes maestros, volverá al ruedo en 2020. A los 68 años. Sí, 35 años después de aquel histórico match por el título mundial en Moscú y 10 años después de su último torneo, jugado en San Sebastián en 2009. El mundo del ajedrez ya lo celebra. “Estamos muy orgullosos de darle la bienvenida a uno de los mejores ajedrecistas de todos los tiempos para el próximo torneo. Será la primera aparición de Karpov en un torneo round robin de nivel top en los últimos diez años”, fue el escueto comunicado del torneo TePe Sigeman & Co, que se disputará entre el 29 de abril y el 5 de mayo de 2020 en Malmö, Suecia. Karpov confirmed for TePe Sigeman & Co Chess Tournament 2020! We are very proud to welcome one the greatest chess players of all time to next year’s installment. It will be Karpov’s first appearance in a top level round-robin tournament for over ten years. More news soon! pic.twitter.com/F9T6g246Xw Si bien Karpov había disputado partidas a ritmo pensado o rápidas ocasionales en exhibiciones o torneos por equipos, como la Bundesliga alemana, el próximo año volverá a jugar en un torneo de todos contra todos. Entre los rivales confirmados para enfrentar al ruso de 2.617 puntos de ELO, se encuentran el sueco Nils Grandelius (2691; bicampeón en 2017 y en 2018), el español Alexei Shirov (2664), el checo David Navara (2717) y el prodigio indio Nihal Sarin (2610), de 15 años. El planeta de los trebejos ya se había conmovido con el regreso de Kasparov a jugar torneos de partidas rápidas y blitz en Saint Louis, Estados Unidos, contra los mejores del ranking. Y en septiembre pasado se dio el gusto de disputar el Champions Showdown, campeonato con el sistema Fischer-Random, porque partió de la mente del legendario ajedrecista estadounidense Bobby Fischer, con la idea de expandir las fronteras del “juego-ciencia”. Claro que “El ogro de Bakú” no disputa un torneo a ritmo pensado desde Linares 2005 y destinó su tiempo a las charlas sobre la inteligencia artificial y a su oposición a Vladimir Putin. Karpov sí dará ese paso en Malmö. El torneo donde regresará Karpov entre la elite tiene una tradición de un cuarto de siglo. El Limhamns Chess Club de Suecia lo organiza desde 1993 en la tercera ciudad de ese país nórdico, con el apoyo del abogado y mecenas Johan Sigeman. Y una de sus características es invitar a jugadores de diferentes edades y estilos de juego. Anatoli Karpov, en su visita a la redacción de Clarín en 2010. Por eso es que allí jugaron Vassily Smyslov, Boris Spassky, Viktor Korchnoi (campeón en 1996), Lajos Portisch, Jan Timman (2006), Ulf Andersson, Anthony Miles, Nigel Short (2002, 2009 y 2013), Joel Lautier (campeón en 1998), Alexander Beliavsky, Vassily Ivanchuk (2003), Boris Gelfand (1999), Shirov, Peter Leko, Alexander Morozevich, Judit Polgar (2000), Hikaru Nakamura, Wesley So, Anish Giri (2010 y 2011), Fabiano Caruana (2012) y Magnus Carlsen, el rey actual, quien compitió hace 15 años. Karpov tiene una relación afectiva con Argentina desde hace una eternidad y mucho tuvo que ver Miguel Najdorf en ello. \"La primera vez que me lo crucé fue en Hastings 1971. Desde ese momento, más allá de los 41 años de diferencia, nos convertimos en amigos hasta su muerte. Fue un jugador y una persona fantástica. Cada vez que llegaba a la Argentina, lo visitaba. Era un placer estar con él. Lo extraño\", le dijo a Clarín en 2010. Fue un fiel representante de la Unión Soviética, país para el que jugó en seis Olimpíadas, entre 1972 y 1988, con la medalla de oro en cada una de ellas. Su excelso rendimiento en esa competencia habla por sí solo de su talento: al ganar 43 partidas, entablar 23 y perder apenas dos, logró 54,5 puntos sobre 68 posibles, con una efectividad del 80 por ciento. Bestial. La renuncia de Fischer a defender su título coronó a Karpov como el 12° campeón mundial de ajedrez, título que defendió en Baguio 1978 y en Merano 1981 ante Korchnoi. Y por más que Kasparov lo destronó, su legado es inmenso, su estilo hizo escuela y su regreso por la puerta grande es bien festejado por los aficionados y los grandes maestros.  Anatoli Karpov y Garry Kasparov se enfrentaron en Valencia con motivo de los 25 años de su lucha por el título mundial.\nFoto: EFE Los cinco duelos entre Garry Kasparov y Anatoli Karpov marcaron a fuego la historia del ajedrez mundial y todos fueron muy reñidos. En 1984, cuando “Tolia” perdía 5-3, el match se suspendió luego de 48 partidas por decisión de Florencio Campomanes, ex presidente de la FIDE. Fue en Moscú 1985 cuando Kasparov destronó a Karpov al vencerlo por 13-11. Sus tres defensas serían exitosas pero dramáticas, por 12,5-11,5 (1986), 12-12 (1987) y 12,5-11,5 (1990)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/volvieron-problemas-suspendio-final-abierto-tortugas_0_yD18JmxQ.html","date":"23/10/2019 - 18:08","title":"Volvieron los problemas y se suspendió la final del Abierto de Tortugas","abstract":"El mal estado de la cancha volvió a jugar una mala pasada en el choque entre La Dolfina y Ellerstina.","author":[],"key_words":"Polo","body":"El cielo despejado y un solo brillante invitaban a soñar con una tarde a puro polo. Después de varias postergaciones por las lluvias de las últimas semanas, todo parecía preparado para disputar sin problemas la final del Abierto de Tortugas 2019. Pero una vez más, el mal estado de la cancha forzó a postergar la definición del primer torneo de la Triple Corona, en la que se enfrentaban La Dolfina (40 goles) y Ellerstina (39). Habían pasado apenas cuatro minutos y 45 segundos del primer chukker cuando se paró la acción por \"piso resbaladizo\", como informó a través de su cuenta de Twitter la Asociación Argentina de Polo (AAP). En el momento de la suspensión, el equipo de Adolfo Cambiaso se imponía por 2 a 0, con goles de Pablo MacDonough y Juan Martín Nero. Los jugadores de ambos equipos se reunieron, coincidieron en que el estado de la cancha 7 de Tortugas no era el ideal y decidieron que era más importante priorizar la seguridad de los jugadores y los caballos. La AAP afirmó que en las próximas horas se anunciará la nueva fecha y el nuevo horario para completar la final. El mal tiempo le viene jugando una mala pasada a Tortugas. Hace dos semanas, dos partidos (La Dolfina PR-Cría Yatay y La Dolfina-La Albertina) fueron suspendidos en su jornada inaugural y otros dos (Las Monjitas-La Aguada y Ellerstina-La Ensenada) se jugaron al día siguiente fuera del Tortugas Country Club. Las semifinales también habían sido postergadas y reprogramadas varias veces. En esa instancia, La Dolfina venció a Cría Yatay 20 a 4, mientras que Ellerstina superó en suplementario a Las Monjitas 16 a 15, con gol de oro de Pablo Pieres."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/echaron_0_ld2tiCe8.html","date":"23/10/2019 - 17:59","title":"Habló el empleado de seguridad que festejó con los jugadores de River: “Boca pidió que me despidieran”","abstract":"Gabriel Portillo se colgó de las espaldas de Suárez y Pratto en la Bombonera.","author":"Nicolás Vertone","key_words":"Boca JuniorsSuperclásicoCopa LibertadoresRiver Plate","body":"El empleado de seguridad que formó parte de los festejos de los jugadores de River tras eliminar a Boca en la Bombonera y lograr la clasificación a la final de la Copa Libertadores fue despedido de la empresa privada Prevención y Control de Pérdidas (PCP). “Fui a la empresa y me dijeron que tenía que presentar un telegrama de renuncia por lo que ocurrió en la Bombonera. Es insólito. Hace 11 años que formo parte y nunca tuve un problema en ninguna de las canchas en las que me tocó trabajar. Esta no es la primera vez que saludo a los jugadores de River; la diferencia es que este caso fue viral. Boca Juniors pidió que me despidieran”, le aseguró Gabriel Portillo a Clarín. Para los hinchas millonarios, el final del partido fue pura emoción y felicidad. Así lo sintió Portillo, simpatizante de River. El empleado de seguridad, fácilmente identificable por su chaleco amarillo fluorescente, apareció en las imágenes de la transmisión oficial, en un video que después se hizo viral. Es que se les colgó por la espalda a Matías Suárez y Lucas Pratto para sumarse a los cantos de los dirigidos por Marcelo Gallardo en el centro del campo de juego, en el momento en que el plantel cantaba por la clasificación a la final de la Libertadores. Los jugadores de River celebran el pasaje a la final de la Libertadores.\nFoto: Marcelo Carroll Luego recibió una reprobación por parte de su superior en la zona mixta y a las pocas horas le solicitaron que presentara el telegrama de renuncia. \"Lo que ellos dicen es que incité a la violencia por tener esa conducta. La verdad es que se contradicen, porque el informe del operativo fue positivo”, le dijo a este diario, al tiempo que acusó a Boca. “Boca Juniors pidió que me despidieran, porque más allá de que la imagen salió en todos lados, fueron los empleados de Boca que estaban atrás del arco los encargados de comunicarle el hecho a mi superior”, afirmó. En referencia al partido, manifestó que desde la tribuna local fueron hostiles con los diversos objetos que le arrojaron a Franco Armani. “Al principio me mandaron a la puerta 14 con otros compañeros, pero después de unos minutos cambiaron de decisión y pasé a estar detrás del arco de Armani. Desde la tribuna le tiraron de todo. Hasta un pañal”, concluyó. Al tanto de la problemática de Portillo, diversas personas se solidarizaron a través de las redes sociales, al punto de que algunos le ofrecieron trabajo para darle una mano en este duro momento. “Estoy agradecido a la gente que quiere ayudarme y se puso en contacto conmigo. La verdad es que todo esto es muy triste, porque tengo un hijo de 14 años y una nena de 3”, finalizó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sensacional-definicion-oxlade-chamberlain-hizo-festejar-liverpool_0_QflOHli5.html","date":"23/10/2019 - 17:52","title":"La sensacional definición de Oxlade-Chamberlain que hizo festejar al Liverpool","abstract":"El inglés marcó un golazo desde la puerta del área en la victoria del Liverpool contra el Genk.","author":[],"key_words":"Liverpool","body":"El Liverpool logró el segundo gol de la noche ante el Genk gracias a una definición sublime de Alex Oxlade-Chamberlain. El conjunto de Jurgen Klopp pisó fuerte en Bélgica, para una victoria que lo posiciona en el primer lugar del grupo E. El ex Arsenal, que ya había marcado el primer tanto, aprovechó la asistencia de Roberto Firmino para definir de manera exquisita con la cara externa de su botín derecho y clavar la pelota en el ángulo de Gaëtan Coucke, arquero del Genk. Los ingleses retoman con la victoria el liderazgo del grupo, en el que habían arrancado con el pie izquierdo ante el Napoli. El domingo pasado ante el Manchester United, Chamberlain también había sido decisivo: jugó los últimos 25 minutos y logró el 1-1 definitivo para los últimos campeones de la Champions. Todos con Chamberlain. Sus compañeros lo felicitaron tras el doblete conseguido en Bélgica (Foto:DPA)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/plan-river-tener-definicion-rapida-sede-final_0_CwYt5Xm_.html","date":"23/10/2019 - 17:37","title":"El plan de River para tener una definición rápida sobre la sede de la final","abstract":"Falta exactamente un mes y en Santiago de Chile, donde debería jugarse, reina el caos. Este viernes comienza la venta de entradas para los hinchas.","author":[],"key_words":"River PlateCopa LibertadoresChile","body":"River ya tiene la certeza de estar en otra final de Copa Libertadores, aunque todavía no conoce si su rival será Flamengo o Gremio, que se enfrentarán esta noche a las 21.30. Tanto el Millonario como el equipo brasileño que avance al partido decisivo deberían enfrentarse -según está estipulado por la Conmebol- en el Estadio Nacional de Santiago de Chile el 23 de noviembre. Pero por el momento la sede está en duda por las protestas que se desataron en el país vecino en contra del gobierno de Sebastián Piñera. Es un interrogante más que importante. Aunque falta todavía un mes, el clima en Chile por ahora está muy lejos del ideal para albergar la final de la competencia internacional. Mientras tanto, los hinchas de los clubes que peleen por el trofeo precisan la confirmación para sacar sus pasajes, estadías y entradas para el partido. Ante el caos social y político que vive Chile, la Conmebol emitió este lunes un comunicado en el que ratificó la sede, aunque no cerró la puerta a eventuales cambios. \"Se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación\", anunció a través del twitter oficial. CONMEBOL reafirma su compromiso de disputar la Final Única de la CONMEBOL Libertadores 2019 en la fecha, lugar y hora acordados inicialmente.Más información: https://t.co/ZAwLeaghbK pic.twitter.com/QAHId4gSYe La realidad es que los clubes necesitan una confirmación exacta para que el panorama sea mucho más claro. Según le confió a Clarín un importante dirigente de River, en Nuñez ya están pensando en organizar una reunión con la Conmebol para fines de esta semana o principios de la otra a más tardar por este tema. Esperan a conocer al otro finalista para ponerse en contacto con su presidente y solicitar el encuentro con Alejandro Domínguez, mandamás de la Conmebol. La prisa se debe -más allá de la cercanía del partido- a que este viernes se pondrán a la venta las entradas para la final, a través del sitio oficial de la Conmebol. Los tickets categoría 1 y 2, que oscilaban entre los 100 y los 250 dólares, ya están agotados. Los que comenzarán a venderse (categoría 3) son los dispuestos para los hinchas de ambos clubes, que se ubicarán en las cabeceras del estadio y que costarán 80 dólares. Serán 12 mil entradas aproximadamente para cada parcialidad de los clubes finalistas. Los hinchas de River podrán adquirir sus entradas a partir del próximo viernes. (Foto:EFE/Juan Ignacio Roncoroni). A esta altura, la modificación de la sede de Santiago de Chile no sería ninguna sorpresa. La ciudad hoy por hoy está militarizada, impera el toque de queda y ya hay 18 muertos. Este martes ya se suspendió la Copa América de futsal que se iba a disputar allí. Además, se interrumpió la fecha del torneo chileno por segunda vez desde que se desató el conflicto, originado por la suba del boleto del subte y que luego se trasladó al descontento por el modelo económico impuesto por el gobierno de Piñera."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/materazzi-hijo-tatuaje-boca_0_QIDbMvwh.html","date":"24/10/2019 - 14:16","title":"Marco Materazzi, pura pasión: se hizo un tatuaje de Boca","abstract":"El italiano y su hijo, después de ver el superclásico en la Bombonera, se estamparon el escudo xeneize en la piel.","author":[],"key_words":"Boca Juniors","body":"Después de haber estado el martes temprano recorriendo el club y a la noche en el partido que fue victoria de Boca 1-0 sobre River pero eliminación de la Copa Libertadores para el Xeneize, Marco Materazzi y su hijo Davide decidieron tatuarse el escudo de Boca. Marco y Davide pasaron por el tatuador este miércoles y se dibujaron el escudo. El padre se lo hizo en el muslo, bien cerca de la rodilla. Mientras que el hijo se lo hizo debajo del gemelo de su pierna derecha. No son los primeros italianos que adhieren a la pasión boquense. Más allá del obvio caso de Daniele De Rossi, conocida es por ejemplo la historia de Fabio Pisacane, defensor del Cagliari que se hizo famoso en estas tierras cuando se descubrió que llevaba los colores azul y oro en su brazo. \"Boca es un sentimiento\", publicó Davide al dar a conocer el tatuaje con una foto en el mismísimo césped de la Bombonera. Marco Materazzi y su hijo Davide se tatuaron el escudo de Boca. Marco Materazzi y su hijo Davide se tatuaron el escudo de Boca. Marco Materazzi y su hijo Davide se tatuaron el escudo de Boca. Marco Materazzi y su hijo Davide se tatuaron el escudo de Boca. Marco Materazzi y su hijo Davide se tatuaron el escudo de Boca. <U+0001F499><U+0001F49B>Boca es un sentimiento <U+0001F49B><U+0001F499> Una publicación compartida de  Davidematerazzi (@davidematerazzi_) el 23 Oct, 2019 a las 5:30 PDT Daniele De Rossi estuvo presente en La Bombonera, pero él no fue el único italiano en la cancha de Boca en este superclásico copero. Marco Materazzi, el histórico defensor de la Nazionale, viajó a Argentina con el objetivo de vivir este partido único junto a su hijo Davide. \"Qué más.. amás el fútbol cuando le dices a tu hijo que pida un deseo por sus 18 años y él te responde: '¡Quiero ir a BOMBONERA!' Gracias\", escribió Marco Materazzi en su cuenta de Instagram luego del partido de Copa Libertadores entre Boca y River. En la publicación recibió dos comentario de estrellas del fútbol mundial: Radja Nainggolan y Luca Toni. \"¿Te dio una camiseta De Rossi?\", escribió el belga en forma irónica, debido a que Daniele le dio cinco camisetas. \"¡Ese podría ser tu estadio...! Top\", comentó el goleador italiano. La noche de Materazzi en La Bombonera. Los Materazzi posaron junto a Nicolás Burdisso, otro de los conocidos de Marco ya que compartieron plantel en el Inter entre 2004 y 2009. A los dos juntos les fue bastante bien a nivel títulos: ganaron cuatro Serie A, tres Copa Italia y tres Supercopa de Italia. La noche de Materazzi en La Bombonera. What else // Love Football Quando chiedi a tuo figlio di esprimere un desiderio per i suoi 18 anni .... e lui ti risponde , voglio andare alla BOMBONERA !!! <U+2764><U+FE0F>Grazie @nicolasburdisso y @bocajrsoficial @universobocajrs #superclassico #bocariver #copalibertadores Una publicación compartida de  Marco Materazzi (@marcomaterazzi) el 23 Oct, 2019 a las 5:03 PDT"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/astrologo-brujo-boca-river-libertadores_0_UEd5zMr-.html","date":"24/10/2019 - 13:52","title":"Apareció: qué dijo el brujo de Boca después de la eliminación en la Copa","abstract":"El astrólogo Carlos Oliva, que había anticipado que el xeneize sería finalista, dio la cara tras quedar afuera con River. “¿Quieren explicaciones de lo que pasó? Acá las tienen”, escribió. ¡Entrá y enterate!","author":[],"key_words":"Boca JuniorsAstrologíaRiver PlateSuperclásico","body":"Carlos Oliva era hincha de River, laburó mucho (y gratis) para que su club volviera a Primera en 2011. Hasta colaboró con \"sus servicios\" para que el equipo pudiera ganar la Copa Libertadores 2015. Sin embargo, dijo que se sintió \"menospreciado\" en Núñez y decidió cruzar de vereda: en el último enfrentamiento copero se inclinó para darle una \"mano mística\" a Boca para que pase a la final de la Libertadores 2019, algo que no sucedió... Oliva predijo lo que pasaría en el partido de vuelta entre Boca y River, después del 0-2 en la ida en el Monumental. \"No vamos a mentir que el ambiente estará tenso, con mucho nervio, y ojalá podamos dominar lo externo que buscarán usar para desestabilizar. Cuando ruede la pelota y llegue el primero, la alegría será desbordante. Luego se empareja la serie y hay corazones que laten más fuerte, más seguros, más firmes por ver que no era un mero cuento. La inteligencia hará su labor y otro golpe al mentón hará que los deje en la lona. Se querrán recuperar pero vendrá el golpe final del que no se despertarán\", escribió el astrólogo. A Oliva le dicen El Mágico, es astrólogo y trabajó en varios clubes. Según las palabras de Oliva, y siguiendo su predicción, Boca le iba a ganar ¡4-0! a River, daría vuelta la serie y se clasificaría a la final de la Libertadores. Y tras la eliminación del Xeneize, salió a dar la cara en las redes sociales, donde explicó qué fue lo que pasó: \"Siempre doy la cara. ¿Quieren explicaciones? Acá las tienen: hubo un gol mal anulado, dos penales no cobrados -uno al minuto que incluía roja (a Pinola) y el otro por offside inexistente- y estábamos hablando de otra cosa\". El astrólogo que ayudó a Boca explicó qué falló. \"Ahí estuvo mi falla. No logré torcer la mafia (sic) arbitral que hoy favorece a otros desde Conmebol. Por allí denme con todo, pues no pude anular la corrupción arbitral, pero por otro lado no me nieguen que se vio lo que anunciamos. Un equipo -incluso condicionado físicamente- que fue superior al que dice ser el mejor de todos los tiempos. Eso fue todo del corazón de ustedes que llegó a ellos\", comentó, a la vez que agradeció a quienes \"pusieron el corazón en los rituales que ayudaron a ver un equipo arrollador como hacia tiempo no se veía\". El astrólogo que ayudó a Boca explicó qué falló. \"Lo que transmitieron llegó y ustedes mismos vieron y varios otros dieron los aplausos. No fueron inventados. No era el objetivo. No sé alcanzo\", sintetizó el astrólogo. Y cerró con un mensaje de optimismo: \"No bajen los brazos. Habrá nuevas oportunidades\". El astrólogo que ayudó a Boca explicó en qué falló."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/schwartzman-querrey-viena_0_zlGk_90q.html","date":"24/10/2019 - 13:34","title":"Victoria importante y sufrida del Peque Schwartzman para avanzar en Viena","abstract":"El Peque remontó un partido difícil contra el estadounidense Querrey y selló su pasaje a cuartos de final.","author":[],"key_words":"Diego SchwartzmanTenis","body":"Diego Schwartzman (15°) se metió entre los ocho mejores del ATP 500 de Viena al derrotar en poco menos de tres horas de juego al gigante estadounidense Sam Querrey (47°), con parciales 6-7 (5-7), 6-4 y 7-6 (7-5). El próximo paso, este viernes, también promete ser difícil: el Peque tendrá entonces un duro cruce con el ruso Karen Khachanov (9°). Resultó parejísimo el partido entre Schwartzman y Querrey. El argentino fue de menos a más en la remontada y golpeó en los momentos justos para llevarse la victoria. En el primer set se repartieron un quiebre por lado y llevaron las cosas a tie break, donde el estadounidense, de gran saque, marcó la diferencia. Más despierto y efectivo con su servicio, Schwartzman se llevó el segundo parcial con una rotura del saque de Querrey en el último game. Con el marcador igualado se fueron al tercero. ¡Guerrero sin límite! <U+0001F44F><U+0001F3FB><U+0001F44F><U+0001F3FB><U+0001F1E6><U+0001F1F7> @dieschwartzman vence 6-7, 6-4, 7-6 a Sam Querrey y avanza a CF del @ErsteBankOpen.<U+0001F3A5> @TennisTV pic.twitter.com/WFNXsMns6y En el set decisivo, ambos tuvieron mucha firmeza con su servicio (no hubo breaks points hasta el final). En el duodécimo game, el Peque tuvo dos chances de quebrar el servicio de Querrey y quedarse con el partido. Sin embargo, el estadounidense, que registró 23 aces en el juego, supo recuperarse y forzar el tie-break. En la instancia definitoria, el Peque tomó el protagonismo y se lo llevó con un ajustado 7-5. En menos de un mes se dará inicio a la nueva Copa Davis, que durará una semana (del 18 al 24 de noviembre) y se disputará en Madrid. Argentina, uno de los 18 países participantes, compartirá grupo con Alemania, sin Alexander Zverev, y con Chile. El conjunto comandado por el Gato Gaudio tendrá como mejor singlista a Diego Schwartzman, y completarán el equipo Guido Pella, Horacio Zeballos y Leo Mayer."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/europa-league-chiquito-romero-arco-manchester-united-visita-partizan-serbia_0_7WO2N3Fc.html","date":"24/10/2019 - 13:06","title":"Europa League: con “Chiquito” Romero en el arco, Manchester United visita a Partizan en Serbia","abstract":"El técnico de los Diablos Rojos, Ole Gunnar Solskjaer, decidió preservar a David De Gea, y el arquero argentino será titular. Además, se jugarán otros 23 partidos.","author":[],"key_words":"Europa LeagueManchester UnitedSergio RomeroRoma","body":"Manchester United y Partizan, ambos con cuatro puntos, se enfrentarán para definir al único líder del Grupo L de la Europa League, el segundo torneo más importante en el Viejo Continente. El partido se jugará en Serbia, desde las 13.55, y será televisado por Fox Sports 2. El conjunto inglés saldrá a la cancha con los habituales titulares, con la excepción del arquero español David De Gea, que fue reemplazado por una molestia en el encuentro entre España y Suecia, y no está si quiera en la lista de concentrados. El DT noruego Ole Gunnar Solskjaer eligió a Sergio \"Chiquito\" Romero para ocupar el puesto. El otro argentino que formará del once desde el arranque es el defensor central Marcos Rojo. Los Diablos Rojos no la tendrán fácil. La dificultad se debe más a una falencia propia que a las complicaciones que le pueda oponer el rival. Se ubican en el puesto 14 de la Premier League (a cuatro lugares del descenso), con 10 puntos de 27 posibles, y establecieron el peor arranque en el torneo de los últimos 30 años. Para cerrar la tercera fecha del Grupo L, también a las 13.55, se enfrentan AZ Alkmaar, de Holanda, y Astana, de Kazajistán, que buscará conseguir su primer punto en el certamen. En el mismo horario, pero por el Grupo J, Borussia Mönchengladbach, de Alemania, visitará a la Roma. En el conjunto italiano, serán tres los argentinos presentes: Federico Fazio, Javier Pastore, Diego Perotti. En paralelo, el equipo turco IIstanbul BB recibirá a Wolfsberg, de Austria. Por el Grupo A, Qarabag, de Azerbaiyán, recibe a las 13.55 a APOEL Nicosia, de Chipre. Desde las 16, Dudelange, de Luxemburgo, visita en España a Sevilla, que tendrá como titular al argentino Franco Vázquez. En el Grupo B, el Dinamo de Kiev<U+200B>, de Ucrania, recibe a FC Copenhague, de Dinamarca. Por otro lado, El Malmö, de Suecia, hará de local frente a Lugano, de Suiza. Ambos partidos comenzarán a las 16. FC Basel, de Suiza, se enfrenta desde las 16 ante Getafe, en el Coliseum Alfonso Pérez, por el Grupo C. En el arco del equipo español estará el argentino Leandro Chichizola, ex River. Al mismo tiempo, FC Krasnodar (Rusia) se medirá ante Trabzonspor, de Turquía. Por el Grupo D, ambos partidos comenzarán a las 16. Por un lado, Rosenborg, de Noruega, visita a Sporting Lisboa, de Portugal, con el argentino Marcos Acuña como titular. Por otro lado, PSV, de Holanda, recibe al LASK, de Austria. En el Grupo E, Celtic (Escocia) se mide ante Lazio, de Italia, que tendrá a Joaquín Correa como titular. Además, Stade Rennais, de Francia, hace lo propio frente a CFR Cluj, de Rumania. Desde las 16 y por el Grupo F, Arsenal, de Inglaterra, recibe en su estadio a Vitória, de Portugal, y el Standard Lieja (Bélgica) visita a Frankfurt, de Alemania. En el Grupo G, los partidos empezarán a las 13.55. El conjunto portugués Porto, será local frente a Rangers, de Escocia, y Feyenoord, de Holanda, se enfrenta a Young Boys, de Suiza, en condición de visitante. En el Grupo H, desde las 13.55, Ludogorets (Bulgaria) juega con el Espanyol y Ferencváros, de Hungría, con CSKA Moscú. El Gante, de Bélgica, recibe a Wolfsburgo, de Alemania, y el Saint-Étienne, de Francia, hará lo mismo con el club ucraniano Oleksandria. Ambos encuentros comienzan a las 13.55 y corresponden al Grupo I. En el Grupo K, desde las 13.55, FC Bratislava (Eslovaquia) hará de local frente al conjunto inglés Wolves FC y el Besiktas, de Turquía, será local frente al Sporting de Braga (Portugal). "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/flamengo-temible-rival-river-coloso-jerarquia-equipo-europeo-posible-punto-debil_0_0m_RuVmo.html","date":"24/10/2019 - 12:57","title":"Flamengo, el temible rival de River: un coloso con jerarquía de equipo europeo pero con un posible punto débil","abstract":"El club carioca no gana la Copa Libertadores desde 1981 y es el gran objetivo de esta temporada. Líder cómodo en Brasil, gastó una millonada para consagrarse en el torneo continental","author":[],"key_words":"FlamengoCopa LibertadoresRiver Plate","body":"Hasta esas famosas baldosas onduladas parecen tener ritmo en Río de Janeiro. Por la avenida Antártica, de Copacabana a Barra de Tijuca, pasando por Ipanema y Leblon, el paisaje es heterogéneo. Gambetean los ciclistas, otros pasan rebotando al trote por el asfalto, los cuerpos torneados se mezclan con los abdómenes generosos moldeados a queijo quente y pastel de camarón. En cualquiera de esas escenas siempre estará una camiseta del Flamengo<U+200B>. Según una encuesta realizada por Euroamericas Sport Marketing, Flamengo es el equipo que más hinchas tiene en todo el mundo. Cerca de 40 millones. Más allá de discusiones de tablón, el Mengao tiene un pagaré por saldar fuera de su territorio: levantó sólo cuatro trofeos internacionales en sus 123 años: dos de ellos en 1981 (Copa Libertadores y Copa Intercontinental), la Copa de Oro Nicolás Leoz en 1996 y la Mercosur en el 99. Hace casi 40 años que guarda una espina con la Libertadores y para eso se preparó este año. Aquella vez, su única vez, le ganó en la final de 1981 al Cobreloa de Chile que dirigía el argentino Vicente Cantatore. Fue 2-0 en el Maracaná y derrota 1-0 en Santiago de Chile, el mismo escenario en el que el 23 de noviembre y ante River <U+200B>el conjunto carioca buscará repetir la gloria. “Flamengo tiene representantes que van continuamente a la Conmebol pero no es como algunos clubes argentinos que tienen personas que trabajan ahí adentro...”, lanzó Rodolfo Landim, el presidente de Flamengo en una aparente referencia solapada hacia su rival en la final. Landim es ingeniero, empresario (cualquier similitud con los inicios de Macri en Boca es pura coincidencia) y llegó al trono del Mengao en 2018 con una premisa: hacer lo que fuera para volver a instalarlo en el plano internacional. En fútbol, \"lo que fuera\" se traduce en abrir la billetera y salir al mercado. Flamengo, en ese sentido, rompió todos los moldes y a mitad de año se transformó en un club europeo con sede en Río de Janeiro. “Un sentimiento que va de padre a hijo, de abuelo a nieto”, escribió en sus redes Filipe Luis, que dejó atrás 8 temporadas en el Atlético de Madrid y llegó al Mengao a cumplir su sueño. Su suplente en el lateral izquierdo es Miguel Trauco, titular en la selección peruana. Para el otro lateral, el derecho, se sumó Rafinha, otro que volvió con el curriculum cargado: 13 años en Europa, ocho de ellos en el Bayern Munich. También se incorporaron Pablo Marí, el tercer español en desembarcar en el Mengao, que llegó a préstamo del Manchester City, y Gerson, mediocampista brasileño que dejó la Roma por más de 12 millones de dólares. Un 5 como los de antes que se hace patrón del mediocampo y siempre aparece bien ubicado. Gabigol, Gabriel Barbosa, la figura y goleador del equipo. REUTERS Ellos se sumaron a un plantel que ya era rico por las incorporaciones que había hecho a principio de año: el uruguayo Giorgian de Arrascaeta llegó desde el Cruzeiro a cambio de 14 millones de dólares, el pase más caro en la historia del fútbol brasileño. También desembarcaron Bruno Henrique (delantero que pasó por Wolfsburgo y Santos), Rodrigo Caio (prestigioso central que estuvo cerca de ir al Barcelona) y le renovaron el préstamo a Gabriel Barbosa, el famoso Gabigol, el ídolo de la hinchada, que en lo que va del año metió 19 goles en 20 partidos en el torneo brasileño y 7 en 11 de la Libertadores. Ya lo dicen los carteles: hoje tem gol do Gabigol. El camino en esta Libertadores fue duro. Se quedó con el grupo más parejo de todos: sumó 10 puntos (los mismos que Liga de Quito y Peñarol) y se impuso por diferencia de gol. En octavos sufrió hasta el final: Emelec le ganó 2-0 en Ecuador y tuvo que marcar presencia en el Maracaná. Allí repitió resultado con un doblete tempranero de Gabigol que invitaba a un festival pero derivó a una sufrida clasificación por penales. A partir de ahí, el mata-mata contra los compatriotas. Inter en cuartos y Gremio en semis. Contra los de Porto Alegre logró sacarse la espina de la Libertadores 1984 en la que el Tricolor despachó al Mengao aunque luego caería en la final ante el recordado Independiente del Pato Pastoriza. Frente a Gremio fue un salto de calidad. Flamengo sabía que enfrente tenía a un rival curtido, un equipo al que hay que matar dos veces y que sacaba chapa con su tercera semifinal de Libertadores al hilo. Quedó claro en la ida, en Porto Alegre: los cariocas hicieron cuatro goles (tres fueron bien anulados con ayuda del VAR) y el partido terminó igualado 1-1. El miércoles en el Maracaná el festival fue completo, con todo el repertorio, y el 5-0 reflejó el poderío. La portada del diario Expresso: cómo era el mundo en la última derrota de Flamengo. El domingo también había habido fiesta rojinegra. El equipo del portugués Jorge Jesus -entrenador que hizo un ciclo brillante en Benfica, donde entre otros argentinos dirigió a Enzo Pérez- le ganó el clásico carioca a Fluminense 2-0. Es puntero del Brasileirao, con 10 puntos de diferencia sobre su escolta, Palmeiras. Debe saber River que se encontrará al equipo más prestigioso en nombres del continente. Diego Alves; Rafinha, Rodrigo Caio, Pablo Marí y Filipe Luis; William Arao, Gerson, Everton Ribeiro y Giorgian De Arrascaeta; Bruno Henrique y Gabigol. Dos laterales de nivel europeo, centrales jóvenes y de calidad que se animan a jugar desde el fondo y que ganan de arriba en ataque (un rubro en el que River sufre), dos delanteros movedizos y letales (Bruno Henrique es imparable en velocidad), mediocampistas de manejo y con llegada (Arao tiene una dinámica impresionante, mientras que De Arrascaeta y Everton Ribeiro le aportan pegada y pase preciso con zurda y derecha). De los 11 habituales titulares, 7 ya jugaron en el fútbol europeo. Quizá el único lunar posible haya que buscarlo en lo actitudinal: por lo bien que juega, al equipo no le resultó necesario apretar los dientes para ganar. Allí el equipo argentino, que no le escapa a marcar la cancha con garra, puede inclinar la balanza. ¿Podrá River ponerlo incómodo? ¿Podrá sacarle la pelota? En ese rubro, los dos suelen imponer condiciones, presionar arriba constantemente y achicar hacia adelante. ¿Apostará a esperar Gallardo? No será fácil para River, está claro. Hay que retroceder hasta el 4 de agosto para encontrar la última derrota de Flamengo. Desde aquella derrota 3-0 frente a Bahía por el Brasileirao, el Mengao ganó 15 partidos y empató 3. En los últimos días el diario Expresso lo retrató a su estilo en una portada ilustrada con dinosaurios. Así era el mundo, decía, la última vez que Flamengo perdió."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/original-manera-eligio-campeona-mundo-futbol-anunciar-embarazo_0_98r2qIPy.html","date":"24/10/2019 - 12:04","title":"La original manera que eligió una campeona del mundo de fútbol para anunciar su embarazo","abstract":"Alex Morgan, delantera estadounidense que se consagró en Francia, difundió a través de sus redes sociales que será mamá de una niña en abril de 2020.","author":[],"key_words":"Selección De Fútbol De Estados UnidosFútbol Femenino","body":"Las buenas noticias no paran de llegar para Alex Morgan, la futbolista de la selección estadounidense. Hace tres meses, estaba levantando la Copa del Mundo, que obtuvo junto al resto de sus compañeras de equipo en Francia 2019. Ahora, comunicó que está embarazada. Será mamá de una niña que nacerá en abril del próximo año, por lo que Morgan tendrá luego -aproximadamente- cuatro meses para ponerse en forma para los Juegos Olímpicos de Tokio 2020. Las redes sociales son la mejor manera para difundir una noticia y justamente esa vía eligió la delantera de Orlando Pride para difundir su embarazo. En la primera foto, que tiene casi un millón y medio de likes, Alex posa con un cartel que dice: \"Pequeña niña. Abril 2020\". Junto a ella está su esposo, Servando Carrasco, futbolista de LA Galaxy, que sostiene un mameluco con la frase \"listos o no\". We are already in love and we haven’t even met her yet. Newest member of the Carrasco family, coming soon. <U+0001F4F8> // @hanaasano Una publicación compartida de  Alex Morgan (@alexmorgan13) el 23 Oct, 2019 a las 12:18 PDT En la segunda imagen, ambos están tomados de las manos, mientras sujetan unas pequeñas zapatillas de Nike, la empresa que los sponsoriza. Por último, en el tercer posteo, la pareja está de espaldas, en la orilla del mar. “Ya estamos enamorados y ni siquiera la hemos conocido. El miembro más nuevo de la familia Carrasco llegará pronto”, es la frase que acompaña la publicación. Con 30 años, Morgan está en uno de los mejores momentos de su carrera. Fue titular en el Mundial de Francia, que ganó Estados Unidos; estuvo nominada a los premios The Best, aunque no ganó; y ahora, es una de las candidatas para obtener el Balón de Oro. Can’t wait to meet my baby girl <U+2764><U+FE0F><U+26A1><U+FE0F>- @hanaasano <U+0001F4F8> Una publicación compartida de  Serva (@servacarrasco) el 23 Oct, 2019 a las 11:50 PDT JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-argentina-futbol-escalo-puesto-ranking-fifa_0_9OJZ4wIq.html","date":"24/10/2019 - 11:42","title":"La Selección Argentina de fútbol escaló un puesto en el ranking FIFA","abstract":"El equipo dirigido por Lionel Scaloni se posicionó en el noveno lugar del ranking mundial, que sigue liderado por Bélgica.","author":[],"key_words":"Selección Argentina De FútbolFIFALionel MessiSelección De Fútbol De Brasil","body":"Tras los 184 partidos internacionales, correspondientes a la clasificación mundial, la FIFA actualizó el ranking, donde la Selección Argentina escaló al noveno puesto y continúa dentro del top 10. En el podio no hubo cambios: Bélgica, con 1755 puntos, está en lo más alto, seguida por por Francia (1.726) y Brasil (1.715). Durante la última fecha FIFA, el conjunto dirigido por Lionel Scaloni se enfrentó ante Alemania y Ecuador. En el primer partido, ante el verdugo del Mundial en Brasil 2014, la Albiceleste consiguió empatar 2-2, tras estar dos goles abajo en el marcador. Cuatro días después, fue el turno de Ecuador: la Argentina goleó por 6-1 al conjunto sudamericano. Dentro de los diez primeros del ranking, la primera modificación fue la de Uruguay, que superó a Portugal y se ubicó en quinto lugar. Además, Croacia desplazó a España al octavo puesto. El último cambio fue el de la Argentina, que relegó a Colombia al décimo peldaño. La Selección Nacional tendrá los últimos dos amistosos para cerrar el año en el mes de noviembre. El 15, se medirá ante Brasil, vigente campeón de la Copa América, en Riad (Arabia Saudita). Cuatro días después, el rival será Uruguay, en Tel Aviv (Israel). En ambos partidos la Argentina podrá contar con su capitán Lionel Messi, quien ya habrá cumplido la suspensión impuesta por la Conmebol tras la Copa América en Brasil. La FIFA actualizará la clasificación mundial el 28 de noviembre. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cuesta-viajar-chile-ver-final-copa-libertadores_0_u75uYSWa.html","date":"24/10/2019 - 11:15","title":"Cuánto cuesta viajar a Chile para ver la final de la Copa Libertadores","abstract":"El Millonario enfrentará al elenco brasileño, en el partido decisivo el 23 de noviembre, en Santiago de Chile.","author":"Tomás Walter","key_words":"River PlateFlamengoAgencias De Viaje","body":"River ya tiene rival en la final de la Copa Libertadores: Flamengo aplastó a Gremio 5-0 en el Maracaná y sacó pasaje para Santiago de Chile, el próximo 23 de noviembre. Los que también pretenden asistir al estadio Nacional de Chile, son los hinchas del Millonario, que quieren alentar a su equipo que alcanzó una nueva final continental. Pero, ¿cuánto cuesta ir al país trasandino a presenciar el partido? Los hinchas de River quieren asistir a la final en Chile. (Foto: Marcelo Carroll). \"Hay dos tipos de paquetes: el paquete oro vale 2915 dólares por persona, en base doble; mientras que, el de plata, 1995 dólares\", sostuvo Elías Walter, presidente de Halifax Viajes, en diálogo con Clarín. ¿Qué incluyen los paquetes y cuál es la diferencia entre el más caro y el más barato? \"Ambos incluyen la correspondiente entrada al partido; vuelo charter ida y vuelta; dos noches de estadía en un hotel 4 estrellas, con desayuno incluido, en base doble; asistencia al viajero, y traslado ida y vuelta: tanto desde el aeropuerto al hotel como desde el hotel al estadio\", reseñó el agente de viajes. El estadio Nacional de Chile será el escenario de la primera final única. \"La única diferencia es, que la entrada que incluye el paquete oro es categoría 1 -la mejor- y cuenta con sector VIP más servicio de Hospitality (comida y merchandising); mientras que, la del paquete plata es una entrada categoría 2\", subrayó. La gente de River suele seguir a su equipo a cualquier rincón del mundo. Hubo más de 20.000 en Japón 2015, en Chile no va a ser la excepción. (Foto: Juano Tesone). Los hinchas de River tienen una gran expectativa en conseguir su quinta Copa Libertadores: \"Desde este miércoles ya hay una demanda importante. Se están concretando muchas operaciones y quedan pocos lugares\", concluyó el titular de Halifax Viajes. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-tevez-quiere-seguir-dirigencia-convencida_0_khK865WU.html","date":"24/10/2019 - 9:22","title":"Carlos Tevez quiere seguir pero la dirigencia no está convencida","abstract":"El capitán pasó de ser “nuestra bandera” para Gustavo Alfaro a transformarse en el blanco de todas las críticas. ¿Seguirá en 2020?","author":"Daniel Avellaneda","key_words":"Boca JuniorsCarlos TevezDaniel Angelici","body":"Cuando Gustavo Alfaro llegó a Boca se encolumnó detrás de Carlos Tevez. “Es nuestra bandera”, dijo el entrenador. Sin embargo, la convivencia con el delantero se tornó difícil. No fue por una cuestión de relación porque entre ambos hay un diálogo. Pero tener a un futbolista referencial como Tevez sentado en el banco es un contrapeso. Le sucedió a Guillermo Barros Schelotto. Así y todo, Alfaro apostó por el capitán para jugar ante River. Sin embargo, el nivel que mostró el martes dejó claro por qué el estratega rafaelino no lo tenía entre sus prioridades. La pregunta, entonces, cae de madura. ¿Qué será del futuro del ídolo, cuyo vínculo con el club tiene vencimiento a fin de año? Tevez tiene 35 y quiere seguir vistiendo la camiseta de Boca. ¿En qué condiciones? De los 13 partidos que jugó sobre 17 disputados por el equipo en el segundo semestre de 2019, apenas completó tres enteros. Y a excepción del superclásico, en los seis encuentros anteriores siempre había entrado en el segundo tiempo. A pesar de todo Alfaro le dio un lugar preponderante antes del Boca-River. No sólo le dijo que sería titular;además le abrió el juego y le preguntó con qué futbolistas podía sentirse más cómodo en la cancha. Hay un dato que no es menor: Tevez es el jugador mejor pago de Boca. En mayo había dicho: “Nadie me propuso nada”. Después hubo alguna charla informal. Pero todo está atado a las elecciones que se celebrarán el 8 de diciembre. El oficialismo y la oposición no se definen. Y Jorge Amor Ameal le marcó la cancha: “Carlitos es un ídolo y se tiene que alejar del tema político. Nuestro ídolo indiscutido de todos jamás habló de política. Hablo de Román, que hoy no está jugando y si él quiere intervenir en política le haría bien al club o si quiere trabajar en el fútbol también”. El candidato kirchnerista expuso la cercanía de Tevez con el presidente Mauricio Macri."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-gallardo-cambio-historia-river-disfruta-nueva-paternidad-boca_0_751jRNMj.html","date":"24/10/2019 - 9:16","title":"Marcelo Gallardo cambió la historia y River disfruta de la nueva paternidad sobre Boca","abstract":"Desde que llegó al club, ganó las 5 definiciones mano a mano con el clásico rival, dos de ellas en finales (Supercopa Argentina y Libertadores). Fiel a su estilo, ahora va por otro desafío.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo GallardoCopa Libertadores","body":"La escena sucede en cualquier charla familiar, de amigos, de compañeros de trabajo. En la casa, en el bar, en la oficina. En todo lugar en el que coincidan hinchas de River y de Boca. La pregunta, de las personas impregnadas de azul y amarillo se reitera: “¿Cuándo se va a ir Gallardo de River?”. Incluso el propio Marcelo Gallardo contó, tras ganar la Copa Libertadores en Madrid, que “mis amigos de Boca ya no me pueden ni ver, quieren que me vaya de River”. Y para alegría de los hinchas de River, él, por supuesto, no les hizo caso. Y fue por más, como indica su esencia. Y reapareció Boca en el camino. Por quinta vez en cinco años. Y de nuevo el Muñeco fue como un Joker para los Xeneizes, al eliminarlos por quinta vez consecutiva. Así, ratificó el cambio de rumbo en la historia del Superclásico, revirtiendo la paternidad a partir de los mano a mano. Y esa situación es que hoy celebra River. Lo que antes parecía imposible, con Gallardo se hizo posible. Nunca antes de su llegada el club de Núñez había podido superar a su rival en un cruce internacional. Estaba 3-0 abajo. Después de Gallardo está 4-3. Nunca antes, ni River, ni Boca habían podido ganar cinco cruces consecutivos. River lo hizo con el Muñeco. En el Monumental (semifinal de la Sudamericana 2014), en la Bombonera (octavos de final de la Libertadores 2015), en Mendoza (Supercopa 2017 -jugada en marzo de 2018), en Europa (final de la Libertadores 2018, disputada en Madrid), de nuevo en la Bombonera (semifinal de la Libertadores 2019). Cada cruce tuvo su particularidad. Pero hay un denominador común: River fue campeón cada vez que tuvo un mano a mano con Boca en la era Gallardo. Un buen augurio para el sueño de que la quinta termine también en vuelta olímpica. El abrazo de Gallardo a Pisculichi luego de su gol a Boca en la Sudamericana 2014. (Foto: Archivo Clarín) Es consciente el Muñeco de lo que se juega en cada cruce contra Boca. Y son partidos que lo motivan. De hecho, él mismo admitió que el año pasado quería enfrentarse al eterno rival en la final de la Libertadores porque “sentía que era un buen momento para River que sucediera porque estábamos ante la posibilidad de hacer algo muy grande para la historia y que quedara para la eternidad”. Marcelo Gallardo junto a los jugadores de River tras sufrir la agresión de hinchas de Boca con gas pimienta. (Foto: AFP/Alejandro Pagni).. Suele dejar frases salientes el Muñeco en cada choque ante Boca. Como aquella tras la final de la Supercopa en Mendoza, cuando apeló a la ironía cuando dijo que “veníamos jugando mal a propósito los últimos dos meses para que Boca no supiera que íbamos a hacer”. O tras el triunfo en Madrid cuando expresó que “lo que pasó en Madrid supera todo lo anterior de la historia”. O el lunes en la previa a esta semifinal, en la que afirmó que “el partido más importante de mi vida deportiva ya lo jugué en Madrid” o, con la euforia sobre sus espaldas la quinta eliminación, manifestó:“No me entra la felicidad en el cuerpo”. Es que en esa tensión del final, tal vez observó que las cosas podían complicarse, entonces se descargó. El traje negro, el eufórico salto, la sonrisa y el puño en alto de Marcelo Gallardo para festejar uno de los goles de River en la final de la Supercopa Argentina en Mendoza contra Boca. (Foto: Archivo Clarín). Gallardo es el padre de la criatura. Y si bien Boca sigue arriba en el historial general (89 victorias sobre 83 de River y 79 empates), en Núñez se inflan el pecho con el 13-5 que arroja a favor de River los enfrentamientos mano a mano, de eliminación, entre los eternos rivales. Es decir, el dominio de los encuentros más trascendentales de la historia. Y es más: antes de Gallardo, Boca había ganado la única final. Hoy, luego de disputarse dos finales más, es River el que está también arriba en ese rubro, 2-1. Otra gran postal de Gallardo. La corrida triunfal y eufórica tras ganarle la Supercopa Argentina a Boca en Mendoza. (Foto: Archivo Clarín). Los otros ocho cruces mano a mano que ganó River antes de la llegada de Gallardo fueron: 1) por la primera ronda de la Copa Competencia de 1915; 2) por los 16avos de la Copa Competencia 2018; 3) por el desempate del primer puesto de la primera rueda del campeonato 1937; 4) por la semifinal de la Copa Escobar 1942; 5) en la semifinal del Metropolitano 1969; 6) en la semifinal del Nacional 1972; 7) en la Liguilla Pre-Libertadores de 1989; 8) en la primera fase de la Copa Centenario 1993. En tanto, Boca ganó apenas cinco: 1) la semifinal de la Copa Británica de 1946; 2) la final del Nacional 1976; 3) en los cuartos de final de la Supercopa 94; 4) en los cuartos de final de la Libertadores 2000; 5) en la semifinal de la Libertadores 2004. La más festejada. Marcelo Gallardo le ofrece a los hinchas la Copa Libertadores luego de que River le ganara a Boca la final en el Santiago Bernabéu de Madrid. (Foto: Reuters/Sergio Pérez). Fiel a su estilo, Gallardo no se quedará con lo hecho. E irá por más. Es que se le siguen presentando desafíos. Como la posibilidad de que River gane dos Libertadores seguidas por primera vez, algo que no ocurre desde hace 18 años cuando Boca, dirigido por Carlos Bianchi, obtuvo las ediciones de 2000 y 2001. Además, al laureado DT Millonario se le presentará otro gran desafío, que no es más que otro gran pagaré que tiene River. Las únicas dos finales de Libertadores que perdió fueron en Santiago de Chile, en 1966 contra Peñarol y en 1976 ante Cruzeiro. Y hacia la capital chilena -si es que no hay cambios- irá Gallardo por más gloria. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-ira-diciembre-nicolas-burdisso-quedo-apuntado_0_N9fWZ2nZ.html","date":"24/10/2019 - 9:04","title":"Gustavo Alfaro se irá en diciembre pero Nicolás Burdisso también quedó apuntado","abstract":"El oficialismo y la oposición no quieren al entrenador que llegó en enero y que anticipó su adiós el mismo martes después de la eliminación ante River.","author":"Daniel Avellaneda","key_words":"Boca JuniorsGustavo AlfaroNicolás Burdisso","body":"La frase que Gustavo Alfaro lanzó en la conferencia de prensa y ese discurso que pareció una despedida fue tomada con alivio por los actores del mundo político de Boca. Desde el oficialismo hasta la oposición, por ahora fragmentada. El técnico que llegó en enero luego del desplante a Huracán atraviesa su última etapa en el club. A partir de 2020, gane Christian Gribaudo, el candidato de Daniel Angelici, o alguno de los espacios opositores, el entrenador de 57 años se irá a su casa a recuperar su vida, tal cual afirmó el martes consumada la eliminación de la Copa Libertadores a manos de River. ¿Y qué pasará con Nicolás Burdisso, el secretario técnico que sugirió la contratación del rafaelino? “Es un buen hombre, un caballero, pero no es el técnico que necesitamos para Boca”, se escuchó en los pasillos de Brandsen 805 donde todavía está caliente la frustración continental. Más allá de esos números que supo conseguir a lo largo de 10 meses al frente del gigante, incluso con el logro de la Supercopa argentina ante Central, a Alfaro le factura su mezquino planteo en Núñez donde se definió la serie. La decisión de incluir a Franco Soldano de “8”, igual que en el partido de la Superliga, generó mucha irritación. La despedida digna (victoria por 1-0 y aplausos de los hinchas por la actitud que mostró el equipo) no alcanza, más allá de que es el puntero del campeonato. A Burdisso lo critican por el armado del plantel. (Foto Marcelo Carroll) Y todo tiene lógica desde los antecedentes: Rodolfo Arruabarrena fue echado después de haber ganado el torneo doméstico y la Copa Argentina y Guillermo Barros Schelotto fue bicampeón y se tuvo que ir después de la derrota ante River en Madrid. El propio Angelici recordará cómo llegó al despacho azul y oro: el día que ganó las elecciones Boca fue campeón. Y de nada le sirvió a Jorge Amor Ameal, por entonces presidente del club y hoy uno de los referentes de la oposición. La vara es muy alta a orillas del Riachuelo. “El club tiene que dirimir elecciones de acá a fin de año. Cuando hace un mes y medio, dos meses, Burdisso me habló de renovación, yo le dije que no correspondía. Más allá de que pasara o no pasara. Cuando estás cómodo, una charla puede durar cinco minutos. Este era un tiempo de abocarnos al trabajo”, dijo Alfaro después del partido. Y resultó elocuente: “Fue un aprendizaje muy duro. No es fácil estar en estos vestuarios, en estos pasillos. No son fáciles los escarnios públicos, la cantidad de cosas que se dijeron y que a veces te pegan con bajeza. Uno tiene que agachar la cabeza y trabajar. Fue un orgullo haber estado en Boca. Quiero terminar los partidos que nos faltan, irme a mi casa y recuperar mi vida”. El técnico dejó abierta de par en par la puerta de salida y nadie se la cerrará. Su contrato terminará en diciembre y aunque algunos dirigentes valoran su porcentaje de efectividad, saben que tienen que dar un golpe de timón para competir en la Libertadores del año próximo. Incluso, Angelici adelantó: “La continuidad de Alfaro dependerá de la evaluación que la nueva Comisión Directiva haga a fin de año”. Ameal, José Beraldi, Víctor Santamaría y César Martucci tampoco desean que siga en el banco. El ex secretario fue contundente. “Alfaro se irá con esta Comisión Directiva”, disparó Martucci. Burdisso también está apuntado. Angelici le dio el poder y hay cuestionamientos de por qué dejó ir a Nahitan Nandez, Darío Benedetto, Pablo Pérez, Wilmar Barrios y Cristian Pavón y trajo a Jan Hurtado, Soldano y Daniele de Rossi. “Vino a pasear y a comer asado”, dijeron en el entorno del presidente sobre el italiano. Lanús, Arsenal, Vélez, Unión, Argentinos y Central, los últimos partidos de Alfaro. Después se verá. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-clubes-2021-gianni-infantino-confirmo-jugara-china-24-equipos_0_-3ZzpORu.html","date":"24/10/2019 - 5:08","title":"Mundial de Clubes 2021: Gianni Infantino confirmó que se jugará en China y con 24 equipos","abstract":"Se disputará entre junio y julio. Habrá ocho representantes europeos y seis de la Conmebol.","author":[],"key_words":"Mundial De ClubesGianni InfantinoFIFAÚltimas NoticiasCopa Libertadores","body":"Lo que era un secreto a voces se terminó de confirmar. Con 24 equipos, China albergará el Mundial de Clubes en 2021, según anunció el presidente de la FIFA, Gianni Infantino, al término de una reunión del Consejo de la Federación Internacional de Fútbol en Shanghai, cuyos miembros eligieron al gigante asiático por unanimidad. El torneo, que este año y el próximo se disputará durante el mes de diciembre en Qatar y con siete equipos, cambiará su formato y se celebrará cada cuatro años. La próxima será la anteúltima edición del Mundial de Clubes en este formato. El titular del organismo del fútbol mundial anunció que la nueva competencia en 2021 se llevará a cabo entre junio y julio. Participarán ocho equipos de la UEFA, seis de la Conmebol, tres de la Concacaf, tres de Asia, tres de Africa y el restante saldrá de un repechaje, que jugará el ganador de la Liga de Campeones de Oceanía contra el campeón chino. El modelo de participación para determinar los clubes participantes de cada confederación se finalizará en un proceso de consulta entre la FIFA y las seis confederaciones. Cuatro de los seis de Sudamérica podrían ser los campeones de la Copa Libertadores y la Copa Sudamericana (ediciones 2019 y 2020). Mientras que, los otros dos cupos estarían destinados a los finalistas de una nueva Supercopa Sudamericana -aún sujeta a aprobación-, que se disputaría entre todos los campeones de la Libertadores de la historia. Todo indica que esa competición se va a reflotar y va a volver a disputarse, 22 años después de su última edición. Cabe recordar que la vieja Supercopa tuvo lugar desde 1988 hasta 1997. Ocho clubes distintos levantaron este trofeo, entre ellos, 5 equipos argentinos en 6 ocasiones: Racing (88), Boca (89), Olimpia (90), Cruzeiro (91 y 92), San Pablo (93), Independiente (94 y 95), Vélez (96) y River (97). River fue el último equipo en quedarse con la Supercopa, en 1997. (Foto: Archivo Clarín). Además, la FIFA anunció este jueves que duplicará su presupuesto para el fútbol femenino e invertirá 1.000 millones de dólares durante los próximos cuatro años. \"El Consejo (de la FIFA) ha decidido asignar 500 millones además de los 500 millones ya presupuestados\", comunicó Infantino. Estados Unidos levantó la última Copa del Mundo, en lo que fue el Mundial femenino más visto de la historia. (Foto: Reuters/Lucy Nicholson). En otro orden, el organismo decidió que en 2021 Indonesia albergue el Mundial Sub 20, Perú el sub 17 y Rusia el Mundial de Fútbol Playa. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/astrologo-brujo-boca-river-libertadores_0_UEd5zMr-.html","date":"24/10/2019 - 13:52","title":"Apareció: qué dijo el brujo de Boca después de la eliminación en la Copa","abstract":"El astrólogo Carlos Oliva, que había anticipado que el xeneize sería finalista, dio la cara tras quedar afuera con River. “¿Quieren explicaciones de lo que pasó? Acá las tienen”, escribió. ¡Entrá y enterate!","author":[],"key_words":"Boca JuniorsAstrologíaRiver PlateSuperclásico","body":"Carlos Oliva era hincha de River, laburó mucho (y gratis) para que su club volviera a Primera en 2011. Hasta colaboró con \"sus servicios\" para que el equipo pudiera ganar la Copa Libertadores 2015. Sin embargo, dijo que se sintió \"menospreciado\" en Núñez y decidió cruzar de vereda: en el último enfrentamiento copero se inclinó para darle una \"mano mística\" a Boca para que pase a la final de la Libertadores 2019, algo que no sucedió... Oliva predijo lo que pasaría en el partido de vuelta entre Boca y River, después del 0-2 en la ida en el Monumental. \"No vamos a mentir que el ambiente estará tenso, con mucho nervio, y ojalá podamos dominar lo externo que buscarán usar para desestabilizar. Cuando ruede la pelota y llegue el primero, la alegría será desbordante. Luego se empareja la serie y hay corazones que laten más fuerte, más seguros, más firmes por ver que no era un mero cuento. La inteligencia hará su labor y otro golpe al mentón hará que los deje en la lona. Se querrán recuperar pero vendrá el golpe final del que no se despertarán\", escribió el astrólogo. A Oliva le dicen El Mágico, es astrólogo y trabajó en varios clubes. Según las palabras de Oliva, y siguiendo su predicción, Boca le iba a ganar ¡4-0! a River, daría vuelta la serie y se clasificaría a la final de la Libertadores. Y tras la eliminación del Xeneize, salió a dar la cara en las redes sociales, donde explicó qué fue lo que pasó: \"Siempre doy la cara. ¿Quieren explicaciones? Acá las tienen: hubo un gol mal anulado, dos penales no cobrados -uno al minuto que incluía roja (a Pinola) y el otro por offside inexistente- y estábamos hablando de otra cosa\". El astrólogo que ayudó a Boca explicó qué falló. \"Ahí estuvo mi falla. No logré torcer la mafia (sic) arbitral que hoy favorece a otros desde Conmebol. Por allí denme con todo, pues no pude anular la corrupción arbitral, pero por otro lado no me nieguen que se vio lo que anunciamos. Un equipo -incluso condicionado físicamente- que fue superior al que dice ser el mejor de todos los tiempos. Eso fue todo del corazón de ustedes que llegó a ellos\", comentó, a la vez que agradeció a quienes \"pusieron el corazón en los rituales que ayudaron a ver un equipo arrollador como hacia tiempo no se veía\". El astrólogo que ayudó a Boca explicó qué falló. \"Lo que transmitieron llegó y ustedes mismos vieron y varios otros dieron los aplausos. No fueron inventados. No era el objetivo. No sé alcanzo\", sintetizó el astrólogo. Y cerró con un mensaje de optimismo: \"No bajen los brazos. Habrá nuevas oportunidades\". El astrólogo que ayudó a Boca explicó en qué falló."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/schwartzman-querrey-viena_0_zlGk_90q.html","date":"24/10/2019 - 13:34","title":"Victoria importante y sufrida del Peque Schwartzman para avanzar en Viena","abstract":"El Peque remontó un partido difícil contra el estadounidense Querrey y selló su pasaje a cuartos de final.","author":[],"key_words":"Diego SchwartzmanTenis","body":"Diego Schwartzman (15°) se metió entre los ocho mejores del ATP 500 de Viena al derrotar en poco menos de tres horas de juego al gigante estadounidense Sam Querrey (47°), con parciales 6-7 (5-7), 6-4 y 7-6 (7-5). El próximo paso, este viernes, también promete ser difícil: el Peque tendrá entonces un duro cruce con el ruso Karen Khachanov (9°). Resultó parejísimo el partido entre Schwartzman y Querrey. El argentino fue de menos a más en la remontada y golpeó en los momentos justos para llevarse la victoria. En el primer set se repartieron un quiebre por lado y llevaron las cosas a tie break, donde el estadounidense, de gran saque, marcó la diferencia. Más despierto y efectivo con su servicio, Schwartzman se llevó el segundo parcial con una rotura del saque de Querrey en el último game. Con el marcador igualado se fueron al tercero. ¡Guerrero sin límite! <U+0001F44F><U+0001F3FB><U+0001F44F><U+0001F3FB><U+0001F1E6><U+0001F1F7> @dieschwartzman vence 6-7, 6-4, 7-6 a Sam Querrey y avanza a CF del @ErsteBankOpen.<U+0001F3A5> @TennisTV pic.twitter.com/WFNXsMns6y En el set decisivo, ambos tuvieron mucha firmeza con su servicio (no hubo breaks points hasta el final). En el duodécimo game, el Peque tuvo dos chances de quebrar el servicio de Querrey y quedarse con el partido. Sin embargo, el estadounidense, que registró 23 aces en el juego, supo recuperarse y forzar el tie-break. En la instancia definitoria, el Peque tomó el protagonismo y se lo llevó con un ajustado 7-5. En menos de un mes se dará inicio a la nueva Copa Davis, que durará una semana (del 18 al 24 de noviembre) y se disputará en Madrid. Argentina, uno de los 18 países participantes, compartirá grupo con Alemania, sin Alexander Zverev, y con Chile. El conjunto comandado por el Gato Gaudio tendrá como mejor singlista a Diego Schwartzman, y completarán el equipo Guido Pella, Horacio Zeballos y Leo Mayer."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/europa-league-chiquito-romero-arco-manchester-united-visita-partizan-serbia_0_7WO2N3Fc.html","date":"24/10/2019 - 13:06","title":"Europa League: con “Chiquito” Romero en el arco, Manchester United visita a Partizan en Serbia","abstract":"El técnico de los Diablos Rojos, Ole Gunnar Solskjaer, decidió preservar a David De Gea, y el arquero argentino será titular. Además, se jugarán otros 23 partidos.","author":[],"key_words":"Europa LeagueManchester UnitedSergio RomeroRoma","body":"Manchester United y Partizan, ambos con cuatro puntos, se enfrentarán para definir al único líder del Grupo L de la Europa League, el segundo torneo más importante en el Viejo Continente. El partido se jugará en Serbia, desde las 13.55, y será televisado por Fox Sports 2. El conjunto inglés saldrá a la cancha con los habituales titulares, con la excepción del arquero español David De Gea, que fue reemplazado por una molestia en el encuentro entre España y Suecia, y no está si quiera en la lista de concentrados. El DT noruego Ole Gunnar Solskjaer eligió a Sergio \"Chiquito\" Romero para ocupar el puesto. El otro argentino que formará del once desde el arranque es el defensor central Marcos Rojo. Los Diablos Rojos no la tendrán fácil. La dificultad se debe más a una falencia propia que a las complicaciones que le pueda oponer el rival. Se ubican en el puesto 14 de la Premier League (a cuatro lugares del descenso), con 10 puntos de 27 posibles, y establecieron el peor arranque en el torneo de los últimos 30 años. Para cerrar la tercera fecha del Grupo L, también a las 13.55, se enfrentan AZ Alkmaar, de Holanda, y Astana, de Kazajistán, que buscará conseguir su primer punto en el certamen. En el mismo horario, pero por el Grupo J, Borussia Mönchengladbach, de Alemania, visitará a la Roma. En el conjunto italiano, serán tres los argentinos presentes: Federico Fazio, Javier Pastore, Diego Perotti. En paralelo, el equipo turco IIstanbul BB recibirá a Wolfsberg, de Austria. Por el Grupo A, Qarabag, de Azerbaiyán, recibe a las 13.55 a APOEL Nicosia, de Chipre. Desde las 16, Dudelange, de Luxemburgo, visita en España a Sevilla, que tendrá como titular al argentino Franco Vázquez. En el Grupo B, el Dinamo de Kiev<U+200B>, de Ucrania, recibe a FC Copenhague, de Dinamarca. Por otro lado, El Malmö, de Suecia, hará de local frente a Lugano, de Suiza. Ambos partidos comenzarán a las 16. FC Basel, de Suiza, se enfrenta desde las 16 ante Getafe, en el Coliseum Alfonso Pérez, por el Grupo C. En el arco del equipo español estará el argentino Leandro Chichizola, ex River. Al mismo tiempo, FC Krasnodar (Rusia) se medirá ante Trabzonspor, de Turquía. Por el Grupo D, ambos partidos comenzarán a las 16. Por un lado, Rosenborg, de Noruega, visita a Sporting Lisboa, de Portugal, con el argentino Marcos Acuña como titular. Por otro lado, PSV, de Holanda, recibe al LASK, de Austria. En el Grupo E, Celtic (Escocia) se mide ante Lazio, de Italia, que tendrá a Joaquín Correa como titular. Además, Stade Rennais, de Francia, hace lo propio frente a CFR Cluj, de Rumania. Desde las 16 y por el Grupo F, Arsenal, de Inglaterra, recibe en su estadio a Vitória, de Portugal, y el Standard Lieja (Bélgica) visita a Frankfurt, de Alemania. En el Grupo G, los partidos empezarán a las 13.55. El conjunto portugués Porto, será local frente a Rangers, de Escocia, y Feyenoord, de Holanda, se enfrenta a Young Boys, de Suiza, en condición de visitante. En el Grupo H, desde las 13.55, Ludogorets (Bulgaria) juega con el Espanyol y Ferencváros, de Hungría, con CSKA Moscú. El Gante, de Bélgica, recibe a Wolfsburgo, de Alemania, y el Saint-Étienne, de Francia, hará lo mismo con el club ucraniano Oleksandria. Ambos encuentros comienzan a las 13.55 y corresponden al Grupo I. En el Grupo K, desde las 13.55, FC Bratislava (Eslovaquia) hará de local frente al conjunto inglés Wolves FC y el Besiktas, de Turquía, será local frente al Sporting de Braga (Portugal). "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/flamengo-temible-rival-river-coloso-jerarquia-equipo-europeo-posible-punto-debil_0_0m_RuVmo.html","date":"24/10/2019 - 12:57","title":"Flamengo, el temible rival de River: un coloso con jerarquía de equipo europeo pero con un posible punto débil","abstract":"El club carioca no gana la Copa Libertadores desde 1981 y es el gran objetivo de esta temporada. Líder cómodo en Brasil, gastó una millonada para consagrarse en el torneo continental","author":[],"key_words":"FlamengoCopa LibertadoresRiver Plate","body":"Hasta esas famosas baldosas onduladas parecen tener ritmo en Río de Janeiro. Por la avenida Antártica, de Copacabana a Barra de Tijuca, pasando por Ipanema y Leblon, el paisaje es heterogéneo. Gambetean los ciclistas, otros pasan rebotando al trote por el asfalto, los cuerpos torneados se mezclan con los abdómenes generosos moldeados a queijo quente y pastel de camarón. En cualquiera de esas escenas siempre estará una camiseta del Flamengo<U+200B>. Según una encuesta realizada por Euroamericas Sport Marketing, Flamengo es el equipo que más hinchas tiene en todo el mundo. Cerca de 40 millones. Más allá de discusiones de tablón, el Mengao tiene un pagaré por saldar fuera de su territorio: levantó sólo cuatro trofeos internacionales en sus 123 años: dos de ellos en 1981 (Copa Libertadores y Copa Intercontinental), la Copa de Oro Nicolás Leoz en 1996 y la Mercosur en el 99. Hace casi 40 años que guarda una espina con la Libertadores y para eso se preparó este año. Aquella vez, su única vez, le ganó en la final de 1981 al Cobreloa de Chile que dirigía el argentino Vicente Cantatore. Fue 2-0 en el Maracaná y derrota 1-0 en Santiago de Chile, el mismo escenario en el que el 23 de noviembre y ante River <U+200B>el conjunto carioca buscará repetir la gloria. “Flamengo tiene representantes que van continuamente a la Conmebol pero no es como algunos clubes argentinos que tienen personas que trabajan ahí adentro...”, lanzó Rodolfo Landim, el presidente de Flamengo en una aparente referencia solapada hacia su rival en la final. Landim es ingeniero, empresario (cualquier similitud con los inicios de Macri en Boca es pura coincidencia) y llegó al trono del Mengao en 2018 con una premisa: hacer lo que fuera para volver a instalarlo en el plano internacional. En fútbol, \"lo que fuera\" se traduce en abrir la billetera y salir al mercado. Flamengo, en ese sentido, rompió todos los moldes y a mitad de año se transformó en un club europeo con sede en Río de Janeiro. “Un sentimiento que va de padre a hijo, de abuelo a nieto”, escribió en sus redes Filipe Luis, que dejó atrás 8 temporadas en el Atlético de Madrid y llegó al Mengao a cumplir su sueño. Su suplente en el lateral izquierdo es Miguel Trauco, titular en la selección peruana. Para el otro lateral, el derecho, se sumó Rafinha, otro que volvió con el curriculum cargado: 13 años en Europa, ocho de ellos en el Bayern Munich. También se incorporaron Pablo Marí, el tercer español en desembarcar en el Mengao, que llegó a préstamo del Manchester City, y Gerson, mediocampista brasileño que dejó la Roma por más de 12 millones de dólares. Un 5 como los de antes que se hace patrón del mediocampo y siempre aparece bien ubicado. Gabigol, Gabriel Barbosa, la figura y goleador del equipo. REUTERS Ellos se sumaron a un plantel que ya era rico por las incorporaciones que había hecho a principio de año: el uruguayo Giorgian de Arrascaeta llegó desde el Cruzeiro a cambio de 14 millones de dólares, el pase más caro en la historia del fútbol brasileño. También desembarcaron Bruno Henrique (delantero que pasó por Wolfsburgo y Santos), Rodrigo Caio (prestigioso central que estuvo cerca de ir al Barcelona) y le renovaron el préstamo a Gabriel Barbosa, el famoso Gabigol, el ídolo de la hinchada, que en lo que va del año metió 19 goles en 20 partidos en el torneo brasileño y 7 en 11 de la Libertadores. Ya lo dicen los carteles: hoje tem gol do Gabigol. El camino en esta Libertadores fue duro. Se quedó con el grupo más parejo de todos: sumó 10 puntos (los mismos que Liga de Quito y Peñarol) y se impuso por diferencia de gol. En octavos sufrió hasta el final: Emelec le ganó 2-0 en Ecuador y tuvo que marcar presencia en el Maracaná. Allí repitió resultado con un doblete tempranero de Gabigol que invitaba a un festival pero derivó a una sufrida clasificación por penales. A partir de ahí, el mata-mata contra los compatriotas. Inter en cuartos y Gremio en semis. Contra los de Porto Alegre logró sacarse la espina de la Libertadores 1984 en la que el Tricolor despachó al Mengao aunque luego caería en la final ante el recordado Independiente del Pato Pastoriza. Frente a Gremio fue un salto de calidad. Flamengo sabía que enfrente tenía a un rival curtido, un equipo al que hay que matar dos veces y que sacaba chapa con su tercera semifinal de Libertadores al hilo. Quedó claro en la ida, en Porto Alegre: los cariocas hicieron cuatro goles (tres fueron bien anulados con ayuda del VAR) y el partido terminó igualado 1-1. El miércoles en el Maracaná el festival fue completo, con todo el repertorio, y el 5-0 reflejó el poderío. La portada del diario Expresso: cómo era el mundo en la última derrota de Flamengo. El domingo también había habido fiesta rojinegra. El equipo del portugués Jorge Jesus -entrenador que hizo un ciclo brillante en Benfica, donde entre otros argentinos dirigió a Enzo Pérez- le ganó el clásico carioca a Fluminense 2-0. Es puntero del Brasileirao, con 10 puntos de diferencia sobre su escolta, Palmeiras. Debe saber River que se encontrará al equipo más prestigioso en nombres del continente. Diego Alves; Rafinha, Rodrigo Caio, Pablo Marí y Filipe Luis; William Arao, Gerson, Everton Ribeiro y Giorgian De Arrascaeta; Bruno Henrique y Gabigol. Dos laterales de nivel europeo, centrales jóvenes y de calidad que se animan a jugar desde el fondo y que ganan de arriba en ataque (un rubro en el que River sufre), dos delanteros movedizos y letales (Bruno Henrique es imparable en velocidad), mediocampistas de manejo y con llegada (Arao tiene una dinámica impresionante, mientras que De Arrascaeta y Everton Ribeiro le aportan pegada y pase preciso con zurda y derecha). De los 11 habituales titulares, 7 ya jugaron en el fútbol europeo. Quizá el único lunar posible haya que buscarlo en lo actitudinal: por lo bien que juega, al equipo no le resultó necesario apretar los dientes para ganar. Allí el equipo argentino, que no le escapa a marcar la cancha con garra, puede inclinar la balanza. ¿Podrá River ponerlo incómodo? ¿Podrá sacarle la pelota? En ese rubro, los dos suelen imponer condiciones, presionar arriba constantemente y achicar hacia adelante. ¿Apostará a esperar Gallardo? No será fácil para River, está claro. Hay que retroceder hasta el 4 de agosto para encontrar la última derrota de Flamengo. Desde aquella derrota 3-0 frente a Bahía por el Brasileirao, el Mengao ganó 15 partidos y empató 3. En los últimos días el diario Expresso lo retrató a su estilo en una portada ilustrada con dinosaurios. Así era el mundo, decía, la última vez que Flamengo perdió."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/original-manera-eligio-campeona-mundo-futbol-anunciar-embarazo_0_98r2qIPy.html","date":"24/10/2019 - 12:04","title":"La original manera que eligió una campeona del mundo de fútbol para anunciar su embarazo","abstract":"Alex Morgan, delantera estadounidense que se consagró en Francia, difundió a través de sus redes sociales que será mamá de una niña en abril de 2020.","author":[],"key_words":"Selección De Fútbol De Estados UnidosFútbol Femenino","body":"Las buenas noticias no paran de llegar para Alex Morgan, la futbolista de la selección estadounidense. Hace tres meses, estaba levantando la Copa del Mundo, que obtuvo junto al resto de sus compañeras de equipo en Francia 2019. Ahora, comunicó que está embarazada. Será mamá de una niña que nacerá en abril del próximo año, por lo que Morgan tendrá luego -aproximadamente- cuatro meses para ponerse en forma para los Juegos Olímpicos de Tokio 2020. Las redes sociales son la mejor manera para difundir una noticia y justamente esa vía eligió la delantera de Orlando Pride para difundir su embarazo. En la primera foto, que tiene casi un millón y medio de likes, Alex posa con un cartel que dice: \"Pequeña niña. Abril 2020\". Junto a ella está su esposo, Servando Carrasco, futbolista de LA Galaxy, que sostiene un mameluco con la frase \"listos o no\". We are already in love and we haven’t even met her yet. Newest member of the Carrasco family, coming soon. <U+0001F4F8> // @hanaasano Una publicación compartida de  Alex Morgan (@alexmorgan13) el 23 Oct, 2019 a las 12:18 PDT En la segunda imagen, ambos están tomados de las manos, mientras sujetan unas pequeñas zapatillas de Nike, la empresa que los sponsoriza. Por último, en el tercer posteo, la pareja está de espaldas, en la orilla del mar. “Ya estamos enamorados y ni siquiera la hemos conocido. El miembro más nuevo de la familia Carrasco llegará pronto”, es la frase que acompaña la publicación. Con 30 años, Morgan está en uno de los mejores momentos de su carrera. Fue titular en el Mundial de Francia, que ganó Estados Unidos; estuvo nominada a los premios The Best, aunque no ganó; y ahora, es una de las candidatas para obtener el Balón de Oro. Can’t wait to meet my baby girl <U+2764><U+FE0F><U+26A1><U+FE0F>- @hanaasano <U+0001F4F8> Una publicación compartida de  Serva (@servacarrasco) el 23 Oct, 2019 a las 11:50 PDT JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-argentina-futbol-escalo-puesto-ranking-fifa_0_9OJZ4wIq.html","date":"24/10/2019 - 11:42","title":"La Selección Argentina de fútbol escaló un puesto en el ranking FIFA","abstract":"El equipo dirigido por Lionel Scaloni se posicionó en el noveno lugar del ranking mundial, que sigue liderado por Bélgica.","author":[],"key_words":"Selección Argentina De FútbolFIFALionel MessiSelección De Fútbol De Brasil","body":"Tras los 184 partidos internacionales, correspondientes a la clasificación mundial, la FIFA actualizó el ranking, donde la Selección Argentina escaló al noveno puesto y continúa dentro del top 10. En el podio no hubo cambios: Bélgica, con 1755 puntos, está en lo más alto, seguida por por Francia (1.726) y Brasil (1.715). Durante la última fecha FIFA, el conjunto dirigido por Lionel Scaloni se enfrentó ante Alemania y Ecuador. En el primer partido, ante el verdugo del Mundial en Brasil 2014, la Albiceleste consiguió empatar 2-2, tras estar dos goles abajo en el marcador. Cuatro días después, fue el turno de Ecuador: la Argentina goleó por 6-1 al conjunto sudamericano. Dentro de los diez primeros del ranking, la primera modificación fue la de Uruguay, que superó a Portugal y se ubicó en quinto lugar. Además, Croacia desplazó a España al octavo puesto. El último cambio fue el de la Argentina, que relegó a Colombia al décimo peldaño. La Selección Nacional tendrá los últimos dos amistosos para cerrar el año en el mes de noviembre. El 15, se medirá ante Brasil, vigente campeón de la Copa América, en Riad (Arabia Saudita). Cuatro días después, el rival será Uruguay, en Tel Aviv (Israel). En ambos partidos la Argentina podrá contar con su capitán Lionel Messi, quien ya habrá cumplido la suspensión impuesta por la Conmebol tras la Copa América en Brasil. La FIFA actualizará la clasificación mundial el 28 de noviembre. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cuesta-viajar-chile-ver-final-copa-libertadores_0_u75uYSWa.html","date":"24/10/2019 - 11:15","title":"Cuánto cuesta viajar a Chile para ver la final de la Copa Libertadores","abstract":"El Millonario enfrentará al elenco brasileño, en el partido decisivo el 23 de noviembre, en Santiago de Chile.","author":"Tomás Walter","key_words":"River PlateFlamengoAgencias De Viaje","body":"River ya tiene rival en la final de la Copa Libertadores: Flamengo aplastó a Gremio 5-0 en el Maracaná y sacó pasaje para Santiago de Chile, el próximo 23 de noviembre. Los que también pretenden asistir al estadio Nacional de Chile, son los hinchas del Millonario, que quieren alentar a su equipo que alcanzó una nueva final continental. Pero, ¿cuánto cuesta ir al país trasandino a presenciar el partido? Los hinchas de River quieren asistir a la final en Chile. (Foto: Marcelo Carroll). \"Hay dos tipos de paquetes: el paquete oro vale 2915 dólares por persona, en base doble; mientras que, el de plata, 1995 dólares\", sostuvo Elías Walter, presidente de Halifax Viajes, en diálogo con Clarín. ¿Qué incluyen los paquetes y cuál es la diferencia entre el más caro y el más barato? \"Ambos incluyen la correspondiente entrada al partido; vuelo charter ida y vuelta; dos noches de estadía en un hotel 4 estrellas, con desayuno incluido, en base doble; asistencia al viajero, y traslado ida y vuelta: tanto desde el aeropuerto al hotel como desde el hotel al estadio\", reseñó el agente de viajes. El estadio Nacional de Chile será el escenario de la primera final única. \"La única diferencia es, que la entrada que incluye el paquete oro es categoría 1 -la mejor- y cuenta con sector VIP más servicio de Hospitality (comida y merchandising); mientras que, la del paquete plata es una entrada categoría 2\", subrayó. La gente de River suele seguir a su equipo a cualquier rincón del mundo. Hubo más de 20.000 en Japón 2015, en Chile no va a ser la excepción. (Foto: Juano Tesone). Los hinchas de River tienen una gran expectativa en conseguir su quinta Copa Libertadores: \"Desde este miércoles ya hay una demanda importante. Se están concretando muchas operaciones y quedan pocos lugares\", concluyó el titular de Halifax Viajes. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-tevez-quiere-seguir-dirigencia-convencida_0_khK865WU.html","date":"24/10/2019 - 9:22","title":"Carlos Tevez quiere seguir pero la dirigencia no está convencida","abstract":"El capitán pasó de ser “nuestra bandera” para Gustavo Alfaro a transformarse en el blanco de todas las críticas. ¿Seguirá en 2020?","author":"Daniel Avellaneda","key_words":"Boca JuniorsCarlos TevezDaniel Angelici","body":"Cuando Gustavo Alfaro llegó a Boca se encolumnó detrás de Carlos Tevez. “Es nuestra bandera”, dijo el entrenador. Sin embargo, la convivencia con el delantero se tornó difícil. No fue por una cuestión de relación porque entre ambos hay un diálogo. Pero tener a un futbolista referencial como Tevez sentado en el banco es un contrapeso. Le sucedió a Guillermo Barros Schelotto. Así y todo, Alfaro apostó por el capitán para jugar ante River. Sin embargo, el nivel que mostró el martes dejó claro por qué el estratega rafaelino no lo tenía entre sus prioridades. La pregunta, entonces, cae de madura. ¿Qué será del futuro del ídolo, cuyo vínculo con el club tiene vencimiento a fin de año? Tevez tiene 35 y quiere seguir vistiendo la camiseta de Boca. ¿En qué condiciones? De los 13 partidos que jugó sobre 17 disputados por el equipo en el segundo semestre de 2019, apenas completó tres enteros. Y a excepción del superclásico, en los seis encuentros anteriores siempre había entrado en el segundo tiempo. A pesar de todo Alfaro le dio un lugar preponderante antes del Boca-River. No sólo le dijo que sería titular;además le abrió el juego y le preguntó con qué futbolistas podía sentirse más cómodo en la cancha. Hay un dato que no es menor: Tevez es el jugador mejor pago de Boca. En mayo había dicho: “Nadie me propuso nada”. Después hubo alguna charla informal. Pero todo está atado a las elecciones que se celebrarán el 8 de diciembre. El oficialismo y la oposición no se definen. Y Jorge Amor Ameal le marcó la cancha: “Carlitos es un ídolo y se tiene que alejar del tema político. Nuestro ídolo indiscutido de todos jamás habló de política. Hablo de Román, que hoy no está jugando y si él quiere intervenir en política le haría bien al club o si quiere trabajar en el fútbol también”. El candidato kirchnerista expuso la cercanía de Tevez con el presidente Mauricio Macri."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-gallardo-cambio-historia-river-disfruta-nueva-paternidad-boca_0_751jRNMj.html","date":"24/10/2019 - 9:16","title":"Marcelo Gallardo cambió la historia y River disfruta de la nueva paternidad sobre Boca","abstract":"Desde que llegó al club, ganó las 5 definiciones mano a mano con el clásico rival, dos de ellas en finales (Supercopa Argentina y Libertadores). Fiel a su estilo, ahora va por otro desafío.","author":"Maximiliano Benozzi","key_words":"River PlateMarcelo GallardoCopa Libertadores","body":"La escena sucede en cualquier charla familiar, de amigos, de compañeros de trabajo. En la casa, en el bar, en la oficina. En todo lugar en el que coincidan hinchas de River y de Boca. La pregunta, de las personas impregnadas de azul y amarillo se reitera: “¿Cuándo se va a ir Gallardo de River?”. Incluso el propio Marcelo Gallardo contó, tras ganar la Copa Libertadores en Madrid, que “mis amigos de Boca ya no me pueden ni ver, quieren que me vaya de River”. Y para alegría de los hinchas de River, él, por supuesto, no les hizo caso. Y fue por más, como indica su esencia. Y reapareció Boca en el camino. Por quinta vez en cinco años. Y de nuevo el Muñeco fue como un Joker para los Xeneizes, al eliminarlos por quinta vez consecutiva. Así, ratificó el cambio de rumbo en la historia del Superclásico, revirtiendo la paternidad a partir de los mano a mano. Y esa situación es que hoy celebra River. Lo que antes parecía imposible, con Gallardo se hizo posible. Nunca antes de su llegada el club de Núñez había podido superar a su rival en un cruce internacional. Estaba 3-0 abajo. Después de Gallardo está 4-3. Nunca antes, ni River, ni Boca habían podido ganar cinco cruces consecutivos. River lo hizo con el Muñeco. En el Monumental (semifinal de la Sudamericana 2014), en la Bombonera (octavos de final de la Libertadores 2015), en Mendoza (Supercopa 2017 -jugada en marzo de 2018), en Europa (final de la Libertadores 2018, disputada en Madrid), de nuevo en la Bombonera (semifinal de la Libertadores 2019). Cada cruce tuvo su particularidad. Pero hay un denominador común: River fue campeón cada vez que tuvo un mano a mano con Boca en la era Gallardo. Un buen augurio para el sueño de que la quinta termine también en vuelta olímpica. El abrazo de Gallardo a Pisculichi luego de su gol a Boca en la Sudamericana 2014. (Foto: Archivo Clarín) Es consciente el Muñeco de lo que se juega en cada cruce contra Boca. Y son partidos que lo motivan. De hecho, él mismo admitió que el año pasado quería enfrentarse al eterno rival en la final de la Libertadores porque “sentía que era un buen momento para River que sucediera porque estábamos ante la posibilidad de hacer algo muy grande para la historia y que quedara para la eternidad”. Marcelo Gallardo junto a los jugadores de River tras sufrir la agresión de hinchas de Boca con gas pimienta. (Foto: AFP/Alejandro Pagni).. Suele dejar frases salientes el Muñeco en cada choque ante Boca. Como aquella tras la final de la Supercopa en Mendoza, cuando apeló a la ironía cuando dijo que “veníamos jugando mal a propósito los últimos dos meses para que Boca no supiera que íbamos a hacer”. O tras el triunfo en Madrid cuando expresó que “lo que pasó en Madrid supera todo lo anterior de la historia”. O el lunes en la previa a esta semifinal, en la que afirmó que “el partido más importante de mi vida deportiva ya lo jugué en Madrid” o, con la euforia sobre sus espaldas la quinta eliminación, manifestó:“No me entra la felicidad en el cuerpo”. Es que en esa tensión del final, tal vez observó que las cosas podían complicarse, entonces se descargó. El traje negro, el eufórico salto, la sonrisa y el puño en alto de Marcelo Gallardo para festejar uno de los goles de River en la final de la Supercopa Argentina en Mendoza contra Boca. (Foto: Archivo Clarín). Gallardo es el padre de la criatura. Y si bien Boca sigue arriba en el historial general (89 victorias sobre 83 de River y 79 empates), en Núñez se inflan el pecho con el 13-5 que arroja a favor de River los enfrentamientos mano a mano, de eliminación, entre los eternos rivales. Es decir, el dominio de los encuentros más trascendentales de la historia. Y es más: antes de Gallardo, Boca había ganado la única final. Hoy, luego de disputarse dos finales más, es River el que está también arriba en ese rubro, 2-1. Otra gran postal de Gallardo. La corrida triunfal y eufórica tras ganarle la Supercopa Argentina a Boca en Mendoza. (Foto: Archivo Clarín). Los otros ocho cruces mano a mano que ganó River antes de la llegada de Gallardo fueron: 1) por la primera ronda de la Copa Competencia de 1915; 2) por los 16avos de la Copa Competencia 2018; 3) por el desempate del primer puesto de la primera rueda del campeonato 1937; 4) por la semifinal de la Copa Escobar 1942; 5) en la semifinal del Metropolitano 1969; 6) en la semifinal del Nacional 1972; 7) en la Liguilla Pre-Libertadores de 1989; 8) en la primera fase de la Copa Centenario 1993. En tanto, Boca ganó apenas cinco: 1) la semifinal de la Copa Británica de 1946; 2) la final del Nacional 1976; 3) en los cuartos de final de la Supercopa 94; 4) en los cuartos de final de la Libertadores 2000; 5) en la semifinal de la Libertadores 2004. La más festejada. Marcelo Gallardo le ofrece a los hinchas la Copa Libertadores luego de que River le ganara a Boca la final en el Santiago Bernabéu de Madrid. (Foto: Reuters/Sergio Pérez). Fiel a su estilo, Gallardo no se quedará con lo hecho. E irá por más. Es que se le siguen presentando desafíos. Como la posibilidad de que River gane dos Libertadores seguidas por primera vez, algo que no ocurre desde hace 18 años cuando Boca, dirigido por Carlos Bianchi, obtuvo las ediciones de 2000 y 2001. Además, al laureado DT Millonario se le presentará otro gran desafío, que no es más que otro gran pagaré que tiene River. Las únicas dos finales de Libertadores que perdió fueron en Santiago de Chile, en 1966 contra Peñarol y en 1976 ante Cruzeiro. Y hacia la capital chilena -si es que no hay cambios- irá Gallardo por más gloria. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-ira-diciembre-nicolas-burdisso-quedo-apuntado_0_N9fWZ2nZ.html","date":"24/10/2019 - 9:04","title":"Gustavo Alfaro se irá en diciembre pero Nicolás Burdisso también quedó apuntado","abstract":"El oficialismo y la oposición no quieren al entrenador que llegó en enero y que anticipó su adiós el mismo martes después de la eliminación ante River.","author":"Daniel Avellaneda","key_words":"Boca JuniorsGustavo AlfaroNicolás Burdisso","body":"La frase que Gustavo Alfaro lanzó en la conferencia de prensa y ese discurso que pareció una despedida fue tomada con alivio por los actores del mundo político de Boca. Desde el oficialismo hasta la oposición, por ahora fragmentada. El técnico que llegó en enero luego del desplante a Huracán atraviesa su última etapa en el club. A partir de 2020, gane Christian Gribaudo, el candidato de Daniel Angelici, o alguno de los espacios opositores, el entrenador de 57 años se irá a su casa a recuperar su vida, tal cual afirmó el martes consumada la eliminación de la Copa Libertadores a manos de River. ¿Y qué pasará con Nicolás Burdisso, el secretario técnico que sugirió la contratación del rafaelino? “Es un buen hombre, un caballero, pero no es el técnico que necesitamos para Boca”, se escuchó en los pasillos de Brandsen 805 donde todavía está caliente la frustración continental. Más allá de esos números que supo conseguir a lo largo de 10 meses al frente del gigante, incluso con el logro de la Supercopa argentina ante Central, a Alfaro le factura su mezquino planteo en Núñez donde se definió la serie. La decisión de incluir a Franco Soldano de “8”, igual que en el partido de la Superliga, generó mucha irritación. La despedida digna (victoria por 1-0 y aplausos de los hinchas por la actitud que mostró el equipo) no alcanza, más allá de que es el puntero del campeonato. A Burdisso lo critican por el armado del plantel. (Foto Marcelo Carroll) Y todo tiene lógica desde los antecedentes: Rodolfo Arruabarrena fue echado después de haber ganado el torneo doméstico y la Copa Argentina y Guillermo Barros Schelotto fue bicampeón y se tuvo que ir después de la derrota ante River en Madrid. El propio Angelici recordará cómo llegó al despacho azul y oro: el día que ganó las elecciones Boca fue campeón. Y de nada le sirvió a Jorge Amor Ameal, por entonces presidente del club y hoy uno de los referentes de la oposición. La vara es muy alta a orillas del Riachuelo. “El club tiene que dirimir elecciones de acá a fin de año. Cuando hace un mes y medio, dos meses, Burdisso me habló de renovación, yo le dije que no correspondía. Más allá de que pasara o no pasara. Cuando estás cómodo, una charla puede durar cinco minutos. Este era un tiempo de abocarnos al trabajo”, dijo Alfaro después del partido. Y resultó elocuente: “Fue un aprendizaje muy duro. No es fácil estar en estos vestuarios, en estos pasillos. No son fáciles los escarnios públicos, la cantidad de cosas que se dijeron y que a veces te pegan con bajeza. Uno tiene que agachar la cabeza y trabajar. Fue un orgullo haber estado en Boca. Quiero terminar los partidos que nos faltan, irme a mi casa y recuperar mi vida”. El técnico dejó abierta de par en par la puerta de salida y nadie se la cerrará. Su contrato terminará en diciembre y aunque algunos dirigentes valoran su porcentaje de efectividad, saben que tienen que dar un golpe de timón para competir en la Libertadores del año próximo. Incluso, Angelici adelantó: “La continuidad de Alfaro dependerá de la evaluación que la nueva Comisión Directiva haga a fin de año”. Ameal, José Beraldi, Víctor Santamaría y César Martucci tampoco desean que siga en el banco. El ex secretario fue contundente. “Alfaro se irá con esta Comisión Directiva”, disparó Martucci. Burdisso también está apuntado. Angelici le dio el poder y hay cuestionamientos de por qué dejó ir a Nahitan Nandez, Darío Benedetto, Pablo Pérez, Wilmar Barrios y Cristian Pavón y trajo a Jan Hurtado, Soldano y Daniele de Rossi. “Vino a pasear y a comer asado”, dijeron en el entorno del presidente sobre el italiano. Lanús, Arsenal, Vélez, Unión, Argentinos y Central, los últimos partidos de Alfaro. Después se verá. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-clubes-2021-gianni-infantino-confirmo-jugara-china-24-equipos_0_-3ZzpORu.html","date":"24/10/2019 - 5:08","title":"Mundial de Clubes 2021: Gianni Infantino confirmó que se jugará en China y con 24 equipos","abstract":"Se disputará entre junio y julio. Habrá ocho representantes europeos y seis de la Conmebol.","author":[],"key_words":"Mundial De ClubesGianni InfantinoFIFAÚltimas NoticiasCopa Libertadores","body":"Lo que era un secreto a voces se terminó de confirmar. Con 24 equipos, China albergará el Mundial de Clubes en 2021, según anunció el presidente de la FIFA, Gianni Infantino, al término de una reunión del Consejo de la Federación Internacional de Fútbol en Shanghai, cuyos miembros eligieron al gigante asiático por unanimidad. El torneo, que este año y el próximo se disputará durante el mes de diciembre en Qatar y con siete equipos, cambiará su formato y se celebrará cada cuatro años. La próxima será la anteúltima edición del Mundial de Clubes en este formato. El titular del organismo del fútbol mundial anunció que la nueva competencia en 2021 se llevará a cabo entre junio y julio. Participarán ocho equipos de la UEFA, seis de la Conmebol, tres de la Concacaf, tres de Asia, tres de Africa y el restante saldrá de un repechaje, que jugará el ganador de la Liga de Campeones de Oceanía contra el campeón chino. El modelo de participación para determinar los clubes participantes de cada confederación se finalizará en un proceso de consulta entre la FIFA y las seis confederaciones. Cuatro de los seis de Sudamérica podrían ser los campeones de la Copa Libertadores y la Copa Sudamericana (ediciones 2019 y 2020). Mientras que, los otros dos cupos estarían destinados a los finalistas de una nueva Supercopa Sudamericana -aún sujeta a aprobación-, que se disputaría entre todos los campeones de la Libertadores de la historia. Todo indica que esa competición se va a reflotar y va a volver a disputarse, 22 años después de su última edición. Cabe recordar que la vieja Supercopa tuvo lugar desde 1988 hasta 1997. Ocho clubes distintos levantaron este trofeo, entre ellos, 5 equipos argentinos en 6 ocasiones: Racing (88), Boca (89), Olimpia (90), Cruzeiro (91 y 92), San Pablo (93), Independiente (94 y 95), Vélez (96) y River (97). River fue el último equipo en quedarse con la Supercopa, en 1997. (Foto: Archivo Clarín). Además, la FIFA anunció este jueves que duplicará su presupuesto para el fútbol femenino e invertirá 1.000 millones de dólares durante los próximos cuatro años. \"El Consejo (de la FIFA) ha decidido asignar 500 millones además de los 500 millones ya presupuestados\", comunicó Infantino. Estados Unidos levantó la última Copa del Mundo, en lo que fue el Mundial femenino más visto de la historia. (Foto: Reuters/Lucy Nicholson). En otro orden, el organismo decidió que en 2021 Indonesia albergue el Mundial Sub 20, Perú el sub 17 y Rusia el Mundial de Fútbol Playa. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nba-minnesota-timberwolves-pablo-prigioni-debuto-victoria-pese-record-kyrie-irving_0_q6uHFth2.html","date":"24/10/2019 - 1:38","title":"NBA: Minnesota Timberwolves de Pablo Prigioni debutó con una victoria, pese al récord de Kyrie Irving","abstract":"El equipo que tiene al argentino como entrenador asistente venció en tiempo suplementario a Brooklyn Nets por 127-126.","author":[],"key_words":"NBAPablo PrigioniBásquetÚltimas Noticias","body":"Minnesota Timberwolves, que tiene como entrenador asistente al argentino Pablo Prigioni, derrotó a Brooklyn Nets por 127 a 126 en tiempo suplementario, en un encuentro de la segunda jornada de competencia de la NBA. Pese a la derrota, todos los flashes se los llevó también el base Kyrie Irving, el primer jugador que anota 50 puntos en su debut en un equipo. En el Barclays Center de Brooklyn, el equipo visitante contó con una superlativa tarea del interno dominicano Karl Anthony Towns, que terminó con una planilla de 36 puntos (4-11 en dobles, 7-11 en triples, 7-8 en libres), 14 rebotes, 3 asistencias, 3 robos y 3 bloqueos. El cordobés Prigioni, de 42 años y oriundo de la ciudad de Río Tercero, es uno de los colaboradores directos del DT principal Ryan Saunders, el más joven en todas las franquicias de la NBA. El ex DT de Baskonia de España se incorporó a los Timberwolves durante esta temporada, luego de haberse desempeñado como asistente, precisamente, en los Nets, en la pasada campaña. En Brooklyn se lució el base Kyrie Irving, quien consiguió la inusual marca de 50 tantos (10-19 en dobles, 7-14 en triples, 9-10 en libres) en el primer cotejo de la temporada. Kyrie Irving fue el quinto jugador en llegar a 50 puntos o más, en el primer juego de una temporada. (AFP) De esta manera, el ex tirador de los Boston Celtics se instaló en el selecto lote de cinco jugadores que marcaron 50 o más tantos en un primer partido de una temporada. Ese registro lo consiguieron con anterioridad Michael Jordan (2 veces), Elgin Baylor, Wilt Chamberlain y Anthony Davis (hoy en Los Angeles Lakers).  LaMarcus Aldridge totalizó 22 puntos, Bryn Forbes añadió 20 y San Antonio Spurs remontaron para vencer 120-111 a Nueva York Knicks. Luka Doncic metió 34 puntos y capturó nueve rebotes, y Kristaps Porzingis anotó 23 unidades en el esperado primer juego de ambos europeos juntos, conduciendo a Dallas Mavericks a una victoria de 108-100 sobre Washington Wizards. Charlotte Hornets superó como local a Chicago Bulls por 126-125, con una fabulosa producción del debutante PJ Washington, quien convirtió 7 triples y redondeó una planilla de 27 unidades y 4 rebotes. En los Bulls, en tanto, se destacó el ala pivote finlandés Lauri Markkanen, responsable de 35 puntos y 17 rebotes. PJ Washington se lució con 27 puntos y 4 rebotes en los Hornets. (AP) Detroit Pistons, con 32 tantos y 23 rebotes del interno Andre Drummond, venció como visitante a Indiana Pacers, por 119-110. Orlando Magic superó por 94-85 a Cleveland Cavaliers, el equipo que derrotó a San Lorenzo en un amistoso de pretemporada (120-89), a principios de mes. El alero Justise Winslow anotó 27 puntos, con 7 rebotes y 7 asistencias, que lo convirtieron en la figura de Miami Heat en el triunfo por 120-101 frente a Memphis Grizzlies. Ben Simmons estuvo cerca del triple-doble y Philadelphia Sixers superó por 107-93 a Boston Celtics. El base australiano consiguió 24 puntos, 8 rebotes y entregó 9 asistencias. Simmons registró 24 puntos, 8 rebotes y 9 asistencias. (AP) Donovan Mitchell aportó 32 puntos y 12 rebotes en el triunfo 100-95 de Utah Jazz ante Oklahoma City Thunder. Devin Booker registró 22 puntos y 10 asistencias, Kelly Oubre Jr colaboró con 21 unidades y Phoenix Suns se recuperó de un comienzo adormecido para arrollar 124-95 a Sacramento Kings. Nikola Jokic logró 20 puntos y 13 rebotes pese a perderse buena parte de la primera mitad por acumulación de faltas, en la victoria de Denver Nuggets por 108-100 sobre Portland Trail Blazers.  Fuente: Agencias"}
