{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/heinze-imposible-var_0_0NRe2jg7.html","date":"04/10/2019 - 17:43","title":"Gabriel Heinze y el VAR: “Se perdió esa picardía de empujar, de agarrar del pelo, de hablar”","abstract":"El entrenador de Vélez habló sobre lo ocurrido en el Superclásico.","author":[],"key_words":"Superliga ArgentinaClub Atlético Vélez SarsfieldGabriel HeinzeVAR","body":"Gabriel Heinze charlaba este viernes con la prensa, en la previa del choque entre Vélez e Independiente del domingo, cuando le preguntaron sobre el VAR, a propósito del Superclásico jugado el martes por la Copa Libertadores. Y su respuesta (entre risas) sorprendió a todos: \"A mí me hubiera sido imposible jugar con el VAR, porque era muy distinto. Se perdió esa picardía, ¿no? De empujar, de agarrar del pelo, de hablar... A mí se me hubiera hecho muy difícil\". Además, el entrerriano dio su punto de vista sobre cómo debería utilizarse el VAR: \"Para mí hay que hacerlo como en otros deportes: que el entrenador o el capitán de cada equipo tenga dos o tres posibilidades por tiempo o por partido y chau. Cada uno elige y no se hacen tantos problemas\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/racing-coudet-conferencia-aldosivi_0_tYo6bkSw.html","date":"04/10/2019 - 17:39","title":"Eduardo Coudet hizo autocrítica, metió mano en el equipo y avisó: “Buscamos el equipo ideal”","abstract":"El Chacho confirmó el once para enfrentar a Aldosivi en el Cilindro, después del mal partido frente a Rosario Central.","author":[],"key_words":"Racing ClubEduardo Coudet","body":"Racing continúa en la búsqueda de su mejor forma en la Superliga. Es que cuando parecía que el último campeón empezaba a despegar, hilando tres triunfos consecutivos, en el último partido contra Rosario Central, donde apenas pudo rescatar un empate, retrocedió un par de escalones. Eduardo Coudet habló en conferencia de prensa este viernes y se refirió a la actuación de la Academia en Rosario \"Me parece que rescatamos un gran punto porque no hicimos las cosas bien. No lo encaramos como una derrota ni mucho menos, no me gustó como jugó Racing. Trabajamos en la semana para demostrar todo lo que puede dar este equipo que se vera mañana (sábado). Estamos en búsqueda del equipo ideal\". Recibir newsletter El Chacho confirmó los once que saldrán al Cilindro el sábado a partir de las 20 frente a Aldosivi: Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Marcelo Díaz; Walter Montoya, Matías Zaracho, Matías Rojas; Jonathan Cristaldo, Lisandro López. Sin dudas, la sorpresa fue la inclusión de Rojas por Barbona<U+200B>, titular en el último partido. \"Es el jugador que queríamos traer. Si su arranque no ha sido el ideal es porque hay un período de adaptación. La gente a veces no se da cuenta del poder que tiene, si todos lo acompañamos un poquito va a hacer un gran partido, tiene condiciones innegables\", dijo el Chacho sobre el joven volante paraguayo. Además hizo referencia a Aldosivi, que se quedó sin técnico tras la derrota 2-1 frente a Unión, y tendrá a Fabio Radaelli como interino, un viejo conocido de la casa. \"Estamos acostumbrados, salvo raras excepciones, a que los esquemas que nos plantean acá en casa sean defensivos. Varían de lo que viene siendo el rival previo, es algo a lo que nos venimos enfrentando día a día. Tenemos que estar más en lo que hacemos nosotros que en lo que propone el rival\", expresó Coudet. La durísima lesión del Pulpo González dejó golpeada a la Academia y con la posibilidad de sumar un refuerzo, aunque por ahora el ex técnico de Rosario Central no se lo plantea. \"No pensamos en buscar otro nombre, se ha dado todo muy rápido. La lesión de Diego nos ha dejado un dolor muy grande, perdimos un gran jugador. Ahora hay que pensar en la recuperación. La suerte no nos ha acompañado mucho, tenemos tres lesiones ligamentarias en muy poco tiempo\", cerró el Chacho, recordando que Augusto Solari y Julián López se encuentran en la misma situación."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mariana-larroquette-brillo-goles-uai-urquiza-abrio-fecha-triunfo_0_Bi9nl2Wb.html","date":"04/10/2019 - 17:29","title":"Mariana Larroquette brilló con sus goles y UAI Urquiza abrió la fecha con otro triunfo","abstract":"Fue 2-0 a Estudiantes de La Plata en Villa Lynch. La delantera de la Selección convirtió dos tantos de tiro libre.","author":[],"key_words":"Fútbol Femenino","body":"La tercera fecha del torneo profesional de fútbol femenino se puso en marcha este viernes con otro triunfo del campeón. UAI Urquiza impuso su jerarquía y en el Monumental de Villa Lynch le ganó 2-0 a Estudiantes de La Plata. La clave de la victoria estuvo, una vez más, en los goles de Mariana Larroquette. La delantera de la Selección se demoró menos de ocho minutos en convertir los dos tantos. Y ambos llegaron de tiro libre. El primero implicó una ejecución magistral: a los 3 minutos, la oriunda de Castelar se paró frente a la pelota y sacó el derechazo que pegó en el vértice derecho del arco y entró, imposible para la arquera del Pincha. Recibir newsletter A los 11, la árbitra Jesica Di Iorio sancionó otra falta en la puerta del área. Larroquette cambió la ejecución y probó al otro palo. Esta vez, Leticia Reichman, mal ubicada, no respondió debajo de los tres palos y la pelota se metió sin dificultades para que el local festejara el segundo gol. Pese a ese error, fue Reichman la responsable de que la derrota de Estudiantes no fuera más abultada. En el segundo tiempo apareció con sus atajadas para evitar que los remates de Camila Uzqueda se transformaran en gol. Con este resultado, el equipo de Germán Portanova marcha como cómodo líder del Torneo Rexona, invicto y con puntaje ideal. Además, tiene a la goleadora del certamen, Larroquette, que acumula seis tantos producto de tres dobletes en la misma cantidad de partidos. La jornada continuará el sábado con dos partidos. A las 11, el sorprendente SAT, que en su primera temporada en la A marcha invicto, recibirá a Huracán en Moreno en un partido que irá televisado por TNT Sports (exclusivo del pack fútbol). En cambio, sin TV, River visitará a las 13.30 a Excursionistas y a las 15.30 Lanús se medirá a Defensores de Belgrano en Valentín Alsina. #FútbolFemenino <U+0001F5D3> Así se jugará la tercera fecha del Torneo Rexona <U+0001F3C6> que se pondrá en marcha hoy <U+0001F447> pic.twitter.com/Ywhl3UFkkS El domingo, a las 13.10 y por TNT, otro de los candidatos como es Boca chocará en Casa Amarilla contra Rosario Central. En la previa las jugadoras del Xeneize, también con puntaje ideal, realizaron un divertido video. Gracias a la magia de la cámara y la edición se prestaron a un pintoresco loco. También el domingo, pero a las 15.30 y sin TV, Platense recibirá a El Porvenir. Mientras que la fecha la cerrarán los duelos del martes entre Villa San Carlos y San Lorenzo (a las 15 y sin TV) y Gimnasia e Independiente (a las 16 y sin TV). Racing, por último, quedó libre en esta fecha."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastian-beccacece-independiente-conferencia-prensa-superliga-velez_0_25GDZt-4.html","date":"04/10/2019 - 17:29","title":"Sebastián Beccacece habló sobre “la lealtad y el compromiso” del plantel de Independiente","abstract":"La palabra del entrenador, antes del partido contra Vélez.","author":[],"key_words":"IndependienteSebastián BeccaceceSuperliga Argentina","body":"Sebastián Beccacece predica para su Independiente la unión del grupo y el ser protagonista. A pesar del triunfo agónico ante Talleres, el clima no mejoró del todo y, en una conferencia de prensa, el entrenador se refirió a los supuestos problemas entre el cuerpo técnico y el plantel. <U+200B>\"Valoro la lealtad, el compromiso, la búsqueda de hacerse cargo, protagonizar. El otro día el clima no era fácil y el equipo mostró lo que nosotros queríamos. Estamos construyendo algo lindo\", sostuvo. \"Desde afuera hacen llegar una sensación de que está todo contaminado y la realidad es que adentro está todo muy claro, muy transparente. <U+200B>A eso vinimos a Independiente, a tener una conexión con el plantel de turno. No perpetuarnos acá, sino tener un grupo muy unido, que se defienda adentro y afuera, intentando darlo todo. Es un grupo muy noble\", expresó Beccacece, en la previa del encuentro frente a Vélez en Liniers, que se jugará este domingo a partir de las 11. Recibir newsletter En ese sentido, el técnico del Rojo indicó: \"Estoy contento con el plantel que tengo. Todo lleva su tiempo y su proceso, los chicos lo están haciendo muy bien. Hemos bajado, como quería la CD, un 30% en sueldos, y hemos valorizado a un montón de futbolistas que no jugaban\". Beccacece festeja con todo el triunfo ante Talleres. Además, apoyó a los futbolistas tras el duro duelo frente a Talleres: \"A veces es difícil abstraerse. El domingo pudieron jugar como realmente juegan, como realmente son. Demostraron que son buenos futbolistas y  que pueden ser un buen equipo\". Por otro lado, Beccacece se refirió a las posibilidades para reemplazar a Nicolás Figal y quién podría ocupar el lugar de Silvio Romero: \"No definimos. Fuimos probando con Juan (Sánchez Miño) de lateral, Gastón Silva o Barboza de central. Por Romero puede ser Martín (Benítez), Tucu (Sebastián Palacios), Cristian (Chávez) está apto físicamente, está muy bien. Intentaré definir mañana (sábado) y lo daré el día del partido\". Finalmente, habló de la secretaría técnica que va a crear el club, en la que estaría Ricardo Bochini: \"Yo no me corro del plantel profesional. Nosotros somos empleados más de Independiente. No nos corresponde meternos en cosas en las que no tenemos nada que ver\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rossi-italia-seleccion_0_wzCq88Q45.html","date":"04/10/2019 - 17:19","title":"Roberto Mancini no convocó a Daniele De Rossi para jugar la fecha FIFA con Italia","abstract":"El romano no fue elegido pese a haber estado en una lista de preseleccionados.","author":[],"key_words":"Daniele De RossiItalia","body":"Daniele de Rossi quedó descartado para jugar la próxima fecha FIFA con Italia. Este viernes, el entrenador Roberto Mancini informó la nómina de convocados para los partidos correspondientes a las Eliminatorias para la próxima Eurocopa ante Grecia y Liechtenstein, entre los cuales no aparece el volante de Boca, pese a que sí había sido incluido en una lista de preseleccionados. ¿Los motivos de su ausencia? Su distensión en el isquiotibial derecho, por un lado, y los importantes partidos del Xeneize (la revancha ante River, principalmente) que tendrá durante este mes. Daniele De Rossi no juega desde el 2017 en la Selección de Italia. De Rossi no juega para su Selección desde el 13 de noviembre de 2017, cuando Italia quedó eliminada frente a Suecia en el playoff para jugar la Copa del Mundo de Rusia 2018. Recibir newsletter En aquel entonces, mediante un comunicado, el ahora volante de Boca había anunciado su retiro, confirmando que su etapa representando a su país estaba terminada. #Nazionale <U+0001F1EE><U+0001F1F9>Gli #Azzurri convocati dal Ct #Mancini per le gare di qualificazione a #Euro2020 contro #Grecia <U+0001F1EC><U+0001F1F7> e #Liechtenstein <U+0001F1F1><U+0001F1EE>!L’articolo <U+0001F449><U+0001F3FB> https://t.co/D2TXNkwEWt#VivoAzzurro pic.twitter.com/8kTZflT4T0 ¿Cómo es la situación de Italia? Está disputando la clasificación a la próxima Euro 2020 y por ahora ganó sus seis partidos en el Grupo J. Con puntaje ideal, le saca cómodos seis puntos a Finlandia, el segundo. El 12 de octubre enfrentará a Grecia en el Olímpico de Roma, lo que podría ser una motivación más que sentimental para De Rossi, ya que tendría la posibilidad de volver a jugar en el estadio del club de sus amores. Tres días después, el 15, viajarán a Liechtenstein, en lo que representa un vuelo de casi cuatro horas. A eso, obvio, habría que sumarle el trajín del ida y vuelta entre Argentina e Italia. De esta manera, De Rossi podrá enfocarse 100% en su recuperación para estar en la revancha ante River por las semifinales de la Libertadores."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lautaro-inter-messi-seleccion-_0_9UYUNF6eq.html","date":"04/10/2019 - 17:08","title":"Lautaro Martínez: el sueño de jugar con Lionel Messi, la calidad de Cristiano Ronaldo y la charla con Mauro Icardi","abstract":"El delantero describió su intercambio de camisetas con el “10” de Barcelona.","author":[],"key_words":"Lautaro MartínezInterMauro IcardiLionel Messi","body":"Después jugar un gran partido con Inter, para el que anotó un gol en la derrota por 2-1 ante Barcelona, por la Champions League, Lautaro Martínez intercambió la camiseta con Lionel Messi. No podía ser menos, porque el delantero se encargó de explicar lo que genera Leo. \"Se la pedí antes del partido y al final me la vino a dar a mí. En la Selección nació una buena relación de amistad entre nosotros. Es una referencia para nosotros, es importante desde el aspecto humano para el grupo. Ser parte de Argentina es un honor\", comentó el Toro. Y agregó: \"¿Si me veo en el futuro con él en el Barsa? Yo pienso en jugar en Inter. En la Selección, cuando puedo jugar con él, es un sueño para mí. Lo admiro desde que soy chico, pero mi cabeza y mis objetivos son con el Inter\". Recibir newsletter ¿Qué le dejó el partido con Barcelona? \"Aprendimos mucho. Sabemos que tenemos que dar algo más, debido a la fuerza del adversario. No fuimos capaces de lograr la victoria por errores nuestros, pero buscaremos corregirlos y mejorar junto al entrenador\", explicó el delantero de Inter en Sky Sport.Lejos de poder relajarse, al conjunto de Milán se le viene la Juventus, que lo persigue a dos puntos en la cima de la Serie A. Será este domingo desde las 15.45 de Argentina. \"Ellos tienen muchos jugadores importantes. Será un partido muy complicado como lo fue el del miércoles. Buscaremos recuperarnos desde el punto de vista físico para estar al 100% contra la Juve. Todos sabemos la clase que tiene Cristiano Ronaldo. Puede desequilibrar en cualquier momento\", analizó. ¿Y qué puede decir de su propio equipo? \"El año pasado fue un año de adaptación. Esperaba jugar un poco más, pero por varias razones no fue así. Este año rápidamente me sentí bien, empezando por la Selección, y eso fue fundamental porque me dio confianza para poder seguir jugando con esta intensidad y continuidad. Esperemos que lleguen los goles en el Inter, pero lo más importante es trabajar para el equipo\", respondió. También habló de lo que significó el cambio de entrenador, con la llegada de Antonio Conte. \"Desde que llegó al cargo, me ha llamado para explicarme lo que quería que le aportara al equipo. Es un entrenador que me gusta mucho, pide trabajar duramente y con intensidad para que en el campo salga todo como dice él. Pensamos partido a partido, la mentalidad que tenemos este año es distinta gracias al entrenador y mis compañeros. Buscamos dar lo mejor que tenemos y más adelante veremos para qué estamos\", expresó. Para finalizar, se refirió a su ahora ex compañero Mauro Icardi, con quien tuvo una buena relación mientras se encontraban en el Neroazzurro. \"Fue un problema que él tuvo con el club. Tenía ganas de jugar y por eso estoy contento por él. En las últimas semanas hablamos, como hablo con otros compañeros. Somos amigos y me ha ayudado mucho cuando llegué al Inter\", concluyó Lautaro."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentinos-juniors-vs-arsenal-superliga-horario-formaciones-verlo-vivo_0_3_eeqd1u.html","date":"","title":"Argentinos Juniors vs Arsenal, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El que gane se trepará a la punta, al menos por unas horas. Se enfrentan desde las 13.15. Transmiten TNT y TNT Sports.","author":[],"key_words":"Superliga ArgentinaArgentinos JuniorsArsenal De Sarandí","body":"Argentinos Juniors recibirá en el estadio Diego Armando Maradona a Arsenal en un encuentro correspondiente a la novena fecha de la Superliga que comenzará a las 13.15, será dirigido por Fernando Espinoza y transmitido por TNT y TNT Sports. El conjunto de La Paternal cedió su invicto la semana pasada, cuando cayó 1 a 0 ante Colón en Santa Fe. De todos modos, su campaña, muy positiva hasta el momento, le permite ubicarse en un expectante quinto puesto. Una victoria lo catapultaría, al menos por unas horas, a la cima de la tabla. Para este encuentro, el entrenador Diego Dabove no podrá contar con el capitán Miguel Torrén, quien ante Colón sumó su quinta tarjeta amarilla y deberá purgar una fecha de suspensión. Su reemplazante será Maximiliano Centurión. Recibir newsletter También ha sido positivo el primer segmento de la temporada para Arsenal, que con la base del conjunto que consiguió el ascenso a la Superliga ha sumado cinco triunfos en ocho presentaciones y también alcanzará la punta si se impone en el Diego Maradona. Sergio Rondina esperará hasta último momento la recuperación del defensor Fernando Torrent, quien sufrió un fuerte golpe en el entrenamiento del miércoles. En caso de que no esté en condiciones, su lugar será ocupado por Pablo Álvarez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/alfaro-salvio-weigandt-out-boca_0_ci3bZZ_U.html","date":"04/10/2019 - 16:56","title":"Gustavo Alfaro no concentra a dos futbolistas de Boca que jugaron en el Monumental","abstract":"La decisión del entrenador, de cara al partido del domingo frente a Defensa y Justicia.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsRiver PlateSuperliga ArgentinaSuperclásicoCopa Libertadores","body":"El primer testeo para la recuperación futbolística y anímica de Boca tras la derrota del último martes por 2 a 0 contra River, en el Monumental, será este domingo, a las 20, frente a Defensa y Justicia en Florencio Varela. El técnico Gustavo Alfaro definió este viernes la lista de concentrados y hay dos bajas importantes: Marcelo Weigandt y Eduardo Salvio. <U+0001F4CB> Lista de #Concentrados para enfrentar a @ClubDefensayJus.#VamosBoca <U+0001F44A> pic.twitter.com/P0Tm94qIPk El lateral no había jugado los partidos previos al duelo ante River, ya que Alfaro le dio minutos a Julio Buffarini para que gane ritmo ante la eventualidad de que el Chelo sumara una amarilla en el Monumental, que lo dejara sin revancha. Recibir newsletter Salvio se había entrenado con normalidad este jueves, tras recuperarse de una lesión que incluso no le impidió ingresar frente a River. Otra baja es la de Capaldo, pero ya estaba anunciado que no jugaría contra el Halcón por un esguince de tobillo. Tampoco fueron considerados Daniele de Rossi, que arrastra una distensión en el isquiotibial derecho, y Paolo Goltz. Alfaro ya probó este viernes un equipo para jugar contra los de Mariano Soso: Andrada; Buffarini, Lisandro López, Carlos Izquierdoz, Frank Fabra; Iván Marcone, Agustín Almendra; Alexis Max Allister, Mauro Zárate, Agustín Obando; Jan Hurtado. Completan la lista de concentrados Marcos Díaz, Alonso, Emmanuel Mas, Campuzano, Reynoso, Tevez, Soldano, Villa y Wanchope Abila."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-burruchaga-ricardo-bochini-espera-30-anos-valio-pena_0_08HqCMmS.html","date":"04/10/2019 - 15:02","title":"Jorge Burruchaga y Ricardo Bochini: una espera de más de 30 años que valió la pena","abstract":"","author":"Franco Giummarra","key_words":"Jorge BurruchagaRicardo BochiniIndependienteSelección Argentina De Fútbol","body":"Jorge Burruchaga y Ricardo Bochini tuvieron que esperar más de 30 años para reencontrarse con una de sus respectivas camisetas. Lo hicieron este jueves en el Museo de Legends, en Palermo, en un evento colmado de emoción. Pero, sobre todo, de puro fútbol. Es eso lo que fue: una tertulia futbolera que rememoró algunas de las páginas más exitosas del fútbol argentino. Burruchaga se reencontró con la camiseta que utilizó en la final del Mundial de México 1986. En aquel partido contra Alemania, Burru había marcado el 3-2 que le daba a Argentina su segunda Copa del Mundo. Ya consumada la consagración, el ex Independiente, entre otros equipos en los que estuvo, intercambió su camiseta con el alemán Thomas Bertold apenas finalizó el partido. La sonrisa de Burruchaga. Fue el autor del 3 a 2 que le dio a Argentina su segunda Copa del Mundo. (Foto: Juan Manuel Foglia). Lo curioso de esta historia es que cuando Argentina debía recibir el trofeo y la medalla de campeón, Burruchaga tuvo que ir al vestuario y tomar otra camiseta -que aún la tiene guardada- para la ceremonia oficial. Ahora, 33 años más tarde, los caminos volvieron a cruzarse… El reencuentro se dio en el Museo de Legends, de Marcelo Ordás, un coleccionista argentino de 45 años, que durante 28 años se encargó de recolectar una impresionante cantidad de camisetas, medallas, pelotas y demás artículos vinculados al fútbol. Ordás, que viajó al país bávaro para conseguir la 7 de Burruchaga, fue quien también permitió que Claudio Paul Caniggia vuelva a ver su camiseta de la Selección con la que le marcó el gol a Brasil en el Mundial de Italia 1990. Marcelo Ordás y Jorge Burruchaga. (Foto: Juan Manuel Foglia). “Ver esta camiseta es cerrar los ojos y meterte en lo que fue nuestra llegada a México, la concentración en el club América, los entrenamientos de mediodía bancándonos el sol radiante arriba de la cabeza y el final que tuvimos. Mucha gente pensaba que no podíamos ganar el Mundial. Ni nosotros nos propusimos esa meta”, le dijo Burruchaga a Clarín. Y agregó: “Se fue generando una energía positiva y, además, teníamos unos fenómenos de jugadores. Todo eso hizo que todos brilláramos de una manera única. Fueron los meses más felices de nuestras vidas. Si hoy tendría que volver a nacer y hacer eso, lo haría”. Recibir newsletter En el evento, también estuvo Ricardo Bochini, otro de los integrantes de aquel plantel campeón del mundo en 1986. El Bocha también se reencontró con una de las camisetas más importantes de su legado futbolístico: la que utilizó en la Copa Intercontinental de 1984 que le ganó al Liverpool inglés por 1 a 0 con gol de Percudani. Ordás, para obtenerla, tuvo que viajar a Gales, ya que la tenía el futbolista Ian Rush. Ricardo Bochini con la camisetá que usó en la Copa Intercontinental ante el Liverpool inglés. (Foto: Juan Manuel Foglia). “Tengo una emoción y un orgullo muy grande de que esta camiseta pueda estar nuevamente en Argentina. Es una de las primeras camisetas que veo personalmente de todas con las que he jugado en partidos tan importantes. Liverpool era un gran equipo que venía de ser el campeón de Europa. Ese independiente fue uno de los mejores que integré. Todos los jugadores habían sido de Selección”, le comentó el Bocha a este diario. Aún no se sabe un punto geográfico exacto de dónde van a permanecer estas dos reliquias del fútbol argentino, pero Ordás anticipó que próximamente dará a conocer en qué país europeo van a estar las camisetas de Burruchaga y de Bochini, así como también el resto de las colecciones que posee, a las que él considera como “el patrimonio de la pasión humana”. ¿Será Madrid, la capital de España? Se verá. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guardiola-gallardo-river-boca-bombonera_0_T_BUBgbk.html","date":"04/10/2019 - 14:11","title":"El tremendo elogio de Pep Guardiola a Marcelo Gallardo: “No entiendo cómo no está nominado”","abstract":"El ex DT del Barcelona llenó de elogios al Muñeco y hasta cuestionó que no se lo incluya como el mejor entrenador del año. “Lo que ha hecho Gallardo en River es increíble”, soltó el DT del City.","author":[],"key_words":"Pep GuardiolaMarcelo GallardoSuperclásicoFIFA The Best","body":"Palabra autorizada para hablar de la dirección técnica en el fútbol. Pep Guardiola, DT del Manchester City, le tiró flores al Muñeco Gallardo por el \"increíble\" trabajo que viene haciendo en River. No se quedó ahí, también criticó la elección de la nomina de los mejores DT del año en los premios The Best: \"No entiendo cómo no está él\". Además habló de su deseo por conocer la Bombonera. \"Lo que ha hecho Gallardo en River es increíble, a nivel resultados y en darle consistencia año tras año. Aunque se le van jugadores, sigue estando... Ojalá algún día pueda enfrentarme a sus equipos, sería muy bonito\", contó el técnico que supo ser multicampeón con el Barcelona de Messi. Desde que llegó a River, Gallardo cosechó títulos, entre los que se destacan las dos Copas Libertadores de América, la última en Madrid ante el eterno rival Boca. El Muñeco Gallardo recibió un tremendo elogio de Guardiola.\n(Foto: Marcelo Carroll). Después, cuestionó la elección de la nómina para elegir al mejor entrenador del año. \"Hay cosas que no se explican... Estamos nominados tres entrenadores para mejores del año y nunca está él. Parece que solo existe Europa y no entiendo cómo Gallardo no está nominado como los mejores entrenadores del mundo porque creo que no solo un año si no que viene destacándose durante tanto tiempo\", dijo en diálogo con TNT Sports. Los elogios de Pep se suman al guiño que hace pocos días le envió Lionel Messi. Es que el 10 y capitán de la Selección votó a Gallardo como uno de los tres mejores entrenadores del mundo en The Best, los premios que entrega FIFA, esta última edición en La Scala, de Milán. Pep Guardiola, en su gloriosa trayectoria por el Barcelona de Messi. (Foto: AP). Por último, Guardiola no se olvidó del Superclásico y palpitó la previa contando que tiene un deseo pendiente. ¿Cuál? Conocer la Bombonera. \"Hace años, estuve en un clásico en la cancha de River pero nunca en el de Boca. Ojalá antes de que me haga mayor, pueda asistir. Me gustaría mucho\", reveló. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sufre-marcelo-gallardo-lesiono-juvenil-benjamin-rollheiser_0_rUj6pzpJ.html","date":"04/10/2019 - 13:57","title":"Sufre Marcelo Gallardo: se lesionó el juvenil Benjamín Rollheiser","abstract":"El pibe de 19 años se someterá a estudios para ver la gravedad de la lesión que sufrió en su rodilla izquierda.","author":[],"key_words":"Marcelo GallardoRiver Plate","body":"Este viernes por la mañana, en el partido de Reserva entre River y Patronato, en Ezeiza, ocurrió una mala noticia para Marcelo Gallardo. Es que, Benjamín Rollheiser debió abandonar la cancha por un esguince en su rodilla izquierda. En las próximas horas le realizarán estudios para determinar la gravedad de la lesión y el tiempo de recuperación. Seguimos para adelante! <U+0001F414> #VamosRiver Una publicación compartida de  Benjamín Rollheiser (@benjarollheiser) el 19 May, 2019 a las 10:44 PDT El juvenil de 19 años ya venía sumando minutos en Primera y se perfilaba como una de las alternativas en el ataque para el DT del Millonario. Sin embargo, no lo va a poder tener en cuenta justo en el momento en que el elenco de Núñez sigue con vida en las tres competiciones: Copa Libertadores, Copa Argentina y Superliga. En el River Camp, la Reserva aplastó 7-1 al Patrón. Allí, Matías Benítez convirtió uno de los mejores goles del equipo de Luigi Villalba: luego de una gran serie de toques de River, el número 7 abrió el pie en el borde del área rival y empalmó la pelota de manera distinguida para salir gritando el golazo que convirtió. Jeremías Rodriguez Puch, el citado Matías Benitez, Tomás Galván, Lucas Beltrán (2) y Elías López (también 2) hicieron los goles de River, que había empezado 1-0 abajo por el tanto de Bruno Chávez. Hubo presencias notables viendo el partido como Fernando Cavenaghi y el \"Chori\" Alejandro Domínguez, dos de los que volvieron al club en el momento más difícil de la historia. También estuvieron observando a los pibes jugadores del plantel profesional, como Borré, Montiel, Zuculini y Angileri. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-manuel-correa-ultimas-semanas-extremadamente-duras-cualquier-cosa-enfrentado-_0_MUaSdBem.html","date":"04/10/2019 - 13:44","title":"Juan Manuel Correa: “Estas últimas semanas han sido extremadamente más duras que cualquier otra cosa a la que me haya enfrentado”","abstract":"El piloto ecuatoriano se recupera en Londres tras el accidente que sufrió en Spa-Francorchamps el pasado 31 de agosto donde murió el francés Anthoine Hubert.","author":[],"key_words":"AutomovilismoEcuador","body":"Juan Manuel Correa, el piloto ecuatoriano de Fórmula 2, fue operado de manera exitosa, tras el fatal accidente sufrido en Spa-Francorchamps, que le costó la vida Anthoine Hubert. El piloto de Charouz Racing System había sido trasladado desde Lieja a Londres para someterse a una delicada intervención quirúrgica, que le demandó 17 horas y en la que se le fijaron una combinación de injertos en su pierna derecha. Desde su entorno, emitieron un comunicado en el que dieron a conocer las primeras declaraciones Correa y cómo fueron los días posteriores a la carrera en Bélgica. Juan Manuel Correa habló por primera vez tras el choque en la F2. \"Estas últimas semanas han sido extremadamente duras, más duras que cualquier otra cosa a la que me haya enfrentado, tanto física como mentalmente\", aseguró el piloto ecuatoriano-estadounidense. Además, agregó: \"Los días posteriores a la operación fueron muy estresantes, ya que la consolidación del éxito logrado en la sala de operaciones con los trasplantes realizados dependía de la evolución, considerada crítica, en las 48 o 72 horas siguientes\". Recibir newsletter El ex piloto de la escudería Jenzer Motorsport dejó en claro que está enfocado en la recuperación de su estado y no piensa en el futuro de su carrera deportiva. \"Se que mi futuro ahora es la recuperación de mis piernas, especialmente la derecha, cuya total recuperación aun es incierta y que mi total rehabilitación física será extremadamente larga y complicada\", dijo. También se refirió al apoyo incondicional que recibió por parte de los fanáticos del Mundo Motor y de las autoridades de la FIA: \"Quiero agradecer a cada persona que de una forma u otra me ha mostrado su apoyo y me siento muy honrado por la inmensa cantidad de mensajes de afecto. Todavía estoy procesando todo lo que sucedió y está sucediendo\". \"El próximo año estará dedicado de lleno a la fisioterapia, rehabilitación y cirugías correctivas con el objetivo de recuperar el uso completo de su pie y tobillo derechos\", concluyó el texto emitido por la familia de Juan Manuel Correa. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/figura-marcelo-gallardo-crecer-pep-guardiola-rinde-pies_0_nDWqmzYQ.html","date":"04/10/2019 - 22:32","title":"La figura de Marcelo Gallardo no para de crecer y hasta Pep Guardiola se rinde a sus pies","abstract":"La opinión del admirado por el DT de River se suma además al reconocimiento de otros nombres importantes.","author":"Maximiliano Uria","key_words":"River PlateMarcelo GallardoPep GuardiolaLionel MessiDiego Maradona","body":"Desde hace unos años, si en los distintos buscadores de Internet se escribe la frase elogios a Marcelo Gallardo, los resultados son múltiples y diversos. Pareciera que todos hacen cola para elogiar al Muñeco y su notable ciclo como entrenador de River. Desde el reciente “con River no se puede, te esconde la pelota y estás al horno” de Diego Armando Maradona hasta el lejano “Gallardo es un entrenador inteligente” de Lionel Messi en la previa de la final del Mundial de Clubes de 2015, son varios los protagonistas del fútbol que han tenido palabras positivas para con el técnico del elenco de Núñez. Pero ninguna caricia fue tan resonante como la que le regaló Pep Guardiola. “Lo que ha hecho Gallardo en River es increíble. Año tras año se le van jugadores y sigue siendo consistente. Ojalá algún día pueda enfrentarlo. Sería muy bonito”, lo elogió Guardiola en una nota emitida en TNT Sports. Y agregó: “Hay cosas que no se explican. Estamos nominados tres entrenadores para mejor del año y nunca está él. Parece que solo existe Europa”. Quedó sorprendido Gallardo con las palabras de Guardiola por dos razones: primero, no las esperaba; segundo, considera a Pep uno de los mejores entrenador de la historia del fútbol. Recibir newsletter Una anécdota puede graficar la admiración del Muñeco para con el catalán. Los últimos años del nacido en Merlo como futbolista coincidieron con la época de Guardiola en Barcelona. Y ya pensaba como técnico Gallardo: en las concentraciones o en su casa, cuando miraba y se deleitaba con Messi, Xavi, Iniesta y compañía, pensaba cómo jugarles, cómo doblegarlos, cómo vencerlos. Marcelo Gallardo, un técnico ganador.\nFoto: Marcelo Carroll “Guardiola volvió a abrir ideas que ya venían de Rinus Michels. Lo que hizo fue potenciar a través de sus virtudes los conocimientos que él había tomado. Y aprovechó los jugadores que tuvo, exprimió su potencial y eso lo hizo perfecto. Su Barcelona es el mejor equipo que vi”, supo confesar el Muñeco. \"Me llamó mucho la atención un libro sobre Pep Guardiola que cuenta cómo vivía el fútbol, dentro y fuera de la cancha. Me sentí muy reflejado. Es muy fácil agarrarse de los tipos exitosos en el futbol, ¿no? Mourinho, Ancelotti, Guardiola. Pero me llamó mucho la atención lo que hizo Pep en Barcelona. Y me puse a estudiar a fondo lo que hizo antes de tomar las riendas. En todos los pasajes previos a esa conducción y en cosas que le pasaron como futbolista me sentí reflejado. Cuando la pasaba mal al tomar decisiones y cuando sentía frustración por lo que hacía\", le explicó Gallardo al diario La Nación en una entrevista de marzo de 2015. Marcelo Gallardo celebra el 2-0 sobre Boca.\nFoto: AP La declaración del técnico de Manchester City llegó al mismo tiempo que un rumor que fue ganando intensidad: Gallardo estaría en los planes de Barcelona para reemplazar a Ernesto Valverde. Pero desde el entorno del DT negaron contactos y lo mismo hicieron los dirigentes del conjunto culé. “Nos estamos jugando cosas importantes como para pensar en esas cosas”, contó un allegado. La pregunta nace: ¿tiene Gallardo cosas de Guardiola? El argentino suele remarcar que las condiciones con las que se juega en Sudamérica son tan distintas a las de Europa que la equiparación es imposible. Pero hay matices en la idea de ambos que los emparentan. Los dos pregonan el juego ofensivo, prefieren tener la posesión del balón, apuestan por presionar en campo rival y gustan de jugar con volantes de buen pie. La jerarquía de los futbolistas que conducen son diferentes. También los presupuestos. Pero hay quienes asemejan los movimientos de Milton Casco con los que hacía Philipp Lahm en Bayern Munich. Y más: la presencia de Enzo Pérez como volante de inicio puede encontrar una guía en Sergio Busquets. De a poco la capacidad y el trabajo de Gallardo empieza a trascender fronteras. El año pasado fue elegido por el diario El País de Uruguay como mejor técnico de América. Y en este 2019 fue uno de los 10 nominados al premio The Best y recibió votos de, entre otros, Lionel Messi, Diego Godín, Radamel Falcao García y Cherchesov Stanislav, entrenador de la Selección de Rusia. La figura de Marcelo Gallardo no para de crecer y hasta Pep Guardiola se rinde a sus pies. Casi todos lo llenan de elogios y nadie puede ser indiferente a su trabajo y sus logros. Y se escribe casi porque aún falta una palabra autorizada para hablar del Muñeco: aún no hay frases -resonantes, al menos- de Carlos Bianchi. ¿Se sumará el Virrey a los elogios?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/destino-super-tc2000-juega-fecha-doble-crucial-mendoza_0_DDoOh9IR.html","date":"04/10/2019 - 22:04","title":"El destino del Súper TC2000 se juega en una fecha doble crucial en Mendoza","abstract":"En el autódromo de San Martín habrá dos carreras, entre sábado y domingo.","author":"Roberto Berasategui","key_words":"Súper TC 2000AutomovilismoMendozaLeonel PerníaMatías RossiFacundo Ardusso","body":"Con un clima descomprimido tras dejar atrás el proceso electoral provincial, Mendoza vive otra etapa. Las publicidades partidarias ya no agobian y la política dejó de estar en el centro de la escena. La primavera muestra de manera generosa al sol, tan bien promocionado aquí como el buen vino. Y entre las ofertas múltiples que brinda esta ciudad, se destaca la llegada del Súper TC2000 al autódromo de San Martín, al este de la capital. Para la categoría más tecnológica no es una fecha más. No sólo porque llega a una plaza con una gran tradición automovilística sino porque aquí, probablemente, se defina buena parte del primer campeonato de la era turbo de la disciplina. La fecha doble de Mendoza será la que mayor cantidad de puntos entregue en la temporada, con 45. Muchos para un campeonato que está liderado con 125 puntos por Matías Rossi (Toyota). Recibir newsletter La lucha por el título está en el centro de la escena. Porque en la pelea están los dos máximos representantes del equipo oficial Renault: Leonel Pernía, con 115, y el bicampeón Facundo Ardusso, con 90. Matías Rossi (centro) lidera el Súper TC2000.\nFoto: Mario Quinteros “El fin de semana se presenta muy distinto a lo que estábamos haciendo con el Súper TC 2000. Será la primera carrera de la categoría con fecha doble. Eso significa que hay muchos puntos en juego y quienes penalizamos, por estar adelante en el campeonato, seguramente nos encontraremos largando más atrás en la final del sábado”, comentó Pernía, que lideró el certamen hasta la fecha anterior. El piloto de Renault se refiere a la penalización que los primeros 8 del campeonato padecerán en la primera carrera, que se disputará este sábado a las 17.30. Tras la clasificación, en el caso del piloto de Toyota, deberá retroceder 8 puestos respecto del lugar obtenido. Pernía sumará 7 lugares; Ardusso, 6, y así respectivamente hasta el 8°. Pese a ser el más perjudicado, Rossi aplaude este sistema que usará el Súper TC2000 para la primera carrera. “Va a ser muy linda. Este sistema que implementaremos en Mendoza nunca lo deberíamos haber sacado. Me parece que cuando se pusieron las penalizaciones por campeonato en Súper TC2000, dieron resultado. A mi criterio, erróneamente se quitaron y ahora, después de haber disputado varias carreras sin este sistema,  se entiende que lo necesitamos -explica Rossi-. Estoy seguro que va a ser una buena carrera y, en mi caso, tendré que prepararme para avanzar desde atrás, ya que al ser primero en el campeonato  seré el que más puestos retrasará”. En Rosario, Facundo Ardusso ganó la carrera de junio seguido por Leonel Pernía y Matías Milla.\nFoto: Mario Quinteros La segunda competencia se disputará, como es habitual, el domingo a las 12, con transmisión en directo por Canal 13 y TyC Sports a través de Carburando. Esta fecha sustituye a la doble (nocturna y diurna) de Santa Fe, con el legendario “Callejero”, que por cuestiones políticas este año no se disputó. Al margen de la doble actividad en el autódromo de San Martín, una de las novedades será el debut como piloto oficial de Chevrolet de Franco Girolami. El hermano de “Bebu”, referente del Top Race, se sumará con el cuarto Cruze este fin de semana. Así, el Súper TC2000 ratifica su objetivo de agrandar el parque automotor, ya que viene del arribo de Mariano Altuna al Toyota Gazoo Racing y próximamente se oficializarían otras incorporaciones en la categoría. Hay expectativa por la primera fecha especial de la temporada del Súper TC2000. La segunda será la siguiente, con los 200 Kilómetros de Buenos Aires, el 10 de noviembre, en el autódromo Gálvez. Allí también habrá una buena cantidad de puntos en juego (35), para luego entrar en la recta final del certamen, con Bahía Blanca y Neuquén. El autódromo mendocino, que se caracterizaba por recibir a la categoría con la promocionada “Vuelta Joker” en su momento, ahora tendrá la doble fiesta. Una atractiva propuesta para el siempre fiel público cuyano, que será testigo de un fin de semana crucial para el destino del certamen del Súper TC2000. Mendoza. Especial para Clarín. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sic-belgrano-juegan-gloria-campeon-top-12-urba_0_dLbbetMZ.html","date":"04/10/2019 - 21:16","title":"SIC y Belgrano juegan por la gloria de ser el campeón del Top 12 de la URBA","abstract":"Desde las 15.40, se enfrentarán en la cancha de CASI.","author":"Juan Pablo Estevez","key_words":"RugbyURBA Top 14","body":"La final del URBA Top 12, que se disputará este sábado a las 15.40 en la cancha de CASI, promete un duelo de dos equipos que juegan de manera similar y que con ese libreto buscarán el ansiado título. San Isidro Club y Belgrano Athletic apuestan a hacerse fuertes con su pack de forwards para lanzar el juego a través de las formaciones fijas y fundamentalmente del scrum, al que le rinden culto por la herencia que dejó en ambos clubes el Gordo Alejandro Conti, quien fue entrenador del SIC tricampeón entre 2002 y 2004 y sentó las bases que le permitieron al equipo de Virrey del Pino lograr el título de la URBA en 2016, tras 48 años de espera. Francisco Ferronato, pilar y capitán de Belgrano, opina sobre este tema: \"Belgrano mantuvo siempre bien arriba la bandera del scrum, pero no es sólo eso y los rivales lo saben: tenemos una obtención de calidad muy buena en el line y jugamos al rugby de una manera muy particular, tanto en defensa como en ataque. Tenemos una defensa que hace años envuelve de afuera para adentro\". SIC viene de ganarle a Pucará en las semifinales.\nFoto: Fotobaires Lucas Rizzato, el segunda línea de SIC, explica: \"La clave del partido seguramente esté ahí, por el lado de los forwards, pero también va a ser importante lo que venga por el lado de los backs. Ellos tienen unos tres cuartos muy rápidos, muy picantes. Obviamente que la pelea de forwards va a terminar definiendo el partido, fundamentalmente en el scrum y en el line, pero también va a ser muy importante el ataque y la defensa de nuestros backs\". Recibir newsletter Belgrano Athletic y San Isidro Club se enfrentaron dos veces en el año: el partido de ida resultó una goleada de SIC en Virrey del Pino por 48-16, mientras que en la vuelta el Marrón devolvió gentilezas y goleó 40-15 al Tricolor en Boulogne. \"Ellos tienen un pack muy bueno, con jugadores que se destacan en la primera, segunda y tercera líneas. Sin dudas, el partido pasará por ahí: el que se imponga con los forwards tendrá más chances de ganar\", asegura Ferronato. Ambos equipos llegan con la ilusión de coronarse: SIC, que en los últimos años vivió un proceso de renovación y cuenta con varios jugadores jóvenes en el plantel, intentará volver a levantar la corona luego de ocho años -el último título lo ganó en 2011, ante Alumni, en Manuel Gonnet-, mientras que Belgrano tiene un recuerdo más reciente de hace tres años. Belgrano derrotó a Hindú en las semifinales del Top 12. Foto: Prensa URBA/Emiliano Raimondi \"El sueño está a un paso: para eso venimos laburando desde hace rato. Se armó un lindo plantel con muchos jóvenes. Es una locura lo que se está viviendo en el club. No tiene palabras. Para matar la ansiedad es imporante transmitir tranquilidad y entender que el partido del sábado es un proceso\", analiza Rizzato. \"Estamos convencidos de lo que venimos laburando. Durante el año no tenemos tantas metas de resultados sino que apuntamos a jugar de la mejor manera posible, pero este partido es especial y lo único que va a servir es ganar\", concluye Ferronato.  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-gimnasia-llegaron-mendoza-pasaran-noche-hotel-vinedos_0_iwyDOxzv.html","date":"04/10/2019 - 21:09","title":"Diego Maradona y Gimnasia llegaron a Mendoza y pasarán la noche en un hotel entre viñedos","abstract":"El plantel fue custodiado desde el aeropuerto hasta la ciudad de Tunuyán. Cientos de fanáticos se agolparon para ver al Diez. Este sábado, a las 13.15, el Lobo contra Godoy Cruz.","author":"Roxana Badaloni","key_words":"Diego MaradonaGimnasia Y Esgrima La PlataGodoy Cruz","body":"Cerca de las 19 de este viernes, Diego Armando Maradona, entrenador de Gimnasia y Esgrima La Plata, aterrizó en Mendoza. La expectativa por el cruce con Godoy Cruz Antonio Tomba es enorme: hace 24 años que Diego no venía como DT a la “tierra del vino” y ambos equipos deben superar una cadena de derrotas. El partido será a las 13.15 del sábado en el estadio Malvinas Argentinas del parque General San Martín. El Lobo llegó en un vuelo charter para disputar la novena fecha del torneo de la Superliga. Diego bajó del avión y se subió al micro que lo esperaba en la pista, sin siquiera saludar a los cientos de fanáticos que se agolparon detrás del alambrado para ver al ídolo. Recibir newsletter Se sentó en la primera fila de asientos y partió junto al plantel hacia el Valle de Uco. El equipo fue custodiado por la Policía de Mendoza, desde el aeropuerto El Plumerillo hasta el hotel Fuente Mayor, en Tunuyán, a 80 kilómetros de la capital mendocina. Quedaron alojados en ese hotel-spa entre viñedos porque la capacidad hotelera del Gran Mendoza estaba repleta. “No hay pedidos especiales de Maradona ni del club. A todos los equipos que llegan, los acompañamos hasta el hotel. Se quedarán en la localidad de Vista Flores esta noche. Y, mañana a las 10, retornan a la ciudad para tratar de estar a las 11.45 en el estadio mundialista”, dijo Néstor Majul, subsecretario de Relaciones con la Comunidad del Ministerio de Seguridad de Mendoza. A esa misma hora, comenzará la caravana del “Sí se puede” del presidente Mauricio Macri, que coincidirá con el arribo del equipo del 10, en una distancia no mayor a un kilómetro un evento del otro. Todo el perímetro del hotel Fuente Mayor fue vallado. En el ingreso, hay un estricto control de los huéspedes, bajo la custodia de la Policía y los preventores de Tunuyán. A pedido de Maradona, ya está alojado Victor Legrotaglie, la gran figura del Lobo mendocino. “La idea es que mi papá comparta una cena con Diego y calculo que también va a estar en el partido\", adelantó Carina Legrotaglie, la hija del más grande referente del fútbol de la provincia cuyana. Mendoza. Corresponsal."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nicolas-burdisso-var-boca-river-superclasico-libertadores_0_vPOaFlSk.html","date":"04/10/2019 - 18:28","title":"Nicolás Burdisso: “El VAR influyó en muchas cosas, pero no en el resultado”","abstract":"El manager de Boca trató de restarle importancia a las polémicas que quedaron del partido en el Monumental.","author":[],"key_words":"Boca JuniorsSuperclásicoSuperliga ArgentinaRiver PlateNicolás Burdisso","body":"Mucho se habló y se va a hablar hasta que llegue el partido de vuelta de la semifinal de la Copa Libertadores entre Boca y River. Y de lo que más se habló fue de la intervención del VAR para el tempranero penal en favor del equipo de Marcelo Gallardo y para decidir la expulsión de Nicolás Capaldo. Nicolás Burdisso, el director deportivo de Boca, ofreció una mirada distinta, lejos del lamento y de las críticas. \"Tengo que tener una mirada objetiva con el VAR. No puedo cambiar mi criterio en base a lo que pasó el martes. Seguramente no esperaba el fallo de esa manera. Influyó en muchas cosas, pero no en el resultado. Gastar energía con el VAR me hace pensar en cosas que no puedo controlar. Como son unas personas que están mirando una tele... El VAR es una herramienta para mejorar el futbol y tiene que ser así\", afirmó. En cuanto a lo manifestado por Gustavo Alfaro y, sobre todo, por Ramón Ábila, aseguró fue porque las pulsaciones todavía estaban altas tras el encuentro. Recibir newsletter \"Si hubo repercusiones (declaraciones) después del partido, fue por calentura. Los jugadores de Boca, el entrenador y nosotros vamos a gastar energía en cómo ganar el partido adentro de la cancha\", fue la sentencia de Burdisso. Pensando en la revancha del 22, en la Bombonera, Burdisso piensa en el apoyo de los hinchas: \"Necesitamos más que nunca de nuestro público, nuestra gente. Es un resultado difícil, pero se puede dar vuelta\". ¿Boca respeta demasiado a River? \"Hablar de respeto a River es hablar de hipotéticos. Planificamos los partidos para ganar. Lo hemos hecho bien en este tiempo, tuvimos muchos progresos y muchas cosas que sabemos que tenemos que mejorar. Va a ser un partido donde el margen de error va a ser muy chico. Tenemos que basarnos en lo que tenemos en nuestras armas y en que va a ser posible\", respondió. Y no quiso influir sobre la manera en la que se debería jugar el desquite. \"Para preparar la estrategia, no hay nadie más preparado que nuestro entrenador. Tenemos que confiar en él y en nuestros jugadores, porque si han llegado a estas instancias es porque algo bueno están formando. Tenemos las armas, tenemos que confiar y que la gente nos apoye, porque es un partido importante\", agregó."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudiantes-huracan-superliga-horario-formaciones-verlo-vivo_0_OeaAWhHY.html","date":"","title":"Estudiantes-Huracán, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El conjunto de Milito, que fue goleado por Arsenal la semana pasada, intenta recuperarse ante los dirigidos por Apuzzo. Comienza a las 17.45 y transmite TNT Sports.","author":[],"key_words":"Superliga ArgentinaClub Atlético HuracánClub Estudiantes De La Plata","body":"Estudiantes y Huracán se medirán este sábado a partir de las 17.45 en el estadio Ciudad de La Plata en un encuentro correspondiente a la novena fecha de la Superliga que será dirigido por Facundo Tello y transmitido por TNT Sports. Ninguno de los dos ha tenido el arranque con el que los jugadores, los cuerpos técnicos y los simpatizantes soñaban al inicio del certamen. Incluso Huracán ya cambió de entrenador: se fue Juan Pablo Vojvoda y lo reemplazó Néstor Apuzzo. Recibir newsletter Estudiantes viene de caer por goleada frente a Arsenal, reúne apenas nueve unidades en el certamen, de los últimos 15 puntos en disputa apenas logró tres y no puede desentenderse de la pelea por mantener la categoría. “Estamos atravesando un mal momento y necesitamos del aspecto emocional y mental para que las adversidades nos encuentren fuertes”, sostuvo Gabriel Milito, el entrenador del Pincha, en una conferencia de prensa ofrecida el jueves. Para este encuentro, Milito no podrá contar con Matías Pellegrini y Ángel González, pero recuperará al chileno Gonzalo Jara, quien ingresará por Nazareno Colombo. El DT mantiene dos dudas: Enzo Kalinski o Nahuel Estévez y Jonathan Schunke o Juan Fuentes. Después de la paliza 4 a 0 ante River que le puso fin al ciclo de Vojvoda, Huracán experimentó una pequeña mejoría: en los dos encuentros que jugó bajo gestión de Apuzzo consiguió una victoria 1 a 0 ante Defensa y Justicia y un empate sin goles con Atlético Tucumán. En este encuentro, el capitán Carlos Araujo volverá a ser titular en el lateral derecho, tras cumplir una fecha de suspensión, en reemplazo de Gonzalo Bettini. Además Andrés Chávez ingresaría en lugar de Norberto Briasco."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/concentrados-river-ponzio-vuelve_0_4JNMC6MW.html","date":"04/10/2019 - 17:51","title":"Leonardo Ponzio les dio una buena noticia a los hinchas de River","abstract":"El capitán de River palpita la definición de la semifinal contra Boca.","author":[],"key_words":"River PlateMarcelo GallardoLeonardo PonzioCopa LibertadoresSuperliga Argentina","body":"Marcelo Gallardo reveló la lista de concentrados para recibir este domingo a Patronato, con la gran novedad de que regresa Leonardo Ponzio. El capitán no juega desde la vuelta de octavos de final de la Copa Libertadores contra Cruzeiro, el 30 de julio, partido en el que se resintió su lesión en el tendón de la inserción de un aductor. Y en el medio, además, tuvo que viajar a España por el juicio que investiga un supuesto arreglo de un encuentro en 2011. Ponzio recibió el alta médica después del partido contra Boca y seguramente estará sentado en el banco contra el equipo de Paraná, teniendo en cuenta que Gallardo repetiría a los mismos 11 de la Copa. La idea es que llegue con algo de rodaje a la revancha del 22 en la Bombonera. Leonardo Ponzio no juega desde el 30 de julio.\nFoto: Prensa River El que deberá seguir esperando por el regreso es Juanfer Quintero. Si bien recibió el alta el mismo día que Ponzio, Gallardo decidió no incluir al colombiano entre los concentrados. Recibir newsletter Una de las explicaciones es que, con Zuculini lesionado, el Muñeco no tiene a otro volante central a disposición: Santiago Sosa no convenció ante Gimnasia la fecha pasada y este viernes jugó en Reserva contra Patronato. En el resto de la lista no hay sorpresas: Armani, Bologna; Montiel, Pinola, Martínez Quarta, Casco, Paulo Díaz, Robert Rojas, Angileri; Ponzio, Enzo Pérez, Nacho Fernández, Palacios, Carrascal, De La Cruz; Scocco, Borré, Matías Suárez, Pratto y Julián Alvarez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/heinze-imposible-var_0_0NRe2jg7.html","date":"04/10/2019 - 17:43","title":"Gabriel Heinze y el VAR: “Se perdió esa picardía de empujar, de agarrar del pelo, de hablar”","abstract":"El entrenador de Vélez habló sobre lo ocurrido en el Superclásico.","author":[],"key_words":"Superliga ArgentinaClub Atlético Vélez SarsfieldGabriel HeinzeVAR","body":"Gabriel Heinze charlaba este viernes con la prensa, en la previa del choque entre Vélez e Independiente del domingo, cuando le preguntaron sobre el VAR, a propósito del Superclásico jugado el martes por la Copa Libertadores. Y su respuesta (entre risas) sorprendió a todos: \"A mí me hubiera sido imposible jugar con el VAR, porque era muy distinto. Se perdió esa picardía, ¿no? De empujar, de agarrar del pelo, de hablar... A mí se me hubiera hecho muy difícil\". Además, el entrerriano dio su punto de vista sobre cómo debería utilizarse el VAR: \"Para mí hay que hacerlo como en otros deportes: que el entrenador o el capitán de cada equipo tenga dos o tres posibilidades por tiempo o por partido y chau. Cada uno elige y no se hacen tantos problemas\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/racing-coudet-conferencia-aldosivi_0_tYo6bkSw.html","date":"04/10/2019 - 17:39","title":"Eduardo Coudet hizo autocrítica, metió mano en el equipo y avisó: “Buscamos el equipo ideal”","abstract":"El Chacho confirmó el once para enfrentar a Aldosivi en el Cilindro, después del mal partido frente a Rosario Central.","author":[],"key_words":"Racing ClubEduardo Coudet","body":"Racing continúa en la búsqueda de su mejor forma en la Superliga. Es que cuando parecía que el último campeón empezaba a despegar, hilando tres triunfos consecutivos, en el último partido contra Rosario Central, donde apenas pudo rescatar un empate, retrocedió un par de escalones. Eduardo Coudet habló en conferencia de prensa este viernes y se refirió a la actuación de la Academia en Rosario \"Me parece que rescatamos un gran punto porque no hicimos las cosas bien. No lo encaramos como una derrota ni mucho menos, no me gustó como jugó Racing. Trabajamos en la semana para demostrar todo lo que puede dar este equipo que se vera mañana (sábado). Estamos en búsqueda del equipo ideal\". Recibir newsletter El Chacho confirmó los once que saldrán al Cilindro el sábado a partir de las 20 frente a Aldosivi: Gabriel Arias; Iván Pillud, Nery Domínguez, Leonardo Sigali, Alexis Soto; Marcelo Díaz; Walter Montoya, Matías Zaracho, Matías Rojas; Jonathan Cristaldo, Lisandro López. Sin dudas, la sorpresa fue la inclusión de Rojas por Barbona<U+200B>, titular en el último partido. \"Es el jugador que queríamos traer. Si su arranque no ha sido el ideal es porque hay un período de adaptación. La gente a veces no se da cuenta del poder que tiene, si todos lo acompañamos un poquito va a hacer un gran partido, tiene condiciones innegables\", dijo el Chacho sobre el joven volante paraguayo. Además hizo referencia a Aldosivi, que se quedó sin técnico tras la derrota 2-1 frente a Unión, y tendrá a Fabio Radaelli como interino, un viejo conocido de la casa. \"Estamos acostumbrados, salvo raras excepciones, a que los esquemas que nos plantean acá en casa sean defensivos. Varían de lo que viene siendo el rival previo, es algo a lo que nos venimos enfrentando día a día. Tenemos que estar más en lo que hacemos nosotros que en lo que propone el rival\", expresó Coudet. La durísima lesión del Pulpo González dejó golpeada a la Academia y con la posibilidad de sumar un refuerzo, aunque por ahora el ex técnico de Rosario Central no se lo plantea. \"No pensamos en buscar otro nombre, se ha dado todo muy rápido. La lesión de Diego nos ha dejado un dolor muy grande, perdimos un gran jugador. Ahora hay que pensar en la recuperación. La suerte no nos ha acompañado mucho, tenemos tres lesiones ligamentarias en muy poco tiempo\", cerró el Chacho, recordando que Augusto Solari y Julián López se encuentran en la misma situación."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mariana-larroquette-brillo-goles-uai-urquiza-abrio-fecha-triunfo_0_Bi9nl2Wb.html","date":"04/10/2019 - 17:29","title":"Mariana Larroquette brilló con sus goles y UAI Urquiza abrió la fecha con otro triunfo","abstract":"Fue 2-0 a Estudiantes de La Plata en Villa Lynch. La delantera de la Selección convirtió dos tantos de tiro libre.","author":[],"key_words":"Fútbol Femenino","body":"La tercera fecha del torneo profesional de fútbol femenino se puso en marcha este viernes con otro triunfo del campeón. UAI Urquiza impuso su jerarquía y en el Monumental de Villa Lynch le ganó 2-0 a Estudiantes de La Plata. La clave de la victoria estuvo, una vez más, en los goles de Mariana Larroquette. La delantera de la Selección se demoró menos de ocho minutos en convertir los dos tantos. Y ambos llegaron de tiro libre. El primero implicó una ejecución magistral: a los 3 minutos, la oriunda de Castelar se paró frente a la pelota y sacó el derechazo que pegó en el vértice derecho del arco y entró, imposible para la arquera del Pincha. Recibir newsletter A los 11, la árbitra Jesica Di Iorio sancionó otra falta en la puerta del área. Larroquette cambió la ejecución y probó al otro palo. Esta vez, Leticia Reichman, mal ubicada, no respondió debajo de los tres palos y la pelota se metió sin dificultades para que el local festejara el segundo gol. Pese a ese error, fue Reichman la responsable de que la derrota de Estudiantes no fuera más abultada. En el segundo tiempo apareció con sus atajadas para evitar que los remates de Camila Uzqueda se transformaran en gol. Con este resultado, el equipo de Germán Portanova marcha como cómodo líder del Torneo Rexona, invicto y con puntaje ideal. Además, tiene a la goleadora del certamen, Larroquette, que acumula seis tantos producto de tres dobletes en la misma cantidad de partidos. La jornada continuará el sábado con dos partidos. A las 11, el sorprendente SAT, que en su primera temporada en la A marcha invicto, recibirá a Huracán en Moreno en un partido que irá televisado por TNT Sports (exclusivo del pack fútbol). En cambio, sin TV, River visitará a las 13.30 a Excursionistas y a las 15.30 Lanús se medirá a Defensores de Belgrano en Valentín Alsina. #FútbolFemenino <U+0001F5D3> Así se jugará la tercera fecha del Torneo Rexona <U+0001F3C6> que se pondrá en marcha hoy <U+0001F447> pic.twitter.com/Ywhl3UFkkS El domingo, a las 13.10 y por TNT, otro de los candidatos como es Boca chocará en Casa Amarilla contra Rosario Central. En la previa las jugadoras del Xeneize, también con puntaje ideal, realizaron un divertido video. Gracias a la magia de la cámara y la edición se prestaron a un pintoresco loco. También el domingo, pero a las 15.30 y sin TV, Platense recibirá a El Porvenir. Mientras que la fecha la cerrarán los duelos del martes entre Villa San Carlos y San Lorenzo (a las 15 y sin TV) y Gimnasia e Independiente (a las 16 y sin TV). Racing, por último, quedó libre en esta fecha."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sebastian-beccacece-independiente-conferencia-prensa-superliga-velez_0_25GDZt-4.html","date":"04/10/2019 - 17:29","title":"Sebastián Beccacece habló sobre “la lealtad y el compromiso” del plantel de Independiente","abstract":"La palabra del entrenador, antes del partido contra Vélez.","author":[],"key_words":"IndependienteSebastián BeccaceceSuperliga Argentina","body":"Sebastián Beccacece predica para su Independiente la unión del grupo y el ser protagonista. A pesar del triunfo agónico ante Talleres, el clima no mejoró del todo y, en una conferencia de prensa, el entrenador se refirió a los supuestos problemas entre el cuerpo técnico y el plantel. <U+200B>\"Valoro la lealtad, el compromiso, la búsqueda de hacerse cargo, protagonizar. El otro día el clima no era fácil y el equipo mostró lo que nosotros queríamos. Estamos construyendo algo lindo\", sostuvo. \"Desde afuera hacen llegar una sensación de que está todo contaminado y la realidad es que adentro está todo muy claro, muy transparente. <U+200B>A eso vinimos a Independiente, a tener una conexión con el plantel de turno. No perpetuarnos acá, sino tener un grupo muy unido, que se defienda adentro y afuera, intentando darlo todo. Es un grupo muy noble\", expresó Beccacece, en la previa del encuentro frente a Vélez en Liniers, que se jugará este domingo a partir de las 11. Recibir newsletter En ese sentido, el técnico del Rojo indicó: \"Estoy contento con el plantel que tengo. Todo lleva su tiempo y su proceso, los chicos lo están haciendo muy bien. Hemos bajado, como quería la CD, un 30% en sueldos, y hemos valorizado a un montón de futbolistas que no jugaban\". Beccacece festeja con todo el triunfo ante Talleres. Además, apoyó a los futbolistas tras el duro duelo frente a Talleres: \"A veces es difícil abstraerse. El domingo pudieron jugar como realmente juegan, como realmente son. Demostraron que son buenos futbolistas y  que pueden ser un buen equipo\". Por otro lado, Beccacece se refirió a las posibilidades para reemplazar a Nicolás Figal y quién podría ocupar el lugar de Silvio Romero: \"No definimos. Fuimos probando con Juan (Sánchez Miño) de lateral, Gastón Silva o Barboza de central. Por Romero puede ser Martín (Benítez), Tucu (Sebastián Palacios), Cristian (Chávez) está apto físicamente, está muy bien. Intentaré definir mañana (sábado) y lo daré el día del partido\". Finalmente, habló de la secretaría técnica que va a crear el club, en la que estaría Ricardo Bochini: \"Yo no me corro del plantel profesional. Nosotros somos empleados más de Independiente. No nos corresponde meternos en cosas en las que no tenemos nada que ver\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rossi-italia-seleccion_0_wzCq88Q45.html","date":"04/10/2019 - 17:19","title":"Roberto Mancini no convocó a Daniele De Rossi para jugar la fecha FIFA con Italia","abstract":"El romano no fue elegido pese a haber estado en una lista de preseleccionados.","author":[],"key_words":"Daniele De RossiItalia","body":"Daniele de Rossi quedó descartado para jugar la próxima fecha FIFA con Italia. Este viernes, el entrenador Roberto Mancini informó la nómina de convocados para los partidos correspondientes a las Eliminatorias para la próxima Eurocopa ante Grecia y Liechtenstein, entre los cuales no aparece el volante de Boca, pese a que sí había sido incluido en una lista de preseleccionados. ¿Los motivos de su ausencia? Su distensión en el isquiotibial derecho, por un lado, y los importantes partidos del Xeneize (la revancha ante River, principalmente) que tendrá durante este mes. Daniele De Rossi no juega desde el 2017 en la Selección de Italia. De Rossi no juega para su Selección desde el 13 de noviembre de 2017, cuando Italia quedó eliminada frente a Suecia en el playoff para jugar la Copa del Mundo de Rusia 2018. Recibir newsletter En aquel entonces, mediante un comunicado, el ahora volante de Boca había anunciado su retiro, confirmando que su etapa representando a su país estaba terminada. #Nazionale <U+0001F1EE><U+0001F1F9>Gli #Azzurri convocati dal Ct #Mancini per le gare di qualificazione a #Euro2020 contro #Grecia <U+0001F1EC><U+0001F1F7> e #Liechtenstein <U+0001F1F1><U+0001F1EE>!L’articolo <U+0001F449><U+0001F3FB> https://t.co/D2TXNkwEWt#VivoAzzurro pic.twitter.com/8kTZflT4T0 ¿Cómo es la situación de Italia? Está disputando la clasificación a la próxima Euro 2020 y por ahora ganó sus seis partidos en el Grupo J. Con puntaje ideal, le saca cómodos seis puntos a Finlandia, el segundo. El 12 de octubre enfrentará a Grecia en el Olímpico de Roma, lo que podría ser una motivación más que sentimental para De Rossi, ya que tendría la posibilidad de volver a jugar en el estadio del club de sus amores. Tres días después, el 15, viajarán a Liechtenstein, en lo que representa un vuelo de casi cuatro horas. A eso, obvio, habría que sumarle el trajín del ida y vuelta entre Argentina e Italia. De esta manera, De Rossi podrá enfocarse 100% en su recuperación para estar en la revancha ante River por las semifinales de la Libertadores."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/opinion-martin-scelzo-quince-quince-partido-_0_3xhx5JV7.html","date":"05/10/2019 - 8:16","title":"La opinión de Martín Scelzo: “Quince contra quince hubiera sido otro partido”","abstract":"Ex pilar de Los Pumas. Jugó cuatro Mundiales (1999, 2003, 2007 y 2011).","author":[],"key_words":"Los PumasMundial De Rugby","body":"Creo que la tarjeta roja a Lavanini nos condicionó muchísimo, igualmente los primeros 35 o 40 minutos estuvimos ahí. Estos partidos con 15 jugadores ya son muy complicados y con 14 son imposibles. Los tries que Inglaterra hizo al cierre del primer tiempo y en el inicio del complemento definieron el encuentro. Los chicos hicieron lo posible. Hoy Inglaterra generó muy poco y hay que ser conscientes de que 15 contra 15 hubiera sido otro partido, debido a que Los Pumas, aun estando con 14 hombres en cancha, tuvieron pelotas y le generaron peligro a los ingleses. Analizar un partido así, con una roja tan temprana, es muy difícil. El plan de juego de Inglaterra fue claro: se dedicaron a gastar físicamente a Los Pumas. En varias ocasiones podrían haber sacado la pelota afuera sabiendo que sobraban, pero eligieron ir hacia adentro y golpearse: hicieron un partido muy estratégico. Los Pumas defendieron bien, salvo en un par de jugadas, además el pack de forwards estuvo bien y también el line, pero el desgaste que provoca a este nivel estar con un hombre menos te lleva a estar cansado y a que te superen en las formaciones. No se puede juzgar al equipo en ese contexto. Fuera de lo que fue el partido, que Creevy haya pasado a Felipe Contepomi como el Puma con más tests es algo significativo: Agustín se lo merecía, hace mucho tiempo que viene jugando en el mejor nivel."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-mundial-viene-empezo-hoy-lamento-mario-ledesma-dt-pumas_0_u6iof_2g.html","date":"05/10/2019 - 8:10","title":"“El Mundial que viene empezó hoy”, se lamentó Mario Ledesma, DT de Los Pumas","abstract":"Dolido por la derrota contra Inglaterra, el entrenador consideró que hay que empezar a pensar en el futuro más allá de que todavía quedan chances, mínimas, de avanzar a cuartos de final.","author":[],"key_words":"Los PumasMundial De RugbyMario Ledesma","body":"El entrenador de Los Pumas, Mario Ledesma, trató de mostrar su mejor cara luego de la dura derrota sufrida por Los Pumas a manos de Inglaterra por 39-10 y aceptó que los argentinos ya deben empezar a pensar en el futuro, más allá de que todavía queda por delante el partido contra Estados Unidos. \"De alguna forma el Mundial que viene empezó hoy. Hay muchos chicos jóvenes que van a estar en el próximo Mundial. Hay que ponerlos en las mejores condiciones.\", sostuvo Ledesma en diálogo con ESPN. Al ser consultado por la expulsión de Tomás Lavanini, Ledesma aceptó la determinación del árbitro gales Nigel Owens luego de la fuerte entrada del segunda línea sobre Ben Youngs cuando apenas se habían jugado 17 minutos de partido. \"La expulsión está bien. Era roja\", reconoció el entrenador al tiempo que reflexionó que esa jugada condicionó el resto del partido. Recibir newsletter \"Después de la tarjeta roja tenés que modificar todos los aspectos del juego. Los chicos nunca se dieron por vencidos\", señaló. Y también valoró todo lo que hizo hasta el momento este grupo de jugadores a lo largo de la temporada. \"Hay que tener en cuenta el esfuerzo que hizo este equipo a lo largo de todo el año. Argentina, con Jaguares y Pumas, es el equipo que más viaje. Quiero agradecerles a los muchachos por el esfuerzo\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/debe-pasar-clasifiquen-pumas_0_fK6BXIbe.html","date":"05/10/2019 - 7:53","title":"Mundial de rugby: ¿qué debe pasar para que Los Pumas clasifiquen a cuartos de final?","abstract":"La Selección depende de un milagro, sí, pero ¿cuál sería? Aquí las combinaciones que se deben dar para que el equipo pase de ronda.","author":[],"key_words":"Los PumasMundial De Rugby","body":"La derrota de Los Pumas ante Inglaterra dejó al equipo virtualmente eliminado del Mundial de Rugby de Japón 2019. Eso indica la lógica, pese a que las matemáticas todavía le dan una chance a los dirigidos por Mario Ledesma. Inglaterra, con 15 puntos, ya está clasificada a cuartos. A Francia (9) le queda jugar este domingo ante Tonga (sin puntos como Estados Unidos) y los ingleses. Los Pumas suman 6 y les resta enfrentar a los estadounidenses el miércoles. El try de Moroni (AFP). La Selección necesita vencer a las Águilas, algo probable, y que Francia pierda sus dos partidos -puede caer ante Inglaterra pero es casi imposible que lo haga ante Tonga-. Recibir newsletter Los Pumas pueden llegar, máximo, a 11 puntos, si ganan y apoyan un mínimo de cuatro tries. Francia, que les ganó en el debut, no debe sumar dos en los partidos que les faltan (en caso de igualdad en la tabla, pasa por haber ganado el duelo contra Argentina). Ya con un empate se clasifican, lo mismo si pierden ambos duelos por menos de ocho puntos, porque sumarían dos unidades de bonus defensivo. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pablo-matera-caida-pumas-inglaterra-derrota-va-doler-comun-_0_28omiwT5.html","date":"05/10/2019 - 7:33","title":"Pablo Matera, tras la caída de Los Pumas ante Inglaterra: “Esta derrota va a doler más de lo común”","abstract":"El capitán se lamentó por el mal partido de su equipo, que se vio condicionado por la expulsión de Tomás Lavanini.","author":[],"key_words":"Los PumasMundial De Rugby","body":"El capitán de Los Pumas, Pablo Matera, se lamentó por la dura derrota sufrida por su equipo a manos de Inglaterra, aunque advirtió que se fue tranquilo de la cancha porque \"los jugadores argentinos dejaron todo en la cancha y se fueron vacíos\" del Tokyo Stadium. \"Esta derrota va a doler más de lo común, pero vamos a seguir. Ya habrá tiempo de pensar en cómo sigue esto. Si los resultados ayudan, sería un sueño. Pero nosotros tenemos que pensar en nosotros\", advirtió Matera apenas terminado el partido en declaraciones a ESPN. Recibir newsletter \"¿La sensación? Es triste perder porque teníamos que ganar. Pero con un jugador menos se hace complicado\", reflexionó el líder del equipo argentino Y cerró: \"El equipo quiso seguir jugando. Nunca bajó los brazos. Todos los jugadores salen vacíos. Sabíamos lo que iban a hacer, fue la Inglaterra que sabíamos que íbamos a ver. Lo único que me deja tranquilo es que dejamos todo, que todos los que jugamos salimos vacíos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tackle-lavanini-roja-pumas-inglaterra_0_q69DodK6.html","date":"05/10/2019 - 6:40","title":"Mundial de rugby: el duro tackle por el que echaron a Tomás Lavanini","abstract":"El segunda línea vio la roja ante Inglaterra por una fuerte entrada sobre Owen Farrell. Le darán al menos tres fechas de suspensión. Mirá el video.","author":[],"key_words":"Mundial De RugbyLos PumasTomas Lavanini","body":"A los 18 minutos de Argentina - Inglaterra, con el partido 5-3 en favor de los europeos, una acción decisiva dejó con uno menos a Los Pumas y llevó de difícil a misión casi imposible imponerse ante uno de los candidatos del Mundial de Rugby: Tomás Lavanini le dio un hombrazo alevoso a Owen Farrell y vio la roja directa, luego de que árbitro chequeara la jugada con el TMO. Hace un tiempo, World Rugby reforzó su compromiso en la prevención de lesiones al anunciar detalles de su enfoque de tolerancia cero hacia el contacto peligroso y accidental con el área de la cabeza. Y más allá de la roja, a Lavanini le corresponde una sanción de al menos tres fechas de suspensión. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lavanini-expulsado-historico-pumas_0_dxuFr_qf.html","date":"05/10/2019 - 6:36","title":"Mundial de rugby: Tomás Lavanini, un expulsado histórico","abstract":"Por un hombrazo alevoso a la cabeza del capitán inglés, el segunda línea recibió la roja. Es el único al que echaron dos veces.","author":[],"key_words":"Mundial De RugbyLos Pumas","body":"Apenas 18 minutos duró Tomás Lavanini en el Estadio de Tokio, hasta que por un hombrazo alevoso en situación de tackle pero sin abrir los brazos, impactó en la cabeza de Owen Farrell, capitán inglés. Eso, en rugby es roja directa. Y así lo entendió el galés Nigel Owens, considerado el mejor árbitro del mundo. Eso significa que Los Pumas debieron terminar con 14 todo un partido que pintaba durísimo y que era clave para seguir con ilusiones para entrar a cuartos de final. Una pena. Recibir newsletter La roja a Lavanini significarán, al menos, tres fechas de suspensión (o más, ya que tiene antecedentes). De entrada, Lengua se pierde el último de la primera fase, el miércoles ante Estados Unidos. Si siguen, dos partidos más. La jugada que que le costo la expulsión a Tomás\nTackle alto Lavanini. (Foto German Garcia Adrasti / Enviado Especial) ¿Volverá a jugar en Los Pumas? El tema es que Lavanini se va a jugar al Leicester inglés, y dependerá de una excepción para seguir siendo convocado al seleccionado, ya que la UAR no les permite integrar el equipo a los que se van a jugar a Europa porque, paralelamente, no son elegibles en Jaguares (comparten calendario). Tomás Lavanini sale de la cancha. (CHARLY TRIBALLEAU / AFP) Lavanini, además, entró tristemente en la historia de Los Pumas: es el único que fue expulsado dos veces. La anterior llegó por un knock on intencional ante Sudáfrica en Salta, por segunda amarilla en agosto del 2017. La lista roja de la Selección incluye, también, a: Federico Méndez, Pedro Sporleder (en el Mundial de 1991) , Mario Ledesma y Enrique Pieretto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/mundial-rugby-uruguay-pudo-potencia-australia_0_nl6IhG9X.html","date":"05/10/2019 - 4:46","title":"Mundial de rugby: Uruguay no pudo con la potencia de Australia","abstract":"Los Tecos dieron batalla en la primera parte pero cayeron 45-10 contra los Wallabies en su tercer partido.","author":[],"key_words":"RugbyMundial De RugbyWallabiesRugby World ChampionshipÚltimas Noticias","body":"Uruguay dio una batalla digna contra Australia, dos veces campeón mundial, pero fue derrotado por 45-10 este sábado en Oita, en su tercer partido del grupo D del Mundial de rugby. Los Wallabies se adelantaron en el marcador a los 5 minutos, con un try del ala Dane Haylett-Petty en una jugada por la derecha que sorprendió a la defensa uruguaya, con conversión de Christian Lealiifano (7-0). Recibir newsletter No se achicaron Los Teros y comenzaron a presionar a los oceánicos en su campo. Cuando estuvieron muy cerca de la línea de try, el árbitro marcó un penal a favor. Sobre los 12', el apertura Felipe Berchesi acertó en el disparo (7-3). Siguió con la presión el conjunto uruguayo y se vio beneficiado por una tarjeta amarilla por tackle alto del segunda línea Adam Coleman, lo que le dejó fuera por diez minutos. Uruguay dio una batalla digna contra Australia. (AFP) Aunque Uruguay mantuvo firme su defensa, en una jugada larga, el ala izquierda Jordan Petaia, que debutó y se convirtió en el jugador más joven de este torneo, con 19 años, anotó el try por el centro, con conversión de Lealiifano (14-3). Australia fue castigada con otra tarjeta amarilla por un tackle irregular en el minuto 27 del número ocho Lukhan Salakaia-Loto. Aun así, los Wallabies sorprendieron a los sudamericanos con una jugada muy rápida que culminó con un try del central exterior Tevita Kuridrani (19-3), con transformación fallida de Lealiifano. Uruguay dio una batalla digna contra Australia. (AFP) A seis del final, Uruguay robó el balón a Australia y, en una jugada rápida del central exterior Tomás Inciarte, posó la pelota después de la línea, pero el try fue anulado posteriormente por el árbitro por fuera de juego del número ocho de los Teros, Manuel Diana, en el inicio de la jugada. Ya en el segundo tiempo, Australia mostró una ofensiva más firme a partir de los cambios realizados por Michael Cheika, y demostró ser un conjunto muy superior, después de una primera mitad de los Teros muy digna. En el minuto 45, Australia agarró desprevenida a la defensa uruguaya y Kuridrani consiguió su segundo try, y Lealiifano tuvo éxito en la conversión (26-3). Con este cuarto try, Australia confirmó el punto bonus. Poco después, en el minuto 52, Will Genia anotó el quinto, que transformó Lealiifano (33-3). Sobre los 60', a la salida de un scrum, el pilar James Slipper hizo otro try para Australia y convirtió Lealiifano (40-3). Uruguay dio una batalla digna contra Australia. (AFP) Y siguieron más tries de los dobles campeones mundiales, en esta ocasión por Haylett-Petty, aunque esta vez Lealiifano falló (45-3). A poco del final del partido, Los Teros consiguieron el try de honor, en una jugada larga con una presión muy fuerte de los uruguayos a escasos metros de la línea, que llegó finalmente por Manuel Diana, con conversión de Berchesi ( 45-10). Con la victoria, Australia llegó a los 11 puntos y se colocó provisionalmente como líder del grupo D, mientras que Uruguay se mantiene último, con 4. Junto con Australia, el favorito para pasar a cuartos de final es Gales, que tiene 9 puntos con dos partidos, frente a los tres de los oceánicos. Los Teros todavía pueden luchar con Fiyi y Georgia para ocupar el tercer lugar, que le daría un billete directo para el próximo mundial, en Francia.  Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pumas-inglaterra-hinchas-argentinos-escuchan-fuerte_0_wHhFKi9M.html","date":"05/10/2019 - 3:58","title":"Los Pumas-Inglaterra: los hinchas argentinos son menos pero se escuchan fuerte","abstract":"A las 5 comenzará el duelo clave por el grupo C. El seleccionado nacional está obligado a ganar.","author":"Mariano Ryan","key_words":"Los PumasMundial De RugbyRugby World Championship","body":"Tal vez sea el día más caluroso desde que Los Pumas llegaron a Japón para su excursión mundialista. Un sol pleno, una jornada soñada, sin nubes y con una humedad que hasta parece benigna. Es un sábado mágico en cuanto al clima en este rincón de Tokio, en la prefectura de Chofu. El aliento del público argentino a horas del partido contra Inglaterra. (Foto: Germán García Adrasti / Enviado Especial) Faltan un par de horas para que el seleccionado argentino se juegue sus chances en el torneo. Ganarle a Inglaterra significará seguir con la chance abierta de clasificarse a los cuartos de final; la derrota será el equivalente a una vuelta a casa anticipada y frustrante que, además, puede dejar heridas profundas en el seno del rugby nacional. A diferencia del partido ante Francia que se jugó en el mismo estadio Ajinomoto, ésta vez los hinchas argentinos no son mayoría. Se hacen sentir, claro, con sus cantos y su color. Pero los ingleses son más. Ante los conocidos \"el que no salta es un inglés...\" y \"vamos Pumas vamos, pongan huevos que ganamos.,..\", ellos oponen la hermosa \"Swing low, sweet chariot\", una canción del gospel estadounidense del siglo XIX que el rugby inglés adoptó como propia. Los hinchas argentinos se acercan al Estadio Nacional de Tokio. (Foto: Germán García Adrasti / Enviado Especial) En los alrededores de la cancha se ven hinchas que ya estuvieron hace dos semanas en el debut en este mismo escenario y que repitieron también en Osaka, cuando Los Pumas se recuperaron con la victoria ante Tonga. Pero también, caras nuevas ya que muchos fueron los que eligieron el paquete de los dos últimos partidos del grupo (Inglaterra y Estados Unidos) con una estadía menor, ya que el último compromiso del grupo C será el miércoles en Kumagaya. Los hinchas argentinos se acercan al Estadio Nacional de Tokio. (Foto: Germán García Adrasti / Enviado Especial) Ante Inglaterra, Los Pumas formarán con Emiliano Boffelli; Matías Moroni, Matías Orlando, Jerónimo de la Fuente, Santiago Carreras; Benjamín Urdapilleta, Tomás Cubelli; Javier Ortega Desio, Marcos Kremer, Pablo Matera; Tomás Lavanini, Guido Petti; Juan Figallo, Julián Montoya y Nahuel Tetaz Chaparro. En el banco de suplentes, con Nicolás Sánchez excluido de los 23 convocados, estarán Agustín Creevy, Mayco Vivas, Santiago Medrano, Matías Alemanno, Tomás Lezana, Felipe Ezcurra, Lucas Mensa y Bautista Delguy. Recibir newsletter "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/figura-marcelo-gallardo-crecer-pep-guardiola-rinde-pies_0_nDWqmzYQ.html","date":"04/10/2019 - 22:32","title":"La figura de Marcelo Gallardo no para de crecer y hasta Pep Guardiola se rinde a sus pies","abstract":"La opinión del admirado por el DT de River se suma además al reconocimiento de otros nombres importantes.","author":"Maximiliano Uria","key_words":"River PlateMarcelo GallardoPep GuardiolaLionel MessiDiego Maradona","body":"Desde hace unos años, si en los distintos buscadores de Internet se escribe la frase elogios a Marcelo Gallardo, los resultados son múltiples y diversos. Pareciera que todos hacen cola para elogiar al Muñeco y su notable ciclo como entrenador de River. Desde el reciente “con River no se puede, te esconde la pelota y estás al horno” de Diego Armando Maradona hasta el lejano “Gallardo es un entrenador inteligente” de Lionel Messi en la previa de la final del Mundial de Clubes de 2015, son varios los protagonistas del fútbol que han tenido palabras positivas para con el técnico del elenco de Núñez. Pero ninguna caricia fue tan resonante como la que le regaló Pep Guardiola. “Lo que ha hecho Gallardo en River es increíble. Año tras año se le van jugadores y sigue siendo consistente. Ojalá algún día pueda enfrentarlo. Sería muy bonito”, lo elogió Guardiola en una nota emitida en TNT Sports. Y agregó: “Hay cosas que no se explican. Estamos nominados tres entrenadores para mejor del año y nunca está él. Parece que solo existe Europa”. Quedó sorprendido Gallardo con las palabras de Guardiola por dos razones: primero, no las esperaba; segundo, considera a Pep uno de los mejores entrenador de la historia del fútbol. Recibir newsletter Una anécdota puede graficar la admiración del Muñeco para con el catalán. Los últimos años del nacido en Merlo como futbolista coincidieron con la época de Guardiola en Barcelona. Y ya pensaba como técnico Gallardo: en las concentraciones o en su casa, cuando miraba y se deleitaba con Messi, Xavi, Iniesta y compañía, pensaba cómo jugarles, cómo doblegarlos, cómo vencerlos. Marcelo Gallardo, un técnico ganador.\nFoto: Marcelo Carroll “Guardiola volvió a abrir ideas que ya venían de Rinus Michels. Lo que hizo fue potenciar a través de sus virtudes los conocimientos que él había tomado. Y aprovechó los jugadores que tuvo, exprimió su potencial y eso lo hizo perfecto. Su Barcelona es el mejor equipo que vi”, supo confesar el Muñeco. \"Me llamó mucho la atención un libro sobre Pep Guardiola que cuenta cómo vivía el fútbol, dentro y fuera de la cancha. Me sentí muy reflejado. Es muy fácil agarrarse de los tipos exitosos en el futbol, ¿no? Mourinho, Ancelotti, Guardiola. Pero me llamó mucho la atención lo que hizo Pep en Barcelona. Y me puse a estudiar a fondo lo que hizo antes de tomar las riendas. En todos los pasajes previos a esa conducción y en cosas que le pasaron como futbolista me sentí reflejado. Cuando la pasaba mal al tomar decisiones y cuando sentía frustración por lo que hacía\", le explicó Gallardo al diario La Nación en una entrevista de marzo de 2015. Marcelo Gallardo celebra el 2-0 sobre Boca.\nFoto: AP La declaración del técnico de Manchester City llegó al mismo tiempo que un rumor que fue ganando intensidad: Gallardo estaría en los planes de Barcelona para reemplazar a Ernesto Valverde. Pero desde el entorno del DT negaron contactos y lo mismo hicieron los dirigentes del conjunto culé. “Nos estamos jugando cosas importantes como para pensar en esas cosas”, contó un allegado. La pregunta nace: ¿tiene Gallardo cosas de Guardiola? El argentino suele remarcar que las condiciones con las que se juega en Sudamérica son tan distintas a las de Europa que la equiparación es imposible. Pero hay matices en la idea de ambos que los emparentan. Los dos pregonan el juego ofensivo, prefieren tener la posesión del balón, apuestan por presionar en campo rival y gustan de jugar con volantes de buen pie. La jerarquía de los futbolistas que conducen son diferentes. También los presupuestos. Pero hay quienes asemejan los movimientos de Milton Casco con los que hacía Philipp Lahm en Bayern Munich. Y más: la presencia de Enzo Pérez como volante de inicio puede encontrar una guía en Sergio Busquets. De a poco la capacidad y el trabajo de Gallardo empieza a trascender fronteras. El año pasado fue elegido por el diario El País de Uruguay como mejor técnico de América. Y en este 2019 fue uno de los 10 nominados al premio The Best y recibió votos de, entre otros, Lionel Messi, Diego Godín, Radamel Falcao García y Cherchesov Stanislav, entrenador de la Selección de Rusia. La figura de Marcelo Gallardo no para de crecer y hasta Pep Guardiola se rinde a sus pies. Casi todos lo llenan de elogios y nadie puede ser indiferente a su trabajo y sus logros. Y se escribe casi porque aún falta una palabra autorizada para hablar del Muñeco: aún no hay frases -resonantes, al menos- de Carlos Bianchi. ¿Se sumará el Virrey a los elogios?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/destino-super-tc2000-juega-fecha-doble-crucial-mendoza_0_DDoOh9IR.html","date":"04/10/2019 - 22:04","title":"El destino del Súper TC2000 se juega en una fecha doble crucial en Mendoza","abstract":"En el autódromo de San Martín habrá dos carreras, entre sábado y domingo.","author":"Roberto Berasategui","key_words":"Súper TC 2000AutomovilismoMendozaLeonel PerníaMatías RossiFacundo Ardusso","body":"Con un clima descomprimido tras dejar atrás el proceso electoral provincial, Mendoza vive otra etapa. Las publicidades partidarias ya no agobian y la política dejó de estar en el centro de la escena. La primavera muestra de manera generosa al sol, tan bien promocionado aquí como el buen vino. Y entre las ofertas múltiples que brinda esta ciudad, se destaca la llegada del Súper TC2000 al autódromo de San Martín, al este de la capital. Para la categoría más tecnológica no es una fecha más. No sólo porque llega a una plaza con una gran tradición automovilística sino porque aquí, probablemente, se defina buena parte del primer campeonato de la era turbo de la disciplina. La fecha doble de Mendoza será la que mayor cantidad de puntos entregue en la temporada, con 45. Muchos para un campeonato que está liderado con 125 puntos por Matías Rossi (Toyota). Recibir newsletter La lucha por el título está en el centro de la escena. Porque en la pelea están los dos máximos representantes del equipo oficial Renault: Leonel Pernía, con 115, y el bicampeón Facundo Ardusso, con 90. Matías Rossi (centro) lidera el Súper TC2000.\nFoto: Mario Quinteros “El fin de semana se presenta muy distinto a lo que estábamos haciendo con el Súper TC 2000. Será la primera carrera de la categoría con fecha doble. Eso significa que hay muchos puntos en juego y quienes penalizamos, por estar adelante en el campeonato, seguramente nos encontraremos largando más atrás en la final del sábado”, comentó Pernía, que lideró el certamen hasta la fecha anterior. El piloto de Renault se refiere a la penalización que los primeros 8 del campeonato padecerán en la primera carrera, que se disputará este sábado a las 17.30. Tras la clasificación, en el caso del piloto de Toyota, deberá retroceder 8 puestos respecto del lugar obtenido. Pernía sumará 7 lugares; Ardusso, 6, y así respectivamente hasta el 8°. Pese a ser el más perjudicado, Rossi aplaude este sistema que usará el Súper TC2000 para la primera carrera. “Va a ser muy linda. Este sistema que implementaremos en Mendoza nunca lo deberíamos haber sacado. Me parece que cuando se pusieron las penalizaciones por campeonato en Súper TC2000, dieron resultado. A mi criterio, erróneamente se quitaron y ahora, después de haber disputado varias carreras sin este sistema,  se entiende que lo necesitamos -explica Rossi-. Estoy seguro que va a ser una buena carrera y, en mi caso, tendré que prepararme para avanzar desde atrás, ya que al ser primero en el campeonato  seré el que más puestos retrasará”. En Rosario, Facundo Ardusso ganó la carrera de junio seguido por Leonel Pernía y Matías Milla.\nFoto: Mario Quinteros La segunda competencia se disputará, como es habitual, el domingo a las 12, con transmisión en directo por Canal 13 y TyC Sports a través de Carburando. Esta fecha sustituye a la doble (nocturna y diurna) de Santa Fe, con el legendario “Callejero”, que por cuestiones políticas este año no se disputó. Al margen de la doble actividad en el autódromo de San Martín, una de las novedades será el debut como piloto oficial de Chevrolet de Franco Girolami. El hermano de “Bebu”, referente del Top Race, se sumará con el cuarto Cruze este fin de semana. Así, el Súper TC2000 ratifica su objetivo de agrandar el parque automotor, ya que viene del arribo de Mariano Altuna al Toyota Gazoo Racing y próximamente se oficializarían otras incorporaciones en la categoría. Hay expectativa por la primera fecha especial de la temporada del Súper TC2000. La segunda será la siguiente, con los 200 Kilómetros de Buenos Aires, el 10 de noviembre, en el autódromo Gálvez. Allí también habrá una buena cantidad de puntos en juego (35), para luego entrar en la recta final del certamen, con Bahía Blanca y Neuquén. El autódromo mendocino, que se caracterizaba por recibir a la categoría con la promocionada “Vuelta Joker” en su momento, ahora tendrá la doble fiesta. Una atractiva propuesta para el siempre fiel público cuyano, que será testigo de un fin de semana crucial para el destino del certamen del Súper TC2000. Mendoza. Especial para Clarín. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sic-belgrano-juegan-gloria-campeon-top-12-urba_0_dLbbetMZ.html","date":"04/10/2019 - 21:16","title":"SIC y Belgrano juegan por la gloria de ser el campeón del Top 12 de la URBA","abstract":"Desde las 15.40, se enfrentarán en la cancha de CASI.","author":"Juan Pablo Estevez","key_words":"RugbyURBA Top 14","body":"La final del URBA Top 12, que se disputará este sábado a las 15.40 en la cancha de CASI, promete un duelo de dos equipos que juegan de manera similar y que con ese libreto buscarán el ansiado título. San Isidro Club y Belgrano Athletic apuestan a hacerse fuertes con su pack de forwards para lanzar el juego a través de las formaciones fijas y fundamentalmente del scrum, al que le rinden culto por la herencia que dejó en ambos clubes el Gordo Alejandro Conti, quien fue entrenador del SIC tricampeón entre 2002 y 2004 y sentó las bases que le permitieron al equipo de Virrey del Pino lograr el título de la URBA en 2016, tras 48 años de espera. Francisco Ferronato, pilar y capitán de Belgrano, opina sobre este tema: \"Belgrano mantuvo siempre bien arriba la bandera del scrum, pero no es sólo eso y los rivales lo saben: tenemos una obtención de calidad muy buena en el line y jugamos al rugby de una manera muy particular, tanto en defensa como en ataque. Tenemos una defensa que hace años envuelve de afuera para adentro\". SIC viene de ganarle a Pucará en las semifinales.\nFoto: Fotobaires Lucas Rizzato, el segunda línea de SIC, explica: \"La clave del partido seguramente esté ahí, por el lado de los forwards, pero también va a ser importante lo que venga por el lado de los backs. Ellos tienen unos tres cuartos muy rápidos, muy picantes. Obviamente que la pelea de forwards va a terminar definiendo el partido, fundamentalmente en el scrum y en el line, pero también va a ser muy importante el ataque y la defensa de nuestros backs\". Recibir newsletter Belgrano Athletic y San Isidro Club se enfrentaron dos veces en el año: el partido de ida resultó una goleada de SIC en Virrey del Pino por 48-16, mientras que en la vuelta el Marrón devolvió gentilezas y goleó 40-15 al Tricolor en Boulogne. \"Ellos tienen un pack muy bueno, con jugadores que se destacan en la primera, segunda y tercera líneas. Sin dudas, el partido pasará por ahí: el que se imponga con los forwards tendrá más chances de ganar\", asegura Ferronato. Ambos equipos llegan con la ilusión de coronarse: SIC, que en los últimos años vivió un proceso de renovación y cuenta con varios jugadores jóvenes en el plantel, intentará volver a levantar la corona luego de ocho años -el último título lo ganó en 2011, ante Alumni, en Manuel Gonnet-, mientras que Belgrano tiene un recuerdo más reciente de hace tres años. Belgrano derrotó a Hindú en las semifinales del Top 12. Foto: Prensa URBA/Emiliano Raimondi \"El sueño está a un paso: para eso venimos laburando desde hace rato. Se armó un lindo plantel con muchos jóvenes. Es una locura lo que se está viviendo en el club. No tiene palabras. Para matar la ansiedad es imporante transmitir tranquilidad y entender que el partido del sábado es un proceso\", analiza Rizzato. \"Estamos convencidos de lo que venimos laburando. Durante el año no tenemos tantas metas de resultados sino que apuntamos a jugar de la mejor manera posible, pero este partido es especial y lo único que va a servir es ganar\", concluye Ferronato.  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-gimnasia-llegaron-mendoza-pasaran-noche-hotel-vinedos_0_iwyDOxzv.html","date":"04/10/2019 - 21:09","title":"Diego Maradona y Gimnasia llegaron a Mendoza y pasarán la noche en un hotel entre viñedos","abstract":"El plantel fue custodiado desde el aeropuerto hasta la ciudad de Tunuyán. Cientos de fanáticos se agolparon para ver al Diez. Este sábado, a las 13.15, el Lobo contra Godoy Cruz.","author":"Roxana Badaloni","key_words":"Diego MaradonaGimnasia Y Esgrima La PlataGodoy Cruz","body":"Cerca de las 19 de este viernes, Diego Armando Maradona, entrenador de Gimnasia y Esgrima La Plata, aterrizó en Mendoza. La expectativa por el cruce con Godoy Cruz Antonio Tomba es enorme: hace 24 años que Diego no venía como DT a la “tierra del vino” y ambos equipos deben superar una cadena de derrotas. El partido será a las 13.15 del sábado en el estadio Malvinas Argentinas del parque General San Martín. El Lobo llegó en un vuelo charter para disputar la novena fecha del torneo de la Superliga. Diego bajó del avión y se subió al micro que lo esperaba en la pista, sin siquiera saludar a los cientos de fanáticos que se agolparon detrás del alambrado para ver al ídolo. Recibir newsletter Se sentó en la primera fila de asientos y partió junto al plantel hacia el Valle de Uco. El equipo fue custodiado por la Policía de Mendoza, desde el aeropuerto El Plumerillo hasta el hotel Fuente Mayor, en Tunuyán, a 80 kilómetros de la capital mendocina. Quedaron alojados en ese hotel-spa entre viñedos porque la capacidad hotelera del Gran Mendoza estaba repleta. “No hay pedidos especiales de Maradona ni del club. A todos los equipos que llegan, los acompañamos hasta el hotel. Se quedarán en la localidad de Vista Flores esta noche. Y, mañana a las 10, retornan a la ciudad para tratar de estar a las 11.45 en el estadio mundialista”, dijo Néstor Majul, subsecretario de Relaciones con la Comunidad del Ministerio de Seguridad de Mendoza. A esa misma hora, comenzará la caravana del “Sí se puede” del presidente Mauricio Macri, que coincidirá con el arribo del equipo del 10, en una distancia no mayor a un kilómetro un evento del otro. Todo el perímetro del hotel Fuente Mayor fue vallado. En el ingreso, hay un estricto control de los huéspedes, bajo la custodia de la Policía y los preventores de Tunuyán. A pedido de Maradona, ya está alojado Victor Legrotaglie, la gran figura del Lobo mendocino. “La idea es que mi papá comparta una cena con Diego y calculo que también va a estar en el partido\", adelantó Carina Legrotaglie, la hija del más grande referente del fútbol de la provincia cuyana. Mendoza. Corresponsal."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/racing-vs-aldosivi-superliga-horario-formaciones-verlo-vivo_0_a7OwMWCx.html","date":"05/10/2019 - 11:15","title":"Racing vs Aldosivi, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El equipo de Coudet busca recuperarse tras empatar y jugar muy mal ante Rosario Central. Los marplatenses están en puestos de descenso. Comienza a las 20 y transmite Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaRacing ClubAldosivi","body":"Racing recibirá este sábado a Aldosivi en el estadio Presidente Perón en un encuentro correspondiente a la novena fecha de la Superliga. El duelo comenzará a las 20, será dirigido por Mauro Vigliano y transmitido por Fox Sports Premium. Después de la oprobiosa derrota 6 a 1 frente a River en Avellaneda, Racing no volvió a perder: sumó tres victorias y dos empates. Sin embargo la imagen no ha sido óptima, sobre todo en el encuentro que la semana pasada igualó 1 a 1 con Rosario Central en Arroyito. Para colmo, en ese encuentro la Academia perdió a Diego González, uno de los jugadores clave en el mediocampo, quien sufrió una rotura en el ligamento cruzado anterior de la rodilla izquierda y deberá permanecer inactivo al menos seis meses. Recibir newsletter La salida obligada del Pulpo y el ingreso de Walter Montoya será uno de los cinco cambios que realizará Eduardo Coudet este sábado. Los otros: Nery Domínguez por Alejandro Donatti, Matías Rojas por David Barbona, Alexis Soto por el chileno Eugenio Mena y Jonathan Cristaldo por Darío Cvitanich. “Tenemos que revisar muchas cosas. Fue una semana importante en la que trabajamos mucho. No hicimos las cosas bien en Rosario y conseguimos un punto valioso. Estamos en la búsqueda del equipo ideal”, sostuvo Coudet en la conferencia de prensa del viernes. Bastante más compleja es la situación que atraviesa Aldosivi: suma cuatro encuentros sin victorias, cayó en puestos de descenso y la semana pasada se quedó sin entrenador pues Gustavo Álvarez renunció después de la derrota 2 a 1 frente a Unión. Ante Racing, el DT interino será Fabio Radaelli. Los marplatenses, que apenas lograron una victoria en sus ocho presentaciones en esta edición de la Superliga, no contarán con Facundo Bertoglio, quien padece un desgarro en el músculo semimembranoso de la pierna derecha."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/brighton-tottenham-premier-inglaterra_0_e6gF3sB_.html","date":"","title":"Premier League: la escalofriante lesión del arquero del Tottenham de Mauricio Pochettino","abstract":"El francés Hugo Lloris debió ser retirado en camilla y con asistencia de oxígeno en la derrota 3 a 0 ante Brighton.","author":[],"key_words":"Premier LeagueTottenham Hotspur Fútbol ClubMauricio Pochettino","body":"Definitivamente no es la semana del Tottenham. Después de quedar afuera por penales de la Capital One ante el Colchester, equipo del Ascenso, y luego de sufrir una estrepitosa goleada el pasado martes en la Champions League contra Bayern Múnich (7-2), los hombres de Mauricio Pochettino recibieron este sábado otro correctivo a manos del Brighton por 3-0. Los vigentes subcampeones de la Liga de Campeones no tuvieron respuesta ante el buen juego planteado por los Seagulls, que ataron en corto al equipo del norte de Londres. Por si fueran pocas malas noticias, el arquero titular de los Spurs, el francés Hugo Lloris, sufrió una grave lesión en el codo izquierdo al cometer un error que le costó el primer gol en contra a su equipo. Por el momento no ha sido comunicado el alcance de la lesión, pero si parece tan grave como se vio en las imágenes el arquero podría estar algunos meses de baja. Neal Maupay (3') y Aaron Connolly en dos ocasiones (32', 65') fueron los goleadores del conjunto local, quien con esta victoria asciende a la 12ª plaza con nueve puntos. Dos unidades por encima, y cerrando provisionalmente los puestos que clasifican a la Europa League, se encuentra el Tottenham (6º), que puede ver alejarse un poco el tren de la Champions al término de esta jornada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-japon-sumo-victoria-quedo-paso-cuartos-final_0_vPmMNeF-.html","date":"05/10/2019 - 10:19","title":"Mundial de rugby: Japón sumó otra victoria y quedó a un paso de los cuartos de final","abstract":"El anfitrión derrotó 38-19 a Samoa, manda en el grupo A y puede avanzar incluso con una derrota en la última fecha.","author":[],"key_words":"Mundial De Rugby","body":"El anfitrión Japón derrotó por 38-19 a Samoa en un encuentro correspondiente al grupo C del Mundial de rugby, logró su tercera victoria en igual cantidad de presentaciones, quedó como líder de su zona y está a un paso de clasificarse a los cuartos de final del certamen. En un duelo disputado en Toyota, Timothy Lafaele, Kazuki Himeno, Kenki Fukuoka y Kotaro Matsushima anotaron los tries para el ganador. El último llegó en tiempo añadido del segundo período y permitió que los nipones consiguieran un punto bonus que puede ser clave en la definición de la zona. Los dirigidos por el neozelandés Jamie Joseph, que nunca pudieron pasar a cuartos en sus ocho participaciones mundialistas previas, también sumaron con cuatro penales y tres conversiones del apertura Yu Tamura. Kenki Fukuoka corre para apoyar el tercer try de Japón ante Samoa. (Foto: Shuji Kajiyama / AP) Para los samoanos, que ya no tienen chances de superar la fase de grupos como lo hicieron en 5, todos los puntos fueron aportados por Henry Taefu, quien apoyó un try y con su pie derecho acertó esa conversión y cuatro penales. Con esta victoria, Japón quedó en la cima del grupo A con 14 puntos, Irlanda marcha segundo con 11 y Escocia tiene 5, aunque solo disputó dos partidos. De esos tres seleccionados saldrán los dos clasificados a los cuartos de final. Los jugadores de Japón saludan al público tras la victoria ante Samoa en Toyota. (Foto: Adrian Dennis / AFP) La acción de esta zona continuará el miércoles a las 4.15 en Shizuoka con el enfrentamiento entre Escocia y Rusia. Si la lógica se cumple y los escoceses triunfan con punto bonus ofensivo, llegarán con 10 unidades a la última jornada, en la que se definirá todo. El sábado 12 a las 7.45 en Fukuoka, Irlanda enfrentará a Samoa. Un día después a las 7.45 en Yokohama, Japón y Escocia cerrarán la primera fase."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/godoy-cruz-vs-gimnasia-superliga-horario-formaciones-verlo-vivo_0_fcx0-emY.html","date":"","title":"Diego Maradona celebró en Mendoza el primer triunfo de Gimnasia en el torneo","abstract":"Fue 4-2 a Godoy Cruz, que terminó con nueve jugadores. El Lobo salió del último lugar de la tabla pero sigue en zona de descenso.","author":[],"key_words":"Superliga ArgentinaDiego MaradonaGimnasia Y Esgrima La PlataGodoy Cruz","body":"Un telón se descuelga de la popular local del estadio Malvinas Argentinas. En la bandera hay tres argentinos pintados y dos son futbolistas pero ninguno es un ídolo de Godoy Cruz. Está el Papa Francisco, Lionel Messi y Diego Maradona. “Es lindo el cariño pero también es lindo ganar”, dice al verla el técnico de Gimnasia. Y se emociona por primera vez en un día inolvidable para él y para el Lobo. Desde ahora, Mendoza será la tierra del sol y del buen vino y también la del primer triunfo del Gimnasia de Maradona en la Superliga, esa en la que lucha con pocas armas para quedarse en Primera. Con su 4-2 al Tomba, que terminó con nueve por las expulsiones de Joaquín Varela y Miguel Jacquet, logró salir del fondo de la tabla pero no así de la última posición entre los promedios. Recibir newsletter Después de tres derrotas con él en el banco -siete, en total-, Maradona decidió cambiar los planes: llevó los entrenamientos de Estancia Chica al predio de la AFA en Ezeiza y el viernes a la mañana, después de una práctica de fútbol que no le gustó, pateó el tablero con cuatro cambios. La apuesta por uno de ellos, Nicolás Contín -reemplazante de Pablo Velázquez-, le dio resultados al minuto de juego, cuando el Lobo rompió el cero. El gol llegó después de una presión alta de Gimnasia, que articuló rápido sus piezas. El pibe de 23 años encontró el hueco y sacó el remate cruzado desde afuera del área que se metió entre dos rivales, dio en el palo derecho del arquero Andrés Mehring y se metió. El delantero se demoró apenas unos segundos -los que le llevó saludar a sus compañeros- en ir hacia el banco a abrazar a Maradona, una práctica que se repitió en cada uno de los cuatro goles que gritó el Lobo. Desconcertado, al Tomba le costó entrar en juego y varias veces se salvó del segundo por la imprecisión de la visita. No la tuvo, en cambio, Víctor Ayala cada vez que se paró frente a la pelota para probar de tiro libre, después de una hermosa doble pared entre Comba y García que fue derrumbada con una falta. Quizás contagiado por la presencia de Maradona, el paraguayo mostró que su pierna derecha puede ser tan hábil como la zurda del Diez y a los 43 anotó el 2-0. La contra, sin embargo, fue letal. Juan Brunetta jugó la pared con Valentín Burgoa y en el mano a mano con el arquero Arias no dudó. Diego se llevó las manos a la cabeza: el descuento ya estaba en marcha y era tiempo de pensar en cómo mantener la victoria en Mendoza, donde el Tomba necesitaba recuperarse de dos caídas consecutivas. El destino parecía hacerle un guiño a Diego apenas comenzado el segundo tiempo. Joaquín Varela, que le había entrado muy fuerte a Germán Guiffrey en el primer tiempo, vio la roja por una dura falta a José Paradela a los seis minutos. Y a los 14, ante un flojo control de Contín en el área, Breitenbruch casi mete la pelota en su propio arco en un intento por despejar. Pero el Lobo falló en el fondo -Caire jugó al medio en una salida y complicó a sus compañeros- y Godoy Cruz volvió a festejar mediante Brunetta, que lo empató a los 16. Gimnasia no podía aprovechar el hombre de más en la cancha, Contín se movía como un lobo solitario arriba y el panorama se oscurecía en Mendoza. Hasta que Jacquet, también por doble amarilla, dejó al local con nueve y el desenlace se precipitó. De esa falta nació el tiro libre del segundo gol de Ayala, a los 37, y con espacios Matías García quedó mano a mano con Mehring y definió para el 4-2. Maradona, entonces, elevó su cabeza al cielo y recordó a Doña Tota. “No quiero más reconocimientos, quiero puntos ahora”, confesó en Fox Sports apenas terminó el partido. Mendoza, donde Gimnasia rompió además una racha de 13 partidos sin ganar como visitante, tal vez pueda ser el inicio de ese arduo camino para quedarse en Primera."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-vs-central-cordoba-superliga-horario-formaciones-verlo-vivo_0_HyQ86s-g.html","date":"","title":"Central Córdoba dio el golpe en el Nuevo Gasómetro ante un San Lorenzo sin reacción","abstract":"Goleó 4-1 y logró un triunfo histórico. El equipo de Pizzi terminó con diez por la expulsión de Ferrari.","author":"Maximiliano Uria","key_words":"Superliga ArgentinaSan LorenzoCentral Córdoba De Santiago Del Estero","body":"La imagen final refleja a la perfección lo que fue el partido: un puñado grande de hinchas de San Lorenzo aplauden a los jugadores de Central Córdoba de Santiago del Estero, que acaban de dar uno de los golpes más sonoro de su historia al vencer al coloso de Boedo por 4 a 1. “Qué aplauden”, se queja un plateísta. “Aplaudimos porque nos pasaron por arriba y porque nos hicieron precio”, le responde otro. Y lo convence sin más. Porque fue así: los santiagueños jugaron un partido de ensueño y golearon a San Lorenzo, ese gigante que se supone peleará la Superliga. No hay que equivocarse con Central Córdoba, el más humilde de todos los equipos que disputan la Superliga. Es cierto que San Lorenzo se quedó rápido con un hombre menos por la expulsión de Gianluca Ferrari, pero desde antes de ése episodio los comandados por Gustavo Coleoni habían sido ampliamente superiores al Ciclón. Juega bien Central Córdoba, tiene una idea simple y clara (4-4-2), no resigna a atacar y a cuidar la posesión de la pelota. Sorprendió y se celebra esa actitud loable que bien se traslada del Sapito a sus jugadores. Recibir newsletter La planilla de los titulares del conjunto visitante apenas regala un par de futbolistas reconocibles (Gervasio Núñez, Diego Rodríguez, Ismael Quilez y Marcelo Meli), pero muchos de los desconocidos juegan muy bien. Por ejemplo el atacante Jonathan Herrera que, además de marcar el primer gol con una gran definición, provocó la expulsión de Ferrari y metió las asistencias del gol de Marcelo Meli (el tercero del equipo con un bombazo al ángulo) y de uno de los goles de Lisandro Alzugaray (el cuarto). El propio Alzugaray es otro de los futbolistas para destacar: tiene una zurda interesante y la dejó evidenciada en el segundo gol de Central Córdoba, al picarla por encima de Nicolás Navarro. Otros que sorprendieron con sus rendimientos: el central Francisco Manetti y el lateral izquierdo Jonathan Bay. San Lorenzo tiene que definir a qué quiere jugar. De las primeras auspiciosas fechas, el Ciclón pasó a la derrota histórica. Un hincha la calificó como papelón. Y fue más allá: “Un equipo que pierde de local contra Central Córdoba no puede jamás pelear un campeonato”. Y la sentencia, en caliente, tiene mucho de realismo porque San Lorenzo lució perdido. Arrancó con un 4-3-3 muy extraño el local, sin un volante central de marca (Lucas Menossi) y con dos extremos que se confunden jugando cerca de la línea de cal, como los hermanos Romero. También conviene aclarar que el entrenador Juan Antonio Pizzi parece confundido. No solo por lo endeble de la idea, sino por los cambios constantes y bruscos. No se explica cómo Adam Bareiro pasa de titular a borrado o cómo Adolfo Gaich deja de ser el primer cambio para bajar a Reserva. Sube al elenco inicial Nicolás Blandi cuando no había visto minutos en los últimos juegos. Lo mismo sucede con Alexander Díaz. Más muestras: Santiago Vergini va de titular a borrado y Gonzalo Rodríguez de descartado a absuelto y suplente. Demasiados movimientos. El empate parcial del goleador inesperado Bruno Pittón era una injusticia: Central Córdoba había jugado mejor y había desperdiciado bastantes chances. Pero pronto Alzugaray marcó el segundo y empezó la fiesta para unos. Y el calvario para los otros."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/record-creevy-mundial-rugby_0_C5PzDllq.html","date":"05/10/2019 - 8:38","title":"Mundial de rugby: Agustín Creevy, el nuevo hombre récord de Los Pumas","abstract":"El hooker entró en el segundo tiempo ante Inglaterra y así llegó a 88 partidos con la camiseta albiceleste.","author":[],"key_words":"Mundial De RugbyLos PumasAgustín Creevy","body":"Andá a decirle a Agustín Creevy que esté contento por el récord... Histórico jugador de Los Pumas, líder, reconocido internacionalmente, termina el Mundial en el banco y con una derrota ante Inglaterra que deja a la Selección virtualmente eliminada del Mundial. Sin embargo, nadie le quita el récord (hasta que alguien lo supere, claro) de haberse convertido en el jugador con más partidos en Los Pumas. El hooker ingresó a los 8' del segundo tiempo para anotar su 88° test, con lo cual superó la marca que tenía junto con Felipe Contepomi. El rugbier surgido en San Luis ya jugó los tres partidos que la Selección ya disputó en el Mundial: Francia, Tonga e Inglaterra. Con 86 quedaron Lisandro Arbizu, Rolando Martin y Juan Leguizamón, quien viajó a Japón pero todavía no fue parte de los 23 en ningún partido. Quizá lo sea el miércoles ante Estados Unidos. Creevy debutó en Los Pumas a los 20 años en el 2005 contra Japón. Jugó los mundiales 2011, 2015 y éste. En el 2013, cuando asume el Huevo Hourcade, se convirtió en capitán. Con la llegada de Mario Ledesma en el 2018, perdió la cinta. Ahora, también la titularidad. Recibir newsletter Pero es récord. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agenda-deportiva-fin-semana_0_wN7Pd4QK.html","date":"05/10/2019 - 8:29","title":"La agenda deportiva del fin de semana","abstract":"San Lorenzo intenta saltar a la punta de la Superliga. SIC y Belgrano definen al campeón del Top 12 de la URBA. El Súper TC2000 festeja sus 40 años en Mendoza.","author":[],"key_words":"Superliga ArgentinaTorneo De La URBASúper TC 2000","body":"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/opinion-martin-scelzo-quince-quince-partido-_0_3xhx5JV7.html","date":"05/10/2019 - 8:16","title":"La opinión de Martín Scelzo: “Quince contra quince hubiera sido otro partido”","abstract":"Ex pilar de Los Pumas. Jugó cuatro Mundiales (1999, 2003, 2007 y 2011).","author":[],"key_words":"Los PumasMundial De Rugby","body":"Creo que la tarjeta roja a Lavanini nos condicionó muchísimo, igualmente los primeros 35 o 40 minutos estuvimos ahí. Estos partidos con 15 jugadores ya son muy complicados y con 14 son imposibles. Los tries que Inglaterra hizo al cierre del primer tiempo y en el inicio del complemento definieron el encuentro. Los chicos hicieron lo posible. Hoy Inglaterra generó muy poco y hay que ser conscientes de que 15 contra 15 hubiera sido otro partido, debido a que Los Pumas, aun estando con 14 hombres en cancha, tuvieron pelotas y le generaron peligro a los ingleses. Analizar un partido así, con una roja tan temprana, es muy difícil. El plan de juego de Inglaterra fue claro: se dedicaron a gastar físicamente a Los Pumas. En varias ocasiones podrían haber sacado la pelota afuera sabiendo que sobraban, pero eligieron ir hacia adentro y golpearse: hicieron un partido muy estratégico. Los Pumas defendieron bien, salvo en un par de jugadas, además el pack de forwards estuvo bien y también el line, pero el desgaste que provoca a este nivel estar con un hombre menos te lleva a estar cansado y a que te superen en las formaciones. No se puede juzgar al equipo en ese contexto. Fuera de lo que fue el partido, que Creevy haya pasado a Felipe Contepomi como el Puma con más tests es algo significativo: Agustín se lo merecía, hace mucho tiempo que viene jugando en el mejor nivel."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-mundial-viene-empezo-hoy-lamento-mario-ledesma-dt-pumas_0_u6iof_2g.html","date":"05/10/2019 - 8:10","title":"“El Mundial que viene empezó hoy”, se lamentó Mario Ledesma, DT de Los Pumas","abstract":"Dolido por la derrota contra Inglaterra, el entrenador consideró que hay que empezar a pensar en el futuro más allá de que todavía quedan chances, mínimas, de avanzar a cuartos de final.","author":[],"key_words":"Los PumasMundial De RugbyMario Ledesma","body":"El entrenador de Los Pumas, Mario Ledesma, trató de mostrar su mejor cara luego de la dura derrota sufrida por Los Pumas a manos de Inglaterra por 39-10 y aceptó que los argentinos ya deben empezar a pensar en el futuro, más allá de que todavía queda por delante el partido contra Estados Unidos. \"De alguna forma el Mundial que viene empezó hoy. Hay muchos chicos jóvenes que van a estar en el próximo Mundial. Hay que ponerlos en las mejores condiciones.\", sostuvo Ledesma en diálogo con ESPN. Al ser consultado por la expulsión de Tomás Lavanini, Ledesma aceptó la determinación del árbitro gales Nigel Owens luego de la fuerte entrada del segunda línea sobre Ben Youngs cuando apenas se habían jugado 17 minutos de partido. \"La expulsión está bien. Era roja\", reconoció el entrenador al tiempo que reflexionó que esa jugada condicionó el resto del partido. Recibir newsletter \"Después de la tarjeta roja tenés que modificar todos los aspectos del juego. Los chicos nunca se dieron por vencidos\", señaló. Y también valoró todo lo que hizo hasta el momento este grupo de jugadores a lo largo de la temporada. \"Hay que tener en cuenta el esfuerzo que hizo este equipo a lo largo de todo el año. Argentina, con Jaguares y Pumas, es el equipo que más viaje. Quiero agradecerles a los muchachos por el esfuerzo\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/debe-pasar-clasifiquen-pumas_0_fK6BXIbe.html","date":"05/10/2019 - 7:53","title":"Mundial de rugby: ¿qué debe pasar para que Los Pumas clasifiquen a cuartos de final?","abstract":"La Selección depende de un milagro, sí, pero ¿cuál sería? Aquí las combinaciones que se deben dar para que el equipo pase de ronda.","author":[],"key_words":"Los PumasMundial De Rugby","body":"La derrota de Los Pumas ante Inglaterra dejó al equipo virtualmente eliminado del Mundial de Rugby de Japón 2019. Eso indica la lógica, pese a que las matemáticas todavía le dan una chance a los dirigidos por Mario Ledesma. Inglaterra, con 15 puntos, ya está clasificada a cuartos. A Francia (9) le queda jugar este domingo ante Tonga (sin puntos como Estados Unidos) y los ingleses. Los Pumas suman 6 y les resta enfrentar a los estadounidenses el miércoles. El try de Moroni (AFP). La Selección necesita vencer a las Águilas, algo probable, y que Francia pierda sus dos partidos -puede caer ante Inglaterra pero es casi imposible que lo haga ante Tonga-. Recibir newsletter Los Pumas pueden llegar, máximo, a 11 puntos, si ganan y apoyan un mínimo de cuatro tries. Francia, que les ganó en el debut, no debe sumar dos en los partidos que les faltan (en caso de igualdad en la tabla, pasa por haber ganado el duelo contra Argentina). Ya con un empate se clasifican, lo mismo si pierden ambos duelos por menos de ocho puntos, porque sumarían dos unidades de bonus defensivo. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pablo-matera-caida-pumas-inglaterra-derrota-va-doler-comun-_0_28omiwT5.html","date":"05/10/2019 - 7:33","title":"Pablo Matera, tras la caída de Los Pumas ante Inglaterra: “Esta derrota va a doler más de lo común”","abstract":"El capitán se lamentó por el mal partido de su equipo, que se vio condicionado por la expulsión de Tomás Lavanini.","author":[],"key_words":"Los PumasMundial De Rugby","body":"El capitán de Los Pumas, Pablo Matera, se lamentó por la dura derrota sufrida por su equipo a manos de Inglaterra, aunque advirtió que se fue tranquilo de la cancha porque \"los jugadores argentinos dejaron todo en la cancha y se fueron vacíos\" del Tokyo Stadium. \"Esta derrota va a doler más de lo común, pero vamos a seguir. Ya habrá tiempo de pensar en cómo sigue esto. Si los resultados ayudan, sería un sueño. Pero nosotros tenemos que pensar en nosotros\", advirtió Matera apenas terminado el partido en declaraciones a ESPN. Recibir newsletter \"¿La sensación? Es triste perder porque teníamos que ganar. Pero con un jugador menos se hace complicado\", reflexionó el líder del equipo argentino Y cerró: \"El equipo quiso seguir jugando. Nunca bajó los brazos. Todos los jugadores salen vacíos. Sabíamos lo que iban a hacer, fue la Inglaterra que sabíamos que íbamos a ver. Lo único que me deja tranquilo es que dejamos todo, que todos los que jugamos salimos vacíos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tackle-lavanini-roja-pumas-inglaterra_0_q69DodK6.html","date":"05/10/2019 - 6:40","title":"Mundial de rugby: el duro tackle por el que echaron a Tomás Lavanini","abstract":"El segunda línea vio la roja ante Inglaterra por una fuerte entrada sobre Owen Farrell. Le darán al menos tres fechas de suspensión. Mirá el video.","author":[],"key_words":"Mundial De RugbyLos PumasTomas Lavanini","body":"A los 18 minutos de Argentina - Inglaterra, con el partido 5-3 en favor de los europeos, una acción decisiva dejó con uno menos a Los Pumas y llevó de difícil a misión casi imposible imponerse ante uno de los candidatos del Mundial de Rugby: Tomás Lavanini le dio un hombrazo alevoso a Owen Farrell y vio la roja directa, luego de que árbitro chequeara la jugada con el TMO. Hace un tiempo, World Rugby reforzó su compromiso en la prevención de lesiones al anunciar detalles de su enfoque de tolerancia cero hacia el contacto peligroso y accidental con el área de la cabeza. Y más allá de la roja, a Lavanini le corresponde una sanción de al menos tres fechas de suspensión. Recibir newsletter "}
