{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coloquio-idea-arranca-macri-vidal-ceo-duenos-empresas_0_R0yVoO-4.html","date":"14/10/2019 - 20:33","title":"El Coloquio de Idea arranca con Macri, Vidal y más CEO que dueños de empresas","abstract":"Los paneles dedicados al “cambio” que mandaron en 2018 fueron reemplazos por “educación para todos y trabajo para todos”. Alberto F. declinó la invitación.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Aunque lo invitaron y esperaron su confirmación para asignarle un espacio, Alberto Fernández no tiene planeado asistir al Coloquio de IDEA, que arranca el miércoles en Mar del Plata y se prolonga por tres días. La gobernadora bonaerense María Eugenia Vidal y el presidente Mauricio Macri estarán en ese tradicional encuentro empresario. La agenda 2019 se centrará en la educación, empleo, políticas de género y cumplir la Constitución. Como suele suceder, el viernes será el día más político, con presencia de gobernadores y dos ministros del Gabinete nacional (Hernán Lacunza y Dante Sica), además del mismo presidente, que cerrará el encuentro. Recibir newsletter En 2018, el lema del coloquio de IDEA fue \"Cambio cultural: soy yo y es ahora\". Se bromeaba con la reminiscencia de esa consigna con \"es hoy, es aquí y ahora\", las palabras que utilizaba Mauricio Macri en sus discursos de 2015, en la campaña que después lo llevó a la presidencia. En 2019 parece haber un intento por alejarse de esa sintonía con el oficialismo que le endilgaban otros espacios a IDEA. En 2017 y 2018, los temarios estuvieron signados por las palabras \"cambio\", \"transformación\", \"inserción para entrar en el mundo\" y \"ser \"competitivos\". Todos términos también frecuentados por las usinas discursivas del actual oficialismo. La coalición oficialista se llama \"Juntos por el Cambio\" y en IDEA sus dirigentes se movieron siempre cómodos, incluso antes de llegar al Ejecutivo nacional. En la edición 2019, muchas de las disertaciones llevan la palabra \"Todos\". \"Educación para todos\". \"Generando empleo inclusivo ganamos todos\" se llaman dos de los paneles. La boleta que postula a Alberto Fernández es la del Frente de Todos. En una lectura rápida, el uso de \"Todos\" reemplazó al de \"cambio\". De todas formas, como en años anteriores, se hablará del rol institucional y \"cumplir la constitución\". Y en esta ocasión se invitó a los editores de los principales diarios y portales para hablar del rol de los medios. Salvo Daniel Scioli, el kirchnerismo nunca tuvo una buena relación con el Coloquio de IDEA. El ex presidente Néstor Kirchner lanzó explosivas palabras contra Alfredo Coto en 2005 por supuestas expresiones sobre inflación. En realidad, esas declaraciones las había hecho otro empresario del sector. Desde ese hito, los ministros kirchneristas le escaparon al encuentro marplatense cada vez que fueron invitados y los empresarios fueron cautelosos de no irritar al Gobierno nacional. Este año se habló con Alberto Fernández, pero el candidato tampoco termina de confirmar y su equipo niega que viaje a Mar del Plata. Con mayor presencia de ejecutivas que son CEOs de compañías, el dueño de empresas que probablemente concite mayor atención será Marcos Galperín, de Mercado Libre. También estarán Roberto Lavagna, varios gobernadores, sindicalistas y economistas. El presidente Macri estará en la gira del \"Si se puede\" por otro rincón del país, pero asistirá, según estiman en IDEA. Varios de los principales ejecutivos que conforman el comité directivo de IDEA siempre manifestaron, en privado, cierta afinidad con el mandatario. Pero ahora la agenda es moderado, con evidencias de la búsqueda de estos directivos por acercarse a Fernández. En 2015, cuando la campaña electoral estaba en plena ebullición, el apoyo de este segmento a Macri fue rotundo, en una ocasión en la que también asistieron Sergio Massa y Daniel Scioli, a los que se recibió con corrección. Macri podrá demostrar si le sigue quedando algo de crédito frente a este auditorio cuando habla de los valores republicanos, las instituciones y una Argentina que se parezca más al mundo, menos insular. Hay un almuerzo privado de empresarios que suele ser cerrado y selecto. En 2018, fue sobre \"Cuadernos: anatomía del caso que conmovió a la Argentina\", por la saga de corrupción que recibía amplia cobertura en esos meses. Este año, ese mismo almuerzo se llamará \"A los hechos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nobel-economia-premio-estudios-combatir-pobreza_0_NgMno1qn.html","date":"14/10/2019 - 7:16","title":"El Premio Nobel de Economía fue destinado a estudios sobre cómo combatir la pobreza","abstract":"Tres estadounidenses, entre ellos uno de origen indio y otra nacida en Francia, fueron galardonados con el premio que cierra la tanda de este año.","author":[],"key_words":"Premio NobelEconomíaPobreza","body":"El estadounidense nacido en India Abhijit Banerjee, la franco-estadounidense Esther Duflo y Michael Kremer, también de Estados Unidos, fueron premiados este lunes con el Premio Nobel de Economía 2019 por su \"visión experimental para aliviar la pobreza global\". La Academia Sueca de Ciencias anunció los ganadores del galardón que lleva el nombre oficial de Premio del Banco de Suecia en Ciencias Económicas en Memoria de Alfred Nobel. Recibir newsletter Los premiados este año, según el comunicado introdujeron nuevas aproximaciones para buscar los mejores caminos en la lucha contra la pobreza global, concentrándose en aspectos concretos y manejables como, por ejemplo, la búsqueda de las intervenciones más eficaces para mejorar la salud infantil o la educación. Kremer y sus colegas, a mediados de la década del 90, demostraron la eficacia que pueden tener esas aproximaciones experimentales utilizando experiencias de campo para evaluar una serie de intervenciones que pudieron mejorar los resultados escolares en oeste de Kenia. Los ganadores del Nobel de Economía 2019. Banerjee y Duflo, con frecuencia en cooperación con Kremer, han realizado estudios similares en otros campos y en otros países. \"Los premiados -y aquellos que han seguido sus huellas en otros estudios- han mejorado notablemente nuestra posibilidad de luchar contra la pobreza\", dice el comunicado. Así, por ejemplo, como resultado directo de uno de los estudios, más de cinco millones de niños en India se han visto favorecidos por programas para mejorar el rendimiento escolar. La economista francoestadounidense Esther Duflo. (Reuters) El premio en Economía no fue creado por el fundador de los Nobel, pero se considera como parte del certamen. Fue creado en 1968 por el Riksbanken, el banco central sueco, y el primer ganador fue seleccionado un año más tarde."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bayer-invierte-us-5-000-millones-encontrarle-alternativa-glifosato_0_zvl50JYB.html","date":"13/10/2019 - 23:00","title":"Bayer invierte US$ 5.000 millones para encontrarle una alternativa al glifosato","abstract":"Lo anunció su CEO de la división agrícola, Liam Condon. El coloso alemán enfrenta miles de demandas heredadas de su adquisición de Monsanto en 2017. Qué observan en la Argentina.","author":"Silvia Naishtat","key_words":"BayerGlifosato","body":"Con 117.000 empleados en el mundo y una facturación de 40.000 millones de euros, Bayer es un coloso global, incluso más poderoso que muchas provincias de su Alemania natal. Eso se percibe en cuanto se ve a Liam Condon, egresado de la universidad de Berlín con varios master en biotecnología, cuyos desplazamientos y argumentos parecen más de los de un premier europeo que los del CEO de una compañía. Condon está desde el año pasado a cargo de la cada vez más potente división agrícola que Bayer añadió a su industria farmacéutica y que creció sustancialmente tras la compra por US$ 63.000 millones de Monsanto en 2017. Precisamente, esa multimillonaria adquisición que llegó junto a miles de demandas, trajo serios cuestionamientos a Bayer y una pérdida en el valor de sus acciones. La firma que apeló decisiones de jueces de EE.UU. y que exhibe resoluciones acerca de que el glifosato no es cancerígeno, decidió invertir US$ 5.000 millones para encontrar una alternativa a ese herbicida. Mientras, han puesto en marcha otros instrumentos, desde rayos láser, proteínas y microbios, para combatir las malezas que compiten por agua, luz y nutrientes con los cultivos. Condon recibió a periodistas argentinos, entre ellos Clarín. -¿Van a reemplazar al glifosato?, se le pregunta a Condon. Recibir newsletter -Estamos analizando todo, invirtiendo US$ 5.000 millones, pero las soluciones tardan en llegar al mercado. -¿Qué va a pasar con las 19.000 demandas judiciales en EE. UU. por el presunto efecto cancerígeno del glifosato? -Son juicios de primera instancia que estamos apelando, aunque eso llevará tiempo. Contamos con todas las certificaciones que dicen que no tiene ningún efecto cancerígeno. -¿Se arrepiente de la compra de Monsanto? -No. Monsanto tiene liderazgo en biotecnología. Para decirlo en términos futbolísticos, es nuestro Messi. En un evento sobre el futuro de la agricultura, que reunió a productores y científicos de 40 países, Condon dijo que “la agricultura debe dar de comer a una humanidad cada vez más numerosa, pero no hacerlo a costa del planeta”. -¿Y ustedes cómo lo están resolviendo? -Vamos a reducir el impacto ambiental en la protección de los cultivos en 30%, bajar el volumen de los fitosanitarios y lograr aplicaciones precisas. También, disminuiremos 30% las emisiones de gases efecto invernadero de los sistemas de cultivo y estamos generando alianzas con unos 100 millones de pequeños agricultores de los países en desarrollo para proporcionarles acceso a soluciones agrícolas sustentables. -¿Ese compromiso está relacionado con las pérdidas ocasionadas por la compra de Monsanto? -Somos una empresa de largo plazo, y nuestro éxito no está relacionado a una mayor venta de productos, sino a cosechas sustentables con un menor uso de insumos, de agua, de suelo y de energía. Se trata de producir mejor en la misma superficie. El año pasado invertimos 2.300 millones de euros. Tenemos 7.300 científicos en 35 centros de investigación, 175 estaciones de selección vegetal y biotecnología. Estamos proyectando lanzamientos y una facturación de esta área de 30.000 millones de euros. Y contamos con una extraordinaria biblioteca de germoplasma vegetal para lograr el máximo potencial en los cultivos sustentables. Estamos explorando cómo las proteínas de degradación molecular presentes en plantas y animales pueden proteger a los cultivos de plagas y enfermedades. -Se habla de la agricultura digital… -Es la que ofrece soluciones individuales para cada explotación. Tenemos una plataforma que optimiza el trabajo en el campo de manera sustentable ya que permite recopilar datos, evaluar el rinde, gestionar en función de la fertilidad del suelo. Se utilizó en 24 millones de hectáreas y llegaremos a 36 millones en EE.UU., Canadá, Brasil, Argentina y países europeos. -¿Qué observa en Argentina? -Nos preocupa el riesgo de cambio en las reglas de juego. Si no hay clima de inversión no hay crecimiento. Estamos preocupados por lo que sucedió en el pasado. También por la ausencia de protección a la propiedad intelectual. Eso lleva a que muchas veces los adelantos tecnológicos demoren su llegada a un país tan importante como la Argentina."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hernan-lacunza-guido-sandleris-viajan-ee-uu-veran-flamante-jefa-fmi_0_CksRqkz8.html","date":"13/10/2019 - 20:51","title":"Hernán Lacunza y Guido Sandleris viajan a EE.UU. y verán a la flamante jefa del FMI","abstract":"La cita con la economista Kristalina Georgieva es el viernes. Pero no hay certezas acerca del desembolso por US$ 5.400 millones que quedó paralizado tras las PASO.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalHernán Lacunza","body":"Centenares de funcionarios comenzarán a llegar a Washington esta semana para la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial, pero uno de los focos de atención será sin dudas la Argentina, el país al que le fue otorgado el préstamo más grande de la historia del FMI (57.000 millones de dólares) y enfrenta ahora serias dificultades para devolverlo. Con la delicada misión de detallar la situación de la economía nacional y renegociar alternativas de pago al FMI –en un momento de gran incertidumbre a menos de dos semanas de las elecciones--, arribarán a esta capital el ministro de Hacienda Hernán Lacunza, el presidente del Banco Central Guido Sandleris y sus equipos técnicos, que trabajarán durante varios días sobre el tema. El viernes, Lacunza y Sandleris se reunirán con Kristalina Georgieva, la flamante directora ejecutiva del Fondo. Recibir newsletter Sin embargo, según supo Clarín, hay realmente pocas chances de que surja estos días algún acuerdo o definición concreta sobre el programa, dada la incertidumbre por las elecciones del 27 de octubre, que podrían significar un cambio de inquilino en la Rosada y también en la relación con el Fondo. Mucho menos que haya certezas sobre el desembolso de 5.400 millones de dólares previsto en septiembre y que quedó paralizado tras el resultado de las PASO. De hecho, el Fondo no piensa mover un dedo antes de los comicios. Sin embargo, creen que “es importante estar listos para cualquier escenario después de las elecciones”, según estiman en Washington, y por eso los técnicos del FMI quieren saber exactamente cuáles son los números de hoy, sobre todo la situación actual en términos de reservas, inflación y equilibrio fiscal, ítems que han sido alterados tras las turbulencias post- primarias y algunos anuncios del gobierno de Mauricio Macri. En otras palabras, quieren tener el panorama claro para ponerse a trabajar pronto con un posible gobierno de Alberto Fernández o con un Macri reelecto, aunque estiman que, si gana el presidente, el programa con el Fondo quizás pueda volver al mismo lugar, pero indudablemente “con daños”, que habrá que corregir. De Fernández, en cambio, esperan aún señales concretas de qué es lo que haría con el programa, una “visión clara”, que va más allá del plan de pago “a la uruguaya” que esbozó el candidato. Si bien no hay indicios de que vaya a encontrarse con funcionarios del Fondo, el que estará en esta capital también para reunirse con inversionistas es Emmanuel Alvarez Agis, uno de los economistas del equipo de Fernández. La agenda formal de Lacunza y Sandleris en Washington comienza el jueves, con una reunión de ministros y presidentes de Banco Centrales del G20, luego tendrán encuentros con inversionistas y el plato fuerte será la reunión con Georgieva, el viernes, que estará también junto al número dos del Fondo, David Lipton. En realidad, Lacunza ya estuvo con la economista que remplazó a Christine Lagarde el 1 de octubre. Fue en un encuentro “protocolar” hace unos días en el edificio del FMI, cuando la funcionaria búlgara le dijo al ministro que la Argentina estaba entre las prioridades del organismo. Para Sandleris será su primer encuentro. Lacunza y Sandleris se dedicarán más a las reuniones con los funcionarios e inversionistas (el jefe del BCRA irá el martes a Nueva York a una reunión en el Council of the Americas), mientras que la negociación con el Fondo estará más concentrada en los equipos técnicos. Para eso Lacunza enviará el día antes a su viceministro, Sebastián Katz; al secretario de Finanzas, Santiago Bausili y al secretario de Hacienda, Rodrigo Pena. Por el BCRA llegan la vicepresidenta segunda Verónica Rappoport y el gerente de Estrategia y Comunicación Mauro Alessandro. Los técnicos argentinos trabajarán codo a codo con Alejandro Werner, director del Hemisferio Occidental del Fondo y Roberto Cardarelli, el jefe de la misión en Buenos Aires, y su equipo. Estas reuniones técnicas fueron anunciadas a fines de septiembre en Nueva York."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/despegan-exportaciones_0_TQFpceQn.html","date":"13/10/2019 - 1:00","title":"¿Por qué no despegan las exportaciones?","abstract":"Si bien se exportarán US$65.000 millones este año, aún estamos muy lejos de los US$82.000 millones de 2011.","author":"Annabella Quiroga","key_words":"Comercio Exterior","body":"Pese al impacto de la cosecha récord y al salto en la cotización del dólar, en lo que va del año las exportaciones argentinas subieron tan solo 3,8%. Son el único sector que crece en medio de la crisis. Los cálculos más optimistas indican que terminarían el año con un alza del 5% y si bien esta vez se logrará un saldo comercial considerable —en torno a US$14.000 millones— ese superávit será consecuencia del derrumbe de las importaciones que por el impacto de la recesión arrastran una caída del 30%. Argentina cerrará el año con exportaciones por US$65.000 millones, US$3.000 millones por encima del resultado del año pasado pero todavía muy lejos de los US$82.000 millones que supimos conseguir en 2011. Desde entonces se inició una caída que las llevó a tocar el piso de US$56.000 millones en 2015 y desde allí empezar a subir a los ponchazos. Recibir newsletter Para la consultora Ecolatina, las exportaciones sumarán US$65.000 millones este año, un alza del 5% interanual, que dejaría un saldo positivo de US$14.000 millones.Para 2020 las ventas al exterior subirían 3,5% y el superávit sería récord, con US$19.000 millones. La proyección de la consultora LCG es más optimista y prevé un alza de las exportaciones del 7% para el año próximo. Así llegarían a US$70.000 millones. Todo luce insuficiente. El CIPPECdestaca que para que la economía crezca al 3% y la balanza comercial se mantenga equilibrada, las exportaciones de bienes y servicios deberán sumar unos US$25.000 millones adicionales para 2023. Los especialistas en comercio exterior destacan que esta pobre performance es el resultado de la combinación entre una política macroeconómica errática, la falta de inversión, financiamiento y acuerdos comerciales efectivos, la precariedad logística y la falta de políticas sostenidas para apuntalar a los sectores más prometedores. Desde la consultora LCG, la economista Julia Segoviano describe los factores que este año jugaron en contra. “Los términos de intercambio están empeorando. Caen los precios de lo que exportamos; entonces, pese a la mejor cosecha, el efecto precio tracciona para abajo”. A esto se agrega el estancamiento de Brasil, nuestro principal comprador de productos industriales. Al mirar hacia adentro, la inestabilidad de la macro aparece como el primer obstáculo. “La decisión de exportaciones es una decisión de inversión porque implica tener mucho costo hundido”, señala PabloCarreras Mayer, coordinador del programa de Desarrollo Económico de CIPPEC. “Por eso es importante tener un marco macroeconómico de mediano a largo plazo. Y en esto una cuestión central es la estabilidad de los precios relativos, en particular del tipo de cambio real”. Para Marcelo Elizondo, director de la Cámara de Comercio, “la inestabilidad hace que sea muy difícil exportar. Hay que lidiar con la inflación, con tasas que suben y bajan y la variabilidad cambiaria. Todo eso desalienta los negocios de largo plazo. Y las exportaciones son negocios de largo plazo”. Agrega que aquí faltan pilares decisivos que son habituales en las economías habituadas a competir: un nivel de inversión sostenible, financiamiento accesible e infraestructura adecuada. “En las economías con las que competimos todo esto está garantizado, acá no, y eso es una mochila para las empresas”. Otro factor es el grado de apertura al mundo. Pese a que el actual gobierno hizo de este tema uno de los ejes de su gestión, Elizondo menciona que “todavía no se ven mejoras en las condiciones de accesos a los mercados externos. El acuerdo con la Unión Europea aún no se implementó y las empresas argentinas pagan aranceles altísimos para entrar a los mercados”. Para Segoviano, “los acuerdos comerciales dependen muchísimo de la complementariedad. No todos los acuerdos son buenos, para ponerse a discutir con economías más fuertes hay que tener bien en claro a qué sectores se quiere beneficiar y cuáles se perjudican por la quita de aranceles”. Carreras Mayer indica también que “Argentina no logró insertarse en las cadenas globales de valor, que están basadas en los polos industriales de los países desarrollados. Esto no quiere decir que estamos condenados a no poder exportar, pero tenemos que pensar estrategias que estén en otro andarivel”. Elizondo coincide en que “parte de los exportadores tienen estrategias comerciales muy antiguas. Las exportaciones son spot, muy de corto plazo, es un problema sistémico”. Pero ve chances de integrarse a las cadenas de valor a través de la generación de intangibles. “Es ahí donde se produce la mayor inversión, en certificación de norma técnicas, cumplimientos de estándares de calidad, patentes, royalties, conocimiento productivo. Si enfocáramos nuestra oferta más en el desarrollo de este tipo de intangibles, podríamos exportar más. Pero también ahí Argentina viene de atrás, todavía está pensando en el producto físico tradicional”. \"Argentina no tiene una bala de plata para hacer crecer las exportaciones”, sentencia Pablo Carreras Mayer, coordinador del programa de Desarrollo Económico del CIPPEC. La metáfora hace referencia a que pese a que varios analistas le ponen muchas fichas a Vaca Muerta -entre ellos Matías Kulfas, el referente económico de Alberto Fernández, quien dice que es decisiva para duplicar la exportaciones en cuatro años-, “no se ve un sector que por sí solo aporte un diferencial de US$20.000 millones”. Por eso plantea que las exportaciones necesariamente tendrán que crecer “de a puchos”, a través de una estrategia diversificada. Al hacer un paneo de los rubros con mayor potencial aparece la industria, el sector más golpeado por la crisis económica. “Hay muchos nichos en los que Argentina tiene talento empresarial y capacidades tecnológicas apropiadas. Entre ellos están los autopartistas y buena parte del sector automotor. El ejemplo es el modelo de Toyota, con una buena performance exportadora”. Otro de los sectores prometedores es el de servicios. “Es un sector interesante que marca un cambio en la estructura de las exportaciones desde los 90 hasta hoy. Sobre todo en los servicios basados en el conocimiento: consultoría, software, servicios contables. Es un cambio tecnológico que tiene que ver con la irrupción de la economía digital a nivel global y el hecho de que, a diferencia de lo que pasaba con las cadenas globales, acá lo que importa más que la cercanía geográfica es el alineamiento por uso horario”, cuenta Carreras Mayer. En ese aspecto, Argentina corre con ventaja por estar mejor alineada con las principales ciudades de Estados Unidos que otros polos como laIndia, que llegan a tener una diferencia de hasta 16 horas. “Otra ventaja que todavía conservamos es que nuestra fuerza laboral tiene muy buen uso del inglés y cierta afinidad cultural con los norteamericanos que nos permite lograr un entendimiento mayor al que tienen otras culturas con ellos”. ElCIPPECestima que bajo las condiciones adecuadas, de aquí al 2023 podrían sumarse US$8.200 millones de exportaciones adicionales provenientes de los recursos naturales (agro, energía y minería) y otros US$8.900 millones de exportaciones de bienes industriales. De éstos, unos US$4.500 millones corresponderían a manufacturas de origen agropecuario, como aceites de soja y girasol (US$500 millones), vinos (cerca de US$200 millones) y miel (US$100 millones). Otros US$4.400 millones surgirían de exportaciones industriales como los polímeros de etileno (US$150 millones) y los insecticidas y herbicidas (US$250 millones). A esto habría que agregar los servicios. Bajo un escenario conservador se podrían obtener unos US$1.000 millones adicionales para 2023. En un escenario más optimista, en el cual Argentina recuperara parte de su participación de mercado en estas exportaciones, podría lograrse hasta US$4.200 millones extra. El grueso de esas divisas se originaría por los servicios basados en el conocimiento, software y consultoría (US$2.000 millones) y por turismo (US$1.300 millones)."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aplica-ajuste-impositivo-inflacion_0_NcdqKjo-.html","date":"13/10/2019 - 1:00","title":"Cómo se aplica el ajuste impositivo por inflación","abstract":"Al haberse superado el 50% de inflación anual, las empresas podrán aplicar el ajuste.","author":[],"key_words":"EconómicoImpuestosLibros","body":"Como parte de su colección de Cuadernos Profesionales, la Editorial del Consejo Profesional de Ciencias Económicas de la Ciudad Autónoma de Buenos Aires (EDICON) publicó un libro sobre el ajuste impositivo por inflación. A partir de este año, las empresas con cierres de balance correspondientes a los meses de abril, mayo y junio, al haberse superado el porcentaje anual de inflación (IPC) del 50%, estarán habilitadas a la aplicación del ajuste por inflación para la liquidación impositiva del Impuesto a las Ganancias. Incluso, la mayoría de las sociedades, que poseen fecha de cierre el 31 de diciembre próximo, tendrán que presentar la declaración jurada considerando lo establecido por las leyes 20.628 y 27.468, que determinan y regulan la forma de aplicación del ajuste impositivo por inflación. Recibir newsletter La introducción del método del ajuste por inflación impositivo, tal cual como hoy lo conocemos, se hizo en dos etapas: Ajuste estático: en 1978 se incorporó el ajuste estático por medio de la Ley (PL) 21.894, el que solo contemplaba los activos y pasivos cuasi monetarios al inicio del ejercicio. Ajuste dinámico: en 1985 se corrigió la técnica agregando al ajuste estático el ajuste dinámico positivo y negativo, a fin de considerar las variaciones operadas durante el ejercicio. Si bien podemos decir que desde 1985 empezó a regir el ajuste por inflación impositivo tal cual lo conocemos hoy, lo cierto es que posteriormente su aplicación quedó paralizada por el congelamiento del coeficiente de inflación, determinado por la ley 24.073 del año 1992. El resultado podrá ser negativo o positivo de acuerdo a si se poseen más o menos activos monetarios en comparación con los pasivos monetarios, respectivamente. Como parte necesaria para la comprensión del ajuste impositivo por inflación, el libro aborda tres teorías económicas que explican el fenómeno de la inflación, la inflación y el Impuesto a las Ganancias, la inflación en la historia argentina, la introducción del ajuste impositivo por inflación, el congelamiento del coeficiente de inflación, la jurisprudencia de la Corte Suprema de Justicia de la Nación, lo dispuesto por las leyes de reforma tributaria y los índices aplicables, entre otros temas. Inteligencia lúdica, de Marcos Cristal.\nEditorial LID. Prólogo de Dave Ulrich. “Las organizaciones de hoy requieren una inteligencia y actitud lúdica que nos reconecte a todos con nuestra capacidad creativa y nuestro entusiasmo al hacerlo”, dice Dave Ulrich en el prólogo de Inteligencia lúdica. El libro de Marcos Cristal, especialista en metodologías lúdicas, explica cómo desarrollar las actitudes que componen este tipo de inteligencia: exploración, innovación, flujo, cooperación y aprendizaje permiten afrontar la incertidumbre y complejidad que generan los cambios y la velocidad actuales. Las industrias del futuro, de Alec Ross. Editorial UP. Colección Educación Superior Alec Ross, asesor principal en Innovación de la Secretaría de Estado de EE.UU., explora, en Las industrias del futuro, las industrias que impulsarán los próximos 20 años de cambios económicos y sociales. Los capítulos se organizan en torno a las industrias clave del futuro: la robótica, las ciencias avanzadas de la vida, la codificación del dinero, la ciberseguridad y los big data. El autor las considera “simbólicas de grandes tendencias globales y simbióticas entre ellas”. También se ocupa de los nuevos contextos geopolíticos, culturales y generacionales. Estimaciones. Ciencia y arte, de Conrado Estol.\nEditorial Temas. Colección ITBA Press Estimaciones: ciencia y arte, de Conrado Estol, desarrolla una serie de ideas y técnicas para poder llegar a hacer mejores estimaciones de precios, costos, tamaños, esfuerzo, entre muchas otras cosas que es necesario estimar en la vida diaria o en actividades profesionales, donde se vuelve crucial proyectar o pronosticar valores y dimensiones. El libro se introduce en los prejuicios que pueden afectar las estimaciones y recuerda algunos conceptos básicos sobre la importancia de las mediciones y su relación con las estadísticas. Ética en la tributación y redistribución del gasto público, de Ernesto Carlos Celdeiro.\nEditorial Errepar El objetivo del libro Ética en la tributación y redistribución del gasto público, del especialista en estudios tributarios Ernesto Celdeiro, es esbozar algunas ideas concretas sobre cómo la ética debería incidir en los impuestos y en el sistema tributario, y en la redistribución de lo recaudado. El autor argumenta que la causa final de los impuestos es extrínseca y se refiere a la correcta redistribución de los recursos obtenidos a la consecución del bien común. Según Celdeiro, el sistema tributario argentino sigue siendo regresivo por la incidencia de los impuestos indirectos. Carreras extraordinarias para gente común, de Andrés Hatum. Editorial: Penguin Random House El libro Carreras extraordinarias para gente común encara la problemática del mercado laboral y el desarrollo de la carrera profesional para las personas que, en etapas diferentes de sus trayectorias, requieran entender los pasos a dar. En el marco de la revolución digital que está afectando el mundo del trabajo, el autor trata de despejar cuestiones como: ¿Es necesario un título o no? ¿Cuáles son las competencias necesarias para que la carrera no desaparezca? ¿Cómo emprender? ¿Cómo encarar un cambio de organización?"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industrias-4-0-fabrica-inteligente-llego-argentina_0_LDTaVmuR.html","date":"13/10/2019 - 1:00","title":"Industrias 4.0: la fábrica inteligente llegó a la Argentina","abstract":"YPF, Acindar, Tenaris, Arcor y Aysa, entre otras, incorporan inteligencia artificial y Big Data en sus plantas.","author":"Damián Kantor","key_words":"EconómicoInteligencia ArtificialBig Data","body":"Finalmente, y después de los avances registrados en la banca, el comercio y servicios, la incorporación de nuevos procesos automatizados basados en inteligencia artificial y Big Data está modificando el panorama en sectores industriales, como el petrolero, siderurgia, alimentación, electricidad, construcción, minería y hasta gestión de agua. En los últimos dos años, se sumaron a la movida varias empresas, entre ellas YPF, Vista, Techint, Acindar, Aysa, Tetra Pack, Arcor y Toyota, consideradas como las pioneras en el ámbito local de la llamada 4° Revolución Industrial. Esa fuerte reconversión industrial fue uno de los ejes del último Innovation Summit, uno de los principales eventos anuales que organiza Schneider Electric, que se desarrolló entre el 2 y 3 de octubre pasado en Barcelona y al que acudieron más de 3.500 ejecutivos y expertos en energía y tecnología de todo el mundo. En el discurso de apertura, el CEO de Schneider, Jean Pascal Tricoire, dijo “nuestra generación se enfrenta a un cambio tectónico en la transición energética y la revolución industrial”. Esa transición también se refleja en el modelo de negocios de Schneider, un gigante francés cuyo foco es proveer equipamiento para la transmisión y distribución de electricidad y que factura anualmente US$26.000 millones. Su otro gran negocio, el de mayor crecimiento y que ya le reporta el 23% de sus ingresos, son las tecnologías para la automatización industrial. En la Argentina, tiene clientes de la talla de YPF, Aysa, Tetra Pack, Tenaris y Ternium (ambas del grupo Techint) y el Hospital Italiano. Recibir newsletter “Esas tecnologías nos permiten optimizar en tiempo real el funcionamiento de los pozos y se concentra en los recursos no convencionales de Vaca Muerta”, explicó una fuente de YPF. Existen diversas aplicaciones para el rubro petrolero. Una de ellas es un combo de sensores y equipamiento de Machine Learning, que regula y corrige el sistema de bombeo en un pozo para incrementar la producción y prevenir fallas. El arsenal tecnológico es mucho más amplio. Uno de los más difundidos es el uso de la realidad aumentada para controlar grandes fábricas desde una tableta, abastecida con datos precisos y detallados de todas las áreas de una planta. “Uno de los objetivos es el mantenimiento predictivo, que nos permite prevenir desperfectos”, explicó al Económico el CIO de Acindar, Mauricio Gaggioli. Así, un operario coloca la tableta sobre un área y sobre la imagen aparecen alertas en los procesos productivos. El mantenimiento predictivo es usual en fábricas de gran superficie. El objetivo es simplificar las tareas de supervisión a través de un tablero de control virtual, que releva todas las operaciones de la planta en pocos segundos. “En cada máquina hay un sensor que recolecta información (temperatura, vibración, consumo energético). Así, con el uso de inteligencia artificial, es posible predecir inconvenientes y corregirlos”, explica Diego Yanni, responsable del área digital de la consultora Accenture. Estos casos incipientes reflejan los cambios acelerados en el sector fabril, que viene bastante rezagado con respecto a la banca digital y el comercio electrónico. La industria 4.0, en teoría, implica el uso de la inteligencia artificial, el proceso automático de enormes cantidades de datos y el armado de una red interconectada de sistemas y dispositivos electrónicos. “La transformación se produce -aclara Yanni- cuando se lo implementa a escala en toda la cadena productiva”. La aclaración tiene que ver con que muchas empresas están en fase de experimentación. Por caso Arcor, que tiene un programa “Industria 4.0” para reformular sus plantas, o Toyota, que está ensayando un sistema de mantenimiento predictivo de última generación. Algo más adelantada está YPF, que además de contar con sistemas inteligentes de extracción y exploración petrolífera y gasífera, implementó un “control remoto de telesupervisión, que integra el ciclo integral desde el pozo hasta la sala central de operación”. No se trata de una modernización de los circuitos de producción, sino un salto cualitativo para incrementar la productividad y reducir costos para competir en los mercados internacionales. “El 80% de los tubos de acero sin costura que produce Tenaris en su planta de Campana se destina a la exportación”, explican. Con una dotación de 5.000 empleados, la compañía instaló un “simulador de grúa” dotado de un casco de realidad virtual para capacitar al personal en el manejo de los controles. Tenaris es pionera en el camino hacia la industria 4.0. Hace 2 años aceleraron los programas de transformación industrial, que incluye también un proceso inteligente de control parcial de calidad de la producción de tubos sin costura, que también funciona bajo el esquema de realidad aumentada. “El sistema elabora estadísticas de todo el proceso y determina el porcentaje de fallos y el consumo energético en cada sector, entre otros”, dicen. Aysa atraviesa ese ciclo transformador. Inicialmente, la empresa estatal de aguas automatizó todo el proceso (manejo de plantas, redes de distribución, redes cloacales y tratamiento de afluentes) con puntos de monitoreo para medir la calidad y la eficiencia. Pero por otro lado, Aysa ensaya un sistema de “mantenimiento predictivo”, con miras a implementarlo el año próximo. Acindar inició ese camino a fin de 2017, argumenta Caggioli, como parte de un plan para digitalizar la producción: “Primero, identificamos los procesos a mejorar. Y el logro principal, hoy, es que disponemos de toda la información de la compañía en forma transversal y en tiempo real. Con eso logramos acelerar el proceso de toma de decisiones en todas las áreas de la compañía”. Detrás de todo, está el consumo energético. En Schneider sostienen que casi todos los avances tecnológicos dependen de la generación eléctrica. En el Innovation Summit, Tricoire estimó que desde 1900 “el consumo energético se multiplicó 40 veces”. Más en detalle, el jefe de innovación tecnológica de la multinacional francesa, Emmanuel Larraguirre, sostiene que estamos “en medio de una revolución energética, muy similar a la tecnológica”. De nacionalidad argentino, el alto ejecutivo estimó que el consumo eléctrico se duplicará en los próximos 20 años y que con el modelo de generación actual “será imposible cubrir la demanda”. Por tal motivo, Larraguirre interpreta que la era de las usinas y las represas tiene los días contados y que las grandes compañías eléctricas afrontan el desafío de reconvertirse “porque las que no se adecúen corren el riesgo de desaparecer”. El modelo eléctrico del futuro, según describió, estará basado en la autogeneración de los usuarios, principalmente energía solar, que volcarán los excedentes a la red. “Cada vez habrá más empresas, fábricas, data centers, hoteles y hospitales produciendo su propia energía. Esta descentralización de la energía es la revolución que veremos”, dijo. Según Larraguirre, en este nuevo contexto, el rol de las grandes compañías de electricidad será intermediar y equilibrar la oferta y la demanda. Propiciada por los avances tecnológicos, la energía descentralizada representa una facturación de alrededor de US$1.000 millones y en los próximos 10 años alcanzarían los US$200.000 millones. “En California, por ejemplo, se debate si conviene invertir en nuevas redes eléctricas”, finalizó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hegemonia-dolar-total_0_xTgsTOSd.html","date":"13/10/2019 - 0:00","title":"La hegemonía del dólar es casi total","abstract":"","author":"Jorge Castro","key_words":"Dólar HoyEE.UU.Donald Trump","body":"La importancia del dólar estadounidense en la economía global es cada vez mayor, y ha dejado claramente atrás al euro como moneda de curso internacional, en especial en los últimos 5 años (WP 25410 – NBER / 2019). Así, entre 2005 y 2008, el dólar y el euro eran utilizados en proporciones relativamente similares (45% / 35%, respectivamente) para encabezar los lanzamientos de bonos corporativos de las empresas trasnacionales emitidos en diferentes países; y esa proporción se ha desnivelado profundamente en los últimos 5 años, aparentemente en forma definitiva, en una relación 70%/ 20%, tendencia que se acentuaría notoriamente en los próximos 3/5 años. Recibir newsletter Lo mismo ocurre con los bonos sindicados por los bancos, con una proporción dólar/euro que es nuevamente 70 a 20 en las 4 grandes industrias (manufactura, finanzas, comercio y servicios). La razón principal de esta disparidad creciente e irreversible es la drástica apreciación del valor del dólar en relación al euro, y en general a todas las monedas de los países con los que EE.UU. compite comercialmente, que puede estimarse en más de 20% en los últimos 2 años. Está en la lógica de las cosas que todos los activos formulados en dólares norteamericanos sean más requeridos a medida que se aprecia cada vez más la divisa en que se fundan. Hay que sumarle a esto que el valor refugio del dólar estadounidense —rasgo propio de la divisa después de la Segunda Guerra Mundial— se ha agudizado excepcionalmente en los últimos 5 años. Significa que a medida en que se incrementan las crisis, que son sinónimo de situaciones de alto nivel de incertidumbre, los capitales del mundo se vuelcan hacia EE.UU. El mercado financiero norteamericano con epicentro en Wall Street está dotado de la mayor liquidez del sistema global, y posee un grado de credibilidad, y por lo tanto de seguridad, cuya atracción se acentúa a medida que se despierta la aversión al riesgo por las periódicas y crecientes crisis financieras. Esto es lo que ha ocurrido en los últimos 18 meses con la denominada “guerra comercial” entre China y EE.UU. Pero el problema de fondo es que el vuelco de los capitales del mundo hacía EE.UU., cuyo producto asciende a US$21.9 billones ( 25% del PBI global), responde a razones estructurales de estricto carácter económico y no simplemente a cuestiones de seguridad. Esa razón económica, enormemente objetiva, es que el Congreso de EE.UU., por iniciativa del presidente Donald Trump, aprobó el mayor recorte de impuestos de su historia en diciembre de 2017 desde el gobierno de Ronald Reagan en la década del 80. La reducción consistió en que el impuesto a las ganancias corporativas disminuyó de 35% —el mayor nivel del mundo avanzado— a 21%, lo que implicó una mejora de 30% en la tasa de retorno de las inversiones de capital de las empresas estadounidenses y de las trasnacionales de origen extranjero que invierten y producen en EE.UU. A este extraordinario incentivo se agregó una oferta específica para los capitales de las trasnacionales norteamericanas en el exterior, que mantenían allí una cifra que puede estimarse en más de US$4 billones. Se les ofreció abonar una cuota de 10%, pagadera una sola vez, por los capitales que repatriaran a EE.UU. Por último, todas las inversiones en bienes de capital que se realizaran dentro del año de sancionado el nuevo sistema impositivo podían ser descontadas de la declaración de impuestos de los primeros 12 meses. El resultado fue un fenomenal proceso de inversión en EE.UU. en los siguientes 2 años y medio. En ese periodo recibió más de US$11 billones (la mitad del PBI); y esto desató un formidable proceso de apreciación de la divisa estadounidense. El volumen de los intercambios en moneda extranjera mostraba una proporción dólar-euro de 44,9%/19% en 2001, y esa relación era 43,8%/15,7% en 2016, una caída de más de 3 puntos para la divisa europea. En el comercio internacional, la participación del dólar en su financiamiento supera hoy 80%, con el agregado de que es utilizado incluso en el intercambio bilateral de países ajenos a la divisa estadounidense, como es el caso de Japón (yen) y Corea del Sur (won). Las reservas en dólares de los bancos centrales ofrecían una proporción 4 a 1 cuando emergió el euro en 1999; y esa relación era 2,2 veces 10 años después, una declinación de casi 50%. Pero la proporción se desniveló nuevamente a partir de 2013 en una relación 3 a 1 a favor del dólar, que alcanzaría los niveles de 1999 el próximo año (4 a 1). El proceso histórico de apreciación del dólar es una expresión monográfica del fortalecimiento de EE.UU. como nuevo eje del poder mundial, status que ha recuperado en los últimos dos años, tras haber perdido el liderazgo global en ocasión de la crisis financiera internacional de 2008 (colapso de Lehman Brothers, la cuarta banca de inversión del mundo), tras acelerarse el traslado del poder mundial a los países asiáticos, en especial China. “Hay una oscura armonía en las cosas humanas”, dice Hegel citando a Holderlin, en un proceso opaco pero cargado de sentido."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/macri-campana-unificada-scioli-2015_0_dxywgJdh.html","date":"13/10/2019 - 0:00","title":"Macri sin campaña unificada, como Scioli en 2015","abstract":"Por la libre. La campaña del Gobierno no está unificada como en 2015 y 2017. Más reproches en el interior del oficialismo. Fernández navega en aguas donde no tiene poder propio y en medio de contradicciones. Trío ochentoso.","author":"Ignacio Zuleta","key_words":"Mauricio MacriAlberto FernándezCristina Kirchner","body":"Con los candidatos en gira interminable, afloran las grietas en los comandos de campaña. La autoridad sobre sus formaciones no es el activo más integro ni de Mauricio Macri ni de Alberto Fernández. El presidente sobrenada a una novedad de esta campaña: se quebró la unificación de la planificación estratégica y táctica de Nación, CABA y Buenos Aires que había sido la clave de victorias como las del 2015 y 2017. En esos años la mano de hierro de Marcos Peña, la validación presidencial —hoy en crisis— expresaba un rumbo único que compartían los comandos de esas tres jurisdicciones. Este año esa ventaja se ha perdido, como consecuencia de los ajustes de cuentas que suelen brotar cuando las cosas no van bien. Macri lo sostiene a Marcos, pese a que Horacio Rodríguez Larreta y María Eugenia Vidal pidieron su cabeza hace un mes. El jefe de Gabinete ha dejado de mandar por sobre los demás. No hay acuerdo si la disidencia entre Peña, Vidal y Larreta es por lo que pasó o por lo que pasará. Los reproches, como en los matrimonios que discuten su destino, se recrean todos los días. Cuando parecía todo en orden, alguno recuerda aquella noche olvidada y despierta los reproches. O 1) porque no separaron las fechas, o 2) porque no se llamó a los peronistas a tiempo, o 3) porque alguno no se bajó de donde debía bajarse, o 4) porque les pasaron a los amigos (Vidal y Larreta) el pago de los subsidios, para aliviarles la crisis a los gobernadores, que repagan con el alineamiento fernandista. Todo eso ocurrió. Por eso Macri tiene una campaña, Mariu otra, Horacio otra. Y nos vemos al final. La pérdida de la autoridad y de la unificación de la campaña es uno de los escollos que tiene que superar Macri para lograr su objetivo el 27 de octubre: un resultado que le recorte 4 puntos a la fórmula de los Fernández y precipite un ballotage. Tanto difícil como fácil. La línea de largada se parece mucho a la de 2015, con la diferencia de que el peronismo está unido, y el cuartel propio está en debate permanente. Contradicciones: Zaffaroni o Massa Recibir newsletter Los campañólogos del peronismo en las elecciones de 2015 coinciden en que una de la causas de la derrota de Daniel Scioli fue el haber ido a la pelea con —por lo menos— dos campañas que corrían por cauces paralelos, en materia de objetivos, métodos y recursos. Una era la que forzaba el propio candidato, buscando acercarse a la agenda de los reclamos de sectores medios, que parecía satisfacer mejor Macri. La otra campaña la hacía Olivos a través de Carlos Zannini. Scioli logró que entre la primera vuelta y el ballotage le admitieran un pliego de anuncios que respondía a esa agenda —baja de Ganancias, etc. Lo hizo el 29 de octubre de 2015, cuando fue con los aero-gobernadores a acompañar la asunción de Juan Manzur como gobernador. No dio resultados porque llegaba tarde y porque mostraba, además, que no había personería unificada en el peronismo. La actual campaña peronista absorbe esa lección y unifica la campaña. No por nada Juan Courel, coordinador de su campaña, actuó con el mismo rol junto a Scioli hace cuatro años. De paso, Courel es el autor de un dictamen que hay que retener, otra lección de 2015 aprendida en carne propia: “Las elecciones casi nunca se ganan o se pierden como resultado de las campañas. Las elecciones se ganan o se pierden por la estrategia que se elige y se sostiene”. - Pero no se me vaya de tema. Lo que Alberto no puede remediar es un hecho anterior: tiene mando formal, pero carece de autoridad política, porque es un candidato vicario de un esquema de poder que no generó. Así como lo pusieron pueden sacarlo. En eso es Cámpora. No es responsable de esa disminución. Sólo lo es de haberla aceptado. Esa falta de autoridad es lo que resquebraja el discurso de campaña, algo que afecta el debate en sectores pensantes, que leen plataformas y deciden el voto y sus apoyos juzgando la consistencia de las propuestas. Es una minoría, pero muchos de ellos influencian sobre mercados y pueden estabilizar y desestabilizar situaciones. En ese espacio hay inconsistencias gruesas, que se describen solas. Por ejemplo en materia de seguridad, ¿a quién hay que escuchar entre los Fernández? ¿Al garantista Zaffaroni — amigo del papa Francisco— o al neopunitivista Sergio Massa—a quien dijo Francisco que nunca recibirá? Para algunos es una trivialidad académica, pero la seguridad está al tope de las demandas del electorado, y es lo que explota Miguel Pichetto en su campaña derechona. Sabe a quién le habla. Es delicado el tema: Zaffaroni es abogado de Cristina — o lo fue—; Alberto está en donde está no porque sea un estadista. La razón de su candidatura es que también dirige la defensa judicial de Cristina, es un penalista de nota, profesor de la materia, vigiló designaciones de jueces cuando gobernaba. Es el médico en casa. El resto es literatura. Ochéntame otra vez Aunque disminuido en su poder sobre los equipos de campaña, Peña sigue hablando en reuniones de estrategia. Cuando le preguntan cuál es, dice que hay que limitarse a escuchar a que los peronistas hablen, porque se entierran solos. Ellos nos hacen la campaña. Replica el dictamen de la oposición, que alardea de que la campaña se la hace Macri a ellos gobernando tan mal la economía. Es cierto, es la campaña del gol en contra, una competencia entre débiles que buscan explotar la contradicción ajena más que la virtud propia. El Gobierno cree haberse sacado la lotería con el documento “Aportes de equipos técnicos de la unidad” coordinado por Ginés González García en la mesa de los técnicos del PJ. Tiene 118 páginas y recoge las inquietudes de todas las tribus del partido. ¿Era necesario exponerse tanto? Como todo documento político del peronismo, promete vigilancias, controles y nuevos impuestos, que hubiera sido mejor agazapar para algún momento de necesidad. No tiene ninguna novedad para el peronismo. Repite en economía los mismos términos del documento de la CGT para las elecciones de 2017, que sigue siendo la Constitución de Atenas de la oposición de bloqueo a cualquier macrismo. El que enoja, finge o estaba viendo otra película. Ginés defiende el trabajo de haber unificado un debate que parecía imposible y en eso está el mérito porque le puso sordina a un debate que pudo terminar a las piñas. Pero en esta campaña no había que hablar tanto. Lo perciben Macri y Alberto, que están tratando de eludir la asistencia esta semana al coloquio de Idea. Figuran en el programa, pero los dos tienen compromisos de campaña y negocian este fin de semana alguna presencia distante por streaming o un video pulcramente enlatado desde La Pampa — Alberto— o Corrientes —Mauricio. ¿Para qué más? La changa no disminuye el rol de Ginés, hombre fuerte del peronismo que viene, como diría su maestro Cafiero, el Viejo, que se reencarna en el tridente de expertos en los que se referencia Alberto: Ginés, Felipe Solá y León Arslanián. ¿Queréis una prueba? Nadie podrá demostrar nunca que Sebastián Piñera no despidió a su embajador de Chile en Buenos Aires, cuando se enteró de que no lo invitó a Ginés, exembajador en ese país, al cóctel con pisco por la fecha patria del 18 de setiembre. “Ochéntame otra vez”, se titula el programa de nostalgia de la TV española, que recrea los hits de la década de los 80, la época en que gravitó este trío que es lo más fuerte que puede ofrecer el albertismo. ¿Jarrones chinos? Una fábrica de porcelana, son. Alberto promete prorrogar, si gana, el DNU del petróleo de Macri El capítulo petrolero encendió las alertas rojas de quienes miran entre líneas. Este gobierno ordenó un congelamiento de los precios de los combustibles, y fijó por 90 días corridos un valor dólar de $46,69 y un precio del petróleo de US$59 por barril. Esa medida vence el 13 de noviembre. Fue objeto de demandas de empresas petroleras y de cuatro provincias para que les repongan el régimen anterior, porque viola los contratos. El Gobierno reaccionó con una resolución que ofreció pagar esa compensación. También Macri dijo que esperaba que la Justicia paralizase esa medida y que, en todo caso, él no apelaría en tribunales. La Corte calla sobre este tema y las empresas querrían que algún juez declarase la inconstitucionalidad de esos DNU de pesificación y congelamiento, para que no le ocurra a nadie, en el futuro, tentarse con repetir la medida. Pero hete aquí que en capítulo de Energía, pág. 77, la plataforma anuncia un congelamiento por 100 días de las tarifas. Es decir que propone, para el caso de que F&F ganen las elecciones, prorrogar los DNU de Macri, que ni Macri quiere. Uno de los querellantes contra esos DNU es Vista, la empresa de Miguel Galuccio. ¿Qué hará si les prorrogan el congelamiento? ¿Accionará contra el gobierno de Cristina, por quien se molestó en hacer un viaje a La Habana —pese a que viven una enfrente del otro en la calle Uruguay, bastaba con cruzar la calle— que lo acreditó como la persona de más confianza de ella en materia de energía? Algo debieron avisarle, si es que está llamado a ser el hombre fuerte del sector. Los perdedores de las PASO, desmovilizados y a tiro de captura Esas inconsistencias no se notan mucho en el Patria, porque el optimismo enmienda cualquier duda. En Olivos hay bandos enfrentados, los optimistas y los pesimistas. La confianza está hoy librada a minucias sectoriales. Por ejemplo, a lo que pueda hacer Pichetto en su cruzada de captura de la voluntad de los sectores del peronismo que votaron contra el kichnerismo y el cristinismo desde 2009, y que hoy integran el 47 % de los Fernández en las PASO. Estos sectores representan, según el cálculo del Gobierno, unos 750 mil votos en la provincia de Buenos Aires, y porcentajes similares en distritos como Santa Fe, Córdoba y Mendoza. La fórmula peronista tiene el desafío de convencerlos de que se queden donde votaron en las PASO. La desventaja es que las PASO castigan al perdedor y no le dejan ninguna posibilidad de juego en las generales. Al cruce de esta situación sale Juntos por el Cambio con el morral y las promesas de un futuro mejor. El objetivo es desmovilizarlos y, en todo caso, hacerlos jugar con cortes de boleta en favor de los candidatos del macrismo. Esos votos disponibles están en distritos como Moreno, La Plata, Mar del Plata, para señalar algunos. La operación saca lección de las elecciones de Mendoza, distrito que aporta un elemento más importante que todos los mencionados. En el escrutinio definitivo de los votos para la elección a gobernador que ganó el radicalismo, hubo una masiva disminución de fiscales del peronismo. La tarea quedó a cargo de la vigilancia mayoritaria de los radicales y los conservadores. La ausencia de fiscales peronistas en ese trámite, lo entiende el Gobierno como una prueba de que los perdedores de las PASO suelen quedarse en casa, porque ese sistema es una validación de candidaturas y una inhabilitación y castigo a traidores y perdedores. Y los perdedores se salen del juego. Esa ausencia es un síntoma de que los perdedores de las PASO en otros distritos se pueden desmovilizar para el 27 de octubre. Son los perdedores en las categorías a diputados nacionales que durante 10 años, desde 2009, votaron a los candidatos disidentes como Massa. Es difícil que pasen a votar a los candidatos de Juntos por el Cambio, pero con que se queden en casa, ya bastaría para mejorarle al oficialismo los números de octubre."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/exportar-necesario-primero-consolidar-mercado-interno_0_dx3puTYi.html","date":"13/10/2019 - 0:00","title":"Para exportar, es necesario primero consolidar el mercado interno","abstract":"Oficial. La UIA elaboró un documento con propuestas concretas","author":[],"key_words":"Unión Industrial ArgentinaExportaciones","body":"Por Diego Coatz Recibir newsletter Director Ejecutivo de la Unión Industrial Argentina (UIA). Docente UBA En la semana presentamos en la UIA una serie de propuestas para una política productiva. Hicimos un trabajo coral, que incluyó a nuestros departamentos técnicos y la articulación con entidades en todo el territorio del país. No es casual que lo hayamos presentado durante la campaña, ni que lo estemos entregando a todos los candidatos que van a competir por la presidencia el 27 de octubre: por más sólido que sea el plan desde el punto de vista técnico, su puesta marcha depende de que alcancemos, quizás como nunca en las últimas décadas, sólidos acuerdos políticos y sectoriales. En Argentina hoy existe acuerdo sobre la necesidad del acuerdo. Pero no existe acuerdo todavía sobre su contenido. Esto es así porque nos hemos acostumbrado, quizás demasiado, a alimentar nuestros dilemas más que a buscar nuestras potenciales síntesis. En eso se nos pasa mucho tiempo. Y en un mundo que avanza sin esperarnos, quedarnos quietos significa retroceder. El Plan Productivo 20/23 busca contribuir al contenido de ese acuerdo. Su título puede sonar grandilocuente pero es simple, y sus más de 150 propuestas también lo son. Argentina tiene que enfocar todas sus políticas económicas en incentivar la agregación de valor, tanto para los sectores que abastecen al mercado interno como a los que exportan. Un mercado interno sólido es la plataforma necesaria para dar el salto exportador. A ese objetivo tienen que estar orientadas la macroeconomía y las políticas productivas. La discusión sobre si Argentina tiene que ser o no un país industrial perdió razón de ser. Primero porque Argentina ES efectivamente un país industrial. Existe un mito de que la industria es la que genera el déficit estructural de divisas por la integración de insumos importados en sus procesos. Pero como muchos mitos, es falso. Si no existiera la industria, la Argentina igualmente consumiría productos industriales terminados, a un costo en materia de divisas todavía mayor para el país. Segundo, porque hoy la industria no es un sector sino un concepto que guía la nueva etapa de desarrollo global, conocida popularmente como Industria 4.0. ¿Qué quiere decir? Que la inteligencia artificial, la digitalización, los robots colaborativos, los datos y su procesamiento empujan un nuevo modelo de producción de bienes y servicios, en el que no se disputa por la fabricación del bien en sí sino por el control del proceso y de los nodos clave donde se agrega el valor. Hoy los servicios están embebidos en los productos, con sensores que permiten integrar su uso con la generación y transmisión de información en tiempo real. Estamos en una transición tecno/productiva trascendental donde una fábrica ya no es sólo un lugar donde se manufacturan objetos sino un espacio dinámico que busca brindar soluciones integrales a los consumidores y proveedores. Argentina tiene activos para ser un jugador importante en ese proceso mundial, en el que las cadenas de valor son globales y en el que cada Estado pugna para que los eslabones más cruciales de la producción estén dentro de sus fronteras y reditúen beneficios para sus sociedades. La guerra comercial en curso tiene que ver con eso. ¿Qué tenemos que hacer para ser jugadores? En principio, jugar. Argentina ha perdido años valiosos en los últimos años, atrapada en discusiones estériles que no van al meollo de los desafíos actuales. Una vez que concluya este año, nuestra economía va a haber caído per cápita un poco más del 10% desde 2011 y el sector industrial casi un 24% abajo con relación a 2011 y 16% con relación a 2015. La tendencia es clara: no solo caemos, sino que también nos primarizamos, a contracorriente de lo que el momento histórico del planeta nos obliga a hacer para crecer. Pero el argumento también es cierto al revés: porque nos primarizamos, caemos. Toda la dirigencia acuerda en el objetivo político y moral de reducir una pobreza estructural que crece, pero eso no se consigue con declamaciones sino con políticas que generen empleo privado de calidad, de la mano de un ecosistema emprendedor dinámico e integrador. No hay atajos En conjunto, Costa de Marfil, Ghana y Nigeria exportan el 66% de la producción mundial del grano de Cacao. En nuestra región lidera Ecuador con el 7%. El mercado mundial alcanza los US$ 9.000 millones. Ninguno de ellos exporta chocolate. En cambio, la mayor parte del chocolate del mundo lo exportan países desarrollados como Alemania (17%), Bélgica (12%) e Italia (7,4%). El total exportado asciende a casi US$ 27.000, En conjunto, Tailandia e Indonesia explican el 70% de las exportaciones mundiales de caucho, pero tienen una participación marginal en el de neumáticos. El principal exportador de neumáticos del mundo es China, con el 18%, lo siguen Japón, Alemania y Estados Unidos. Igual que en el caso anterior, mientras que una tonelada de caucho se vende a US$1.615, una tonelada de neumáticos vale US$14.514, por lo que el tamaño del mercado se multiplica por 4: de US$ 17.000 millones el caucho a US$ 75.000 millone los neumáticos. Estos dos ejemplos sirven para ilustrar la disputa en cadenas similares a aquellas en las que Argentina juega un papel relevante. Hoy se genera riqueza tanto aguas arriba como aguas abajo en las cadenas de valor. Y prácticamente todas las cadenas están en tensión a partir de la irrupción de China en la economía global: hace tres décadas casi no participaba; hoy ocupa en promedio en entre el 20 y el 30% en todas las principales. Jugar ese partido no admite atajos. Argentina tiene una serie de capacidades que necesita consolidar y potenciar: tradición industrial, científica, tecnológica, un sector de servicios dinámico, recursos humanos más calificados que el promedio regional y recursos naturales (abundantes, pero no suficientes en sí mismos para garantizar bienestar a toda nuestra población). El “Plan Productivo 20/23” no le pide a la macroeconomía lo que no puede dar: soluciones mágicas. Apunta a una fórmula simple que Argentina no ha podido lograr en las últimas décadas: que incentive de manera previsible, gradual y estable, a la inversión productiva y la generación de valor y empleo. El foco, en cambio, está puesto en el plano productivo, donde trabajamos en tres dimensiones: Costos y Competitividad; Industria 4.0 y Productividad; y PyMI y Desarrollo Regional. Es allí donde, una vez estabilizadas las variables de la macroeconomía, tenemos que poner el esfuerzo y la creatividad para encontrar la especificidad de nuestro crecimiento, al interior del país y fronteras afuera. Los temas son conocidos y se han discutido bastante en los últimos años: financiamiento, logística, fomento de inversiones, energía, formación para las nuevas formas de trabajo, ciencia y tecnología. Pero entendemos que nuestro aporte como sector pasa por sistematizarlas en un conjunto articulado de propuestas concretas, con una visión global de nuestra sociedad y nuestra economía, y ponerlas a disposición de los actores que serán electos por la sociedad para conducir el país. La confianza en un proceso económico no depende de un presidente, un gobierno o una elección, sino que se construye en el tiempo gracias a un conjunto de actores comprometidos y de acciones concretas. La velocidad de los cambios tecnológicos y geopolíticos actuales requiere que avancemos rápidamente."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/reprogramacion-deuda-ademas-importa-rapido_0_VJ0D3N01.html","date":"13/10/2019 - 0:00","title":"Reprogramación de deuda: además del cómo, importa que sea rápido","abstract":"","author":[],"key_words":"Fondo Monetario InternacionalDeuda Externa","body":"Por Daniel Artana Recibir newsletter Economista Jefe de FIEL El próximo gobierno tendrá que resolver varios problemas económicos. Uno de ellos es la renegociación de la deuda pública. Sin acceso al mercado de crédito y con pocas reservas netas en el BCRA no habrá mucho tiempo para encarar este tema. La información oficial a fines de Agosto muestra que la deuda del gobierno nacional era del orden de US$ 310.000 millones. De ese total, el Tesoro le debía al BCRA alrededor de US$75.000 millones y a la ANSES y otros organismos estatales unos US$27.000 millones. Esos acreedores no generan demasiadas complicaciones para el deudor: pueden renovar los vencimientos de capital e intereses, al menos durante los próximos años. El resto de los tenedores se compone de: organismos multilaterales (FMI y otros) por US$73.000 millones y acreedores privados por US$132.000 millones. En el caso de los multilaterales los intereses anuales son del orden de US$3.000 millones (una tasa de 4% anual); para los privados, teniendo en cuenta que una parte de la deuda se cancelará antes de finales de este año, los intereses son de aproximadamente US$8.000 millones (una tasa de 7% anual). La deuda con privados es 25% en moneda nacional y el resto en moneda extranjera bajo diferentes legislaciones (US$ 63.000 bajo ley internacional en su mayoría de Nueva York y el remanente bajo ley Argentina). Uno de los problemas es que en 2020 el gobierno argentino debe pagarles a los multilaterales y a los acreedores privados unos US$36.000 millones, de los cuales aproximadamente US$11.000 millones son intereses. Una opción que ha planteado el gobierno actual y en alguna medida el principal candidato de oposición es acordar con los acreedores una prórroga en los vencimientos. Un ejemplo es Uruguay en 2003, que postergó los pagos de capital de aproximadamente la mitad de su deuda por 5 años, pero en el interín cumplió con los pagos de intereses estipulados. Ayudado por la mejora en el precio de las commodities y el “boom” de la economía de Brasil, Uruguay logró crecer a tasas importantes luego de la reprogramación y acceder nuevamente a los mercados financieros para poder renovar gran parte del capital a su vencimiento como hace la mayoría de los países. Pero la clave fue la capacidad del país de tener un superávit fiscal primario (antes del pago de intereses) de 3% del PIB. Esa mejora fiscal que se logró entre 2002 y 2003 se hizo toda por reducción del gasto estatal o aumento en las tarifas de servicios públicos. La presión tributaria se mantuvo en 22% del PIB, el superávit de las empresas públicas mejoró en algo más de 1% del PIB y el gasto primario se redujo en 2.8% del PIB lo que permitió compensar la reducción en los ingresos del sistema previsional. Entonces para repetir la experiencia positiva de Uruguay en 2003 habría que encarar una reducción del gasto primario significativa que permita lograr un superávit para hacer frente a los US$11.000 millones de intereses y así negociar la prórroga en los vencimientos de capital. La opción de resolver todo por la vía impositiva parece una ilusión en un país con una presión tributaria elevada (bastante mayor que la que tenía Uruguay en aquel momento). Otra opción es prorrogar una parte de los intereses. Eso no genera mucho espacio para postergar el superávit primario. A modo de ejemplo, si toda la deuda devengara intereses al 4% anual se ahorrarían sólo US$3.000 millones de intereses en 2020. Una quita más agresiva también tiene costos. Los trabajos más recientes sobre el impacto de las renegociaciones de deuda pública, algunos realizados por economistas argentinos, muestran que una mayor quita (medida en valor presente, es decir incluye las quitas nominales y las postergaciones en los pagos respecto de los compromisos originales) lleva a que el país demore más tiempo en volver acceder al financiamiento voluntario y que los intereses que se pagan post-acuerdo sean bastante mayores que en los casos de países que han realizado quitas más bajas (como Uruguay en 2003). Además, mientras dure la negociación se resiente el acceso al crédito de empresas privadas y se desalienta la inversión. En el proceso de negociación hay que resolver también otros problemas. La Argentina ha emitido muchos bonos y además algunos vienen de los canjes de 2005 y 2010. En estos bonos (el PAR y el Discount) se necesitan mayorías más altas para lograr forzar las condiciones del acuerdo al total de los acreedores de cada bono. En el caso de la deuda emitida bajo ley argentina, el Congreso podría cambiar las condiciones de emisión pero seguramente habría litigios en la justicia local. Una opción que han utilizado otros países es castigar más a un instrumento que a otro. Por ejemplo, en Rusia se favoreció a los bonos bajo legislación extranjera con la esperanza de volver a acceder al crédito internacional antes; mientras que algunos analistas sugieren castigar más a los bonos en manos de extranjeros para minimizar el efecto riqueza negativo sobre las decisiones de gasto privado. En la Argentina estas opciones no parecen razonables: la mayoría de los bonos en poder del sector privado está bajo ley internacional (con intereses del orden de US$ 4.000 millones al año) y los tenedores de deuda están “mezclados” (hay argentinos que tienen bonos bajo ley internacional y extranjeros que tienen títulos bajo ley argentina). El camino menos malo parece tratar en forma similar a todos los instrumentos en manos del sector privado, al menos para aquellos que tienen plazos similares. Pero ¿aceptarán los acreedores una postergación en los pagos, o incluso quitas nominales? Para ello deben percibir que la Argentina podrá generar un superávit antes de intereses importante a la brevedad. Lamentablemente, nuestro país carece de credibilidad luego de prometer mejoras fiscales que a la corta o la larga nunca pudo sostener. Y también ha quedado minada la credibilidad del FMI luego de un programa que no ha cumplido con sus expectativas. Una opción es que el nuevo gobierno “sorprenda” con un programa contundente de reformas estructurales que ayuden a lograr la solvencia estatal y mejorar la competitividad de la economía. Eso requiere pisar un montón de privilegios que la cómoda dirigencia argentina ha mantenido durante décadas. En resumen, la clave no pasa por imaginar escenarios de postergación o quitas más o menos agresivas. En cualquier caso, la duda a despejar es la capacidad de la dirigencia política argentina de lograr cuentas fiscales sostenibles y que el país pueda abandonar décadas de un pobre desempeño económico."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/10-anos--argentinos-compramos-us-126000-millones_0_vjLpOkeq.html","date":"13/10/2019 - 0:00","title":"En 10 años, los argentinos compramos US$ 126.000 millones","abstract":"Opciones. Es imprescindible bajar el déficit. Y manejar los pasivos del Banco Central. El camino de cornisa que enfrenta el próximo gobierno.","author":[],"key_words":"CrisisFondo Monetario InternacionalDólar Hoy","body":"Por Marina Dal Poggetto Recibir newsletter Economista. Directora de EcoGo Consultores Hay consenso en que las economías que más crecen son las que tienen tasas de inversión más altas. En Argentina, en las últimas dos décadas los niveles máximos de inversión a precios corrientes apenas rozaron el 20% del PIB, de los cuales cerca de 4 puntos porcentuales eran inversión pública. En medio de la euforia de las elecciones de 2017, con un impulso adicional de la obra pública, estos niveles apenas retornaron al 17% del PIB. Y luego de dos años de recesión brusca, con una caída acumulada del PIB del 7% hasta antes de las PASO respecto a los niveles de principios de 2018, esta tasa se reduce al 13% del PIB. Niveles que apenas compensan la amortización del capital en una economía cuya industria opera con una capacidad ociosa en torno al 40%. Si bien claramente no es el único, el crédito es uno de los factores que definen los niveles de inversión de una economía. De alguna forma, el crédito es uno de los mecanismos que permiten trasladar el ahorro a la inversión, a través de los bancos y/o a través del mercado de capitales. En un típico modelo de tres brechas, la inversión es igual al ahorro que se descompone a su vez en tres componentes: *El ahorro/desahorro del sector privado. La diferencia entre el ingreso disponible después del pago de impuestos, y el consumo. Cuanto más alto es el consumo, menor el ahorro del sector privado. *El ahorro/desahorro del sector público. La parte del déficit fiscal que no incluye dentro de los gastos los destinados a obra pública, que forman parte de la inversión. Tampoco incluye transferencias como jubilaciones, planes sociales o subsidios (que en rigor forman parte de los ingresos del sector privado) e intereses de la deuda (que también funcionan como ingresos del sector privado y/o del resto del mundo, dependiendo del tenedor de esa deuda). *El ahorro/desahorro del resto del mundo definido por el resultado de la cuenta corriente del balance de pagos. Si es deficitario (o sea importamos más bienes y servicios reales y financieros de los que exportamos) el mundo nos financia; si es superavitario financiamos al mundo. En Argentina, el principal problema es que al carecer de una moneda que funcione como reserva de valor además de como unidad de cuenta y/o medio de cambio, el canal de transmisión del ahorro a la inversión, falla. En los últimos diez años, la formación de activos externos (lo que llamamos fuga de capitales o compra de moneda extranjera o activos en moneda extranjera) sumó US$126 mil millones de dólares, equivalentes a casi cuatro veces el tamaño del crédito en pesos en Argentina. Leyó bien, los argentinos compramos dólares por el equivalente a cuatro veces el tamaño del crédito local en pesos que después del desplome de los últimos dos años apenas alcanza al 8% del PIB, 10,8% cuando se suma el crédito en dólares. Crédito en dólares que, desde la puesta en marcha de los controles de capitales a fines de agosto pasado, también empieza a caer rápido con bancos que aceleran el recupero de los créditos para hacerse de liquidez frente a una salida de depósitos en dólares que coordinó el resultado de las PASO y acumula 35% desde entonces. Esta anomalía entre un mundo que nos empezó “a financiar” a partir de 2012 cuando la economía perdió el superávit de la cuenta corriente y los argentinos seguían comprando dólares, se apalancó durante el tercer gobierno kirchnerista en una caída agresiva de las reservas del BCRA y un cepo que puso restricciones cuantitativas a la “fuga”. Y durante los primeros dos años del gobierno de Mauricio Macri con emisiones de deuda en dólares, y con los dólares que, una vez que se removieron los controles de capitales, ingresaban a la Argentina para comprar el instrumento de esterilización del BCRA creando el caldo de cultivo para la corrida contra el peso que arrancó a principios de 2018. Es cierto que en 2016 y 2017, gran parte de la formación de activos externos se hacía en Letes (financiando al Tesoro) y/o quedaban los dólares depositados en los bancos (que por suerte, y luego de habernos quemado con leche durante la Convertibilidad, sólo podían prestarlos a exportadores por lo que la mitad quedaban encajados en las reservas). Sin acceso a los mercados desde principios de 2018, los dólares del FMI funcionaron para suavizar un ajuste que de otra forma hubiera sido mucho más agresivo. La cuenta corriente está volviendo al equilibrio desde el 5,2% del PIB que requirió la política en 2017 para ganar las elecciones de medio término, mientras en simultáneo los argentinos seguimos acumulando dólares y el país (el sector público nacional, las provincias y las empresas) pagando los servicios de la deuda. La necesidad de renegociar Con el resultado de las PASO, un FMI retirado a cuarteles de invierno hasta negociar con un nuevo interlocutor, y con un mercado que dejó de rollar hasta las Letes, los dólares remanentes no alcanzan para financiar la transición y los riesgos de un evento de crédito aparecen. Ahora bien, ninguna estructura apalancada puede afrontar los vencimientos de deuda sin refinanciar al menos parte del capital, aún cuando los niveles y perfiles de esa deuda sean razonables (incluso mejores a los de Uruguay en 2003), y cuando además en el mundo la tasa de los bonos de 10 años de USA se ubica abajo del 1,6% y todos los países vecinos se endeudan abajo del 4%. Si el Gobierno entrante no avanza en un plan de estabilización que enmarque la negociación de la deuda en un programa que además del acuerdo de precios y salarios que rompa la inercia, mantenga en simultáneo la consistencia fiscal y monetaria, difícilmente se pueda pensar en el restablecimiento del crédito al sector privado. Y el credit crunch que sufre hoy el sector privado puede ser aún peor. La consistencia fiscal requiere que el esquema previsional, las tarifas y el esquema cambiario se inserten en ese acuerdo de precios y salarios, sin que se dispare la brecha cambiaria. La consistencia monetaria, además de la señal de equilibrio primario (antes de intereses), va a requerir una definición sobre la deuda teniendo en cuenta que en 2020 vencen cerca de US$30 mil millones, mitad en dólares, mitad en pesos. Los dólares resultan más fáciles de manejar teniendo en cuenta que se podrían alargar los plazos manteniendo el cupón en una solución a la “uruguaya”, aunque la negociación debe hacerse rápido antes de perder “la caja”. Los pesos son menos intuitivos, dado que convalidar la tasa actual para extender plazos no es viable, reperfilar compulsivamente tiene costos como quedó demostrado en agosto, e indexarlos también. Y no es evidente que la demanda de pesos pueda absorber vencimientos por el equivalente a la base monetaria en 2020. Vencimientos que se suman al stock de Leliqs, equivalentes también a otra base monetaria, y que son la contracara de los depósitos en pesos de los bancos. Después de los extremos que supimos conseguir, “ninguna emisión monetaria es inflacionaria” al “sólo con tasa de interés bajamos rápido la inflación mientras en simultáneo subimos tarifas” duplicando de 6% a 12% del PIB los pasivos remunerados del BCRA, se requiere técnica, pragmatismo y sobre todo poder político, para estabilizar la economía y evitar una crisis mayor. El margen de maniobra es cada vez menor, y los costos asociados a un nuevo error de diagnóstico cada vez más altos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-baja-tarifas-puerto-buenos-aires-fin-ano_0_vaHiqP88.html","date":"15/10/2019 - 12:31","title":"El Gobierno baja las tarifas del Puerto de Buenos Aires hasta el fin del año","abstract":"Reduce 15% las tarifas en dólares para mejorar la competitividad del comercio exterior.","author":[],"key_words":"EconomíaPuerto De Buenos AiresDevaluación","body":"La Administración General de Puertos (AGP) redujo el martes en un 15% hasta fin del año la tarifas en dólares que cobra el Puerto de Buenos Aires, para aliviar el incremento de estos valores por la devaluación del peso con respecto al dólar. Los valores referidos a la ocupación de bienes inmuebles o espacios que la AGP acuerde en uso serán liquidados con una retribución del 15% sobre la cotización del dólar informada por el Banco Nación en lo que queda del 2019, según la resolución 148 publicada en el Boletín Oficial. Recibir newsletter La normativa señaló que varios sectores tuvieron distorsiones por la devaluación del peso. En la jurisdicción del Puerto de Buenos Aires, una buena cantidad de servicios vinculados con el comercio exterior son cotizados en dólares por lo que sus valores están directamente ligados con el valor de esa divisa. Entre mayo de 2018 y agosto de 2019, la suba del dólar respecto del peso fue mayor a 122% mientras que el Índice de Precios al Consumidor aumentó 71,6%. El Índice de Precios Mayoristas tuvo una suba del 71,4% entre mayo de 2018 y julio pasado. La AGP recibió diversas presentaciones de permisionarios de predios en la jurisdicción porteña que muestran el impacto que tiene estas circunstancias en sus actividades. La resolución agregó que estas variaciones afectan considerablemente los servicios que prestan estos permisionarios, lo cual hace necesario implementar medidas que acompañen las políticas del gobierno y alivien posibles impactos económicos y sociales. En mayo, el gobierno aprobó una inversión de US$ 760 millones para modernizar el Puerto de Buenos Aires y duplicar su capacidad de carga. En total se estima una inversión total de US$ 1.370 millones en el proyecto que tomará 50 años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tecnologia/china-acelera-creacion-moneda-virtual-contrarrestar-facebook_0_6VhJrMZT.html","date":"15/10/2019 - 11:05","title":"China acelera la creación de una moneda virtual para contrarrestar a Facebook","abstract":"Podría ser lanzada en noviembre, junto con la celebración del “Día del Soltero” en ese país.","author":[],"key_words":"EconomíaCriptomonedasChinaFacebookMark Zuckerberg","body":"China apura el proceso para crear una moneda virtual que contrarreste la criptomoneda<U+200B> “libra” de Facebook, la cual se promete va a transformar el sistema de pagos mundial. Este es un cambio claro en la estrategia del gobierno chino que en 2017 declaró que las criptomonedas eran un “instrumento de la actividad criminal\" como el narcotráfico y el fraude financiero. En septiembre, el jefe del Banco Central, Yi Gang, aseguró que la moneda virtual china estará asociada con los medios de pago electrónicos (como WeChat y AliPay) que ya son populares en ese país. Recibir newsletter Gang no dio detalles del funcionamiento o lanzamiento de la criptomoneda, aunque la prensa china dice que será lanzada el 11 de noviembre, un día caracterizado por un frenesí de compras en línea por el día de la “fiesta de los solteros”. \"Podemos considerar una tecnología de tipo blockchain (como la de bitcoin) u otra que evolucione a partir de los pagos electrónicos existentes\", explicó Yi. Pero al contrario de bitcoin, se espera que sea controlada por el banco central chino. En el 2017, el gobierno chino cerró las principales plataformas de intercambio de criptomonedas de ese país (BTC China, Okcoin y Huobi), que, en ese entonces, representaban más de 98% del comercio mundial, según el sitio de referencia bitcoinity.org. Ahora el gobierno chino teme que será superado por la criptomoneda de Facebook que dejará comprar bienes con la misma facilidad que mandar un mensaje instantáneo. La criptomoneda “representa un peligro para el yuan” en un momento donde China está intentando de estabilizar su moneda, aseguro Song Houze del grupo de reflexión MarcoPolo quien se especializa en la economía de ese país. Una moneda virtual nacional también dejará que las autoridades puedan \"obtener información nueva que no pueda obtener con una transacción en efectivo\", agregó Houze. A su vez, varias empresas han rechazado la creación de la libra por cuestionamientos acerca del efecto que tendrá en el sistema financiero mundial. Esto incluye a los dos gigantes de administración de tarjetas de crédito, Visa y Mastercard, y empresas como Ebay y Paypal. La Asociación Libra, creada por Facebook para lanzar su moneda digital, asegura que, aunque estas firmas no serán miembros fundadores, siguen construyendo una alianza para implementarla. Otros pesos pesados, como Uber, Spotify y Vodafone, firmaron la carta que define la Libra, expresando su apoyo por el proyecto, según el director general Bertrand Perez. \"Ahora tenemos la garantía total de su participación, de forma que tenemos confianza en el proyecto\", dijo. Varios gobiernos, incluyendo el de los Estados Unidos, también han expresado inquietud hacia Libra, especialmente por los problemas que ha tenido Facebook protegiendo la privacidad de sus usuarios. En cartas enviadas a varias empresas financieras, senadores estadounidenses advierten que las compañías que se suman al proyecto enfrentarán \"un alto nivel de escrutinio por parte de los reguladores\". Mark Zuckerberg, el fundador y director ejecutivo de Facebook, también será sometido a una audiencia ante una comisión ante la Cámara Baja del Congreso del país del norte el 23 de octubre. El ministro de Economía y Finanzas de Francia, Bruno Le Maire, observó que la Libra representa una amenaza a la \"soberanía monetaria\" de los gobiernos europeos y advirtió que no se debería autorizar en ese continente. Ejecutivos de Facebook aseguraron que Libra ayudará a reducir los costos de las transferencias financieras globales y a las personas que no tienen acceso a sistemas bancarios. La Asociación Libra tuvo su primera reunión el lunes en Ginebra. Se planea que Libra será lanzada en 2020 pero Pérez dijo que no descarta que se pueda posponer. \"Queremos construir una plataforma sólida, que sea duradera y capaz de sobrevivir en el largo plazo\", explicó. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-sube-riesgo-pais_0_FEsohNm3.html","date":"15/10/2019 - 10:38","title":"Dólar hoy: con intervenciones del Central se mantiene en calma pero sube el riesgo país","abstract":"Después de varios días, los bonos argentinos vuelven a caer.","author":[],"key_words":"Dólar Hoy","body":"Tras el feriado, el dólar<U+200B> se mantiene en $ 59,50 en el Banco Nación. Había cerrado a $ 60,31 el viernes pasado en promedio y este martes oscila entre $ 60,35 y $ 61, según el banco. En el mercado mayorista, donde operan bancos y empresas, la divisa arrancó con mucha volatilidad, con subas y bajas radicales. A menos de una hora de haber arrancado la sesión, el Banco Central<U+200B> intervino con ventas para controlar la suba. La divisa avanza 21 centavos, a $ 58,24 (había llegado a los $ 58,63) El riesgo país, que venía bajando hace siete jornadas, se detuvo. Este índice que mide la diferencia en el costo del endeudamiento entre Estados Unidos y los distintos país, se ubica a 1.910 puntos básicos, contra los 1.894 del viernes pasado. Recibir newsletter Con este valor se corta racha de suba de los bonos en dólares, que la semana pasada tuvieron un alivio luego de varios días de ser castigados por los inversores. La semana pasada, la tasa de política monetaria cerró en 68,02% y es muy probable que este martes siga bajando. Descendió 16 puntos en el último mes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/como-obtener-la-certificacion-negativa-de-anses_0_55k2R8P2.html","date":"15/10/2019 - 10:30","title":"Cómo obtener la certificación negativa de ANSES","abstract":"Comprueba que quien lo consulta no percibe aportes ni subsidios según el calendario de pagos y que no tiene obra social, entre otros aspectos.","author":[],"key_words":"Anses","body":"La Certificación Negativa es un comprobante emitido por la Administración Nacional de la Seguridad Social (ANSES), y con una validez perentoria de 30 días, que le permite a todo individuo conseguir la constancia de que no registra movimientos de dinero en dicha entidad, sea por obligaciones patronales, para los casos de los trabajadores activos o pasivos, como por beneficios otorgados por el Estado a través de distintos programas o subsidios. Este certificado puede ser requerido para constatar las siguientes ausencias de registros en el banco de datos de la ANSES, tanto para empleados en relación de dependencia, autónomos, monotributistas, jubilados, pensionados o trabajadores de casas particulares: Recibir newsletter Además, según explica la ANSES, en este comprobante figura si la persona que realiza la consulta se encuentra o no “registrado como Monotributista Social, informado por el Ministerio de Desarrollo Social”. La certificación negativa es requerida para acceder a algún tipo de beneficio social. También es solicitada por la propia ANSES para integrarse a su obra social, CODEM, que está destinada a trabajadores en actividad, desempleados, jubilados y pensionados, todos con sus correspondientes familiares a cargo. También podría ser necesaria para presentar en un hospital público, para de esa forma constatar que una persona no tiene cobertura social y facilitar el acceso a la atención en dicho establecimiento sanitario. El trámite se realiza únicamente a través del sitio web www.anses.gob.ar, y no requiere de firma ni sello autorizantes de agentes oficiales del organismo. Es gratuito y sólo se necesita del número de CUIT o CUIL de la persona que realiza la consulta, para comprobar que no percibe aportes ni subsidios por parte del ente, como que tampoco está registrado como monotributista social. Tampoco es necesario que lo haga la persona involucrada, sino que puede efectuarlo un tercero, sea un familiar o un apoderado designado por el solicitante. En la página de inicio de la ANSES, buscar el link de Certificación Negativa en los Accesos Rápidos. Una vez que haya ingresado al sitio, en el margen derecho de la página hay un banner en fondo azul que contiene “Accesos rápidos” a distintos trámites, entre los que está la Certificación negativa. Al hacer click allí, se abre una planilla de registro en la que se solicitan el número de CUIT o CUIL, el período por el cual se realiza la consulta y un código numérico que figura en la misma pantalla. Plataforma en la que se ingresan los datos personales para conseguir la certificación negativa. Una vez logrado el certificado, se puede descargar el documento con formato pdf o bien se lo puede imprimir directamente. Al pie de dicho documento figura un código de barras que confirma su carácter oficial y que a su vez evita la posibilidad de falsificaciones o uso indebido de la información allí contenida. El formulario con el resultado de la consulta en la ANSES ofrece las opciones de descargar el documento o directamente imprimirlo. También explicita que “la información que se presenta en esta certificación podrá corroborarse accediendo a la página web de ANSES, www.anses.gob.ar”, y que el documento obtenido “es válido como constancia de CUIL/T”. Ante cualquier duda, se pueden realizar consultas llamando al número 130 (si se requiere de atención personalizada, hay que contactarse de 7 a 20) o bien ingresando a la fan page que la ANSES tiene en Facebook."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fmi-economia-argentina-caera-3-1-ano-1-3-2020_0__8PVW9eD.html","date":"15/10/2019 - 10:00","title":"Para el FMI, la inflación llegará a 39% el año que viene en Argentina","abstract":"La economía caerá 3,1% en 2019 y 1,3% en 2020.","author":"Paula Lugones","key_words":"WashingtonFondo Monetario Internacional","body":"Washington (corresponsal).- En un clima de incertidumbre sobre el rumbo económico que tomará Argentina tras las elecciones, el Fondo Monetario Internacional pronostica que el país seguirá en recesión el año próximo (-1,3%), según un informe revelado este martes en Washington, que dibuja un panorama mucho más sombrío que antes de las PASO. El reporte también proyecta para 2020 una inflación de 39,2% y un desempleo de 10,1%. En el inicio de la Asamblea anual del FMI y el Banco Mundial, que convoca a ministros de Hacienda y presidentes de Bancos Centrales de todo el mundo, la economista jefe del Fondo, Gita Gopinath, reveló los pronósticos actualizados de la economía mundial, que están concentrados en el Informe de Proyecciones Globales (WEO, por sus siglas en inglés). Recibir newsletter Según estima el organismo, la Argentina terminará este año con un crecimiento negativo de -3,1% y continuará en recesión el próximo (-1,3%), aunque con una leve mejoría. Si bien es muy difícil plantear un escenario certero a largo plazo, y menos cuando hay elecciones en menos de dos semanas y un posible cambio de presidente, el organismo hace una apuesta al crecimiento de un 3,4% recién para 2024. Los números coinciden básicamente con los divulgados días atrás por el Banco Mundial para este año y para el que viene, aunque este organismo estima la salida de la recesión en 2021, con un leve crecimiento de 1,4%. En Fondo no da números para ese año, pero, según supo Clarín, estiman que el país podría comenzar a crecer “a fines del año próximo”. Respecto de la inflación, el FMI prevé que será un fenómeno difícil de domar rápidamente: proyecta un 57,3% en 2019 y un 39,2% en 2020 (inflación anual, medida a fin de período). El desempleo llegará al 10,6% este año y bajará levemente a 10,1% en 2020. Además de las cifras, el reporte no ofreció detalles de las causas o del estado de la crisis argentina, más allá de mencionar que “la economía se contraerá en 2019 debido a “una caída en la confianza y al endurecimiento de las condiciones del financiamiento externo”. Consultada sobre si los recientes resultados en Ecuador y Argentina afectaron la reputación del Fondo en América latina, Gopinath, economista jefe del organismo, dijo en una conferencia de prensa que \"lo único que quisiera señalar es que el Fondo Monetario acude a estos países cuando son épocas de tensión, cuando hay situaciones difíciles que se encaran y es desafortunado que haya dificultades que tenga que enfrentar la población. Pero ese es el desafío con el que tenemos que lidiar. Es un desafío que enfrentan las autoridades de esos países y siempre es nuestra intención hacer lo mejor para el beneficio de las poblaciones de esos países, trabajando estrechamente con las autoridades\". Según supo Clarín, el Fondo tuvo que cambiar drásticamente los pronósticos respecto de los del último informe en abril debido al resultado de las PASO, que causó un tembladeral financiero que alteró todas las proyecciones. De hecho, en aquel entonces estimaban para este año una caída de -1,2% de PBI y un crecimiento de 2,2% para el año próximo, con una inflación de 21,2% para 2020, cifras mucho más optimistas que las reveladas este martes. Además, señalan que cualquiera sea el pronóstico también hoy es “muy tentativo” porque no solo hay una elección de por medio sino porque existe gran incertidumbre sobre la economía que viene, sobre todo si es conducida por Alberto Fernández. En Washington señalan que el organismo tiene que “colocar un número” en el informe, pero que es muy difícil predecir porque “no se conocen las medidas, el marco de lo que se va a implementar ni la velocidad”, si hubiera un cambio de guardia en La Rosada. Pese a que funcionarios del Fondo se han reunido con Fernández en Buenos Aires y tienen contacto vía Whatsapp con algunos de los economistas allegados al candidato, no tienen en claro cuál será el rumbo de una economía del Frente de Todos ni cuál es el plan concreto para renegociar el acuerdo stand by de 57.000 millones de dólares que la Argentina tiene con el organismo y que hoy está paralizado. El jueves llegan a Washington a participar de la Asamblea el ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris. Pero el miércoles vendrá una avanzada de sus equipos técnicos para evaluar con los expertos del Fondo el estado real de la economía argentina, sobre todo en términos de reservas, balance fiscal, inflación y salud monetaria. Los funcionarios del organismo no quieren perder tiempo: buscan estar listos para renegociar el programa ni bien se sepa quién ganó las elecciones. A nivel mundial, el informe presentado este martes señala que la economía global padece un “enfriamiento sincronizado” y otra vez los pronósticos de crecimiento del planeta caen a un 3% para este año dadas las barreras comerciales y tensiones geopolíticas como el Brexit. “Estimamos que las tensiones comerciales entre Estados Unidos y China reducirán el nivel del PBI global un 0,8% para el 2020”, señaló Gopinath. La ralentización global también viene de la mano del freno económico en mercados emergentes y otras fuerzas estructurales como una baja productividad y poblaciones que envejecen en las economías avanzadas. Para 2020, el FMI prevé una modesta suba del crecimiento hasta 3,4%, un 0,2% menos de lo que proyectaba en abril. El repunte en el crecimiento global para 2020 vendrá de la mano de los mercados emergentes y economías en desarrollo que, según las proyecciones del FMI, experimentarán un rebote de crecimiento de un 4,6%. Y allí el informe vuelve a mencionar a la Argentina: “La mitad de ese rebote será gracias a la recuperación o a recesiones menos profundas en mercados emergentes golpeados como Argentina, Irán y Turquía y el resto por la recuperación en países que habían bajado su crecimiento significativamente en 2019 respecto de 2018, como Brasil, India, México, Rusia y Arabia Saudita”, afirma. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/emmanuel-alvarez-agis-viaja-unidos-nego-nombre-alberto-fernandez_0_3hyhaAjt.html","date":"15/10/2019 - 9:16","title":"Emmanuel Álvarez Agis viaja a Estados Unidos pero negó que sea en nombre de Alberto Fernández","abstract":"En el marco de la Asamblea Anual del Fondo Monetario.","author":[],"key_words":"Alberto FernándezEstados UnidosFondo Monetario Internacional","body":"El economista Emanuel Álvarez Agis, uno de los economistas cercanos a Alberto Fernández, dijo que viajará a Estados Unidos pero descartó que vaya a reunirse con funcionarios del Fondo Monetario Internacional. Esta semana se realiza en Washington la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial. El economista aseguró que fue invitado a dar una conferencia sobre la situación de Argentina. \"Voy a viajar con mi socia a verme con clientes privados\", sostuvo Alvarez Agis, quien también aclaró que no lo hará en compañía de Guillermo Nielsen, otro de los economistas cercanos a Fernández. Recibir newsletter “Cuando el Fondo hace su reunión muchos bancos hacen conferencias y me invitaron para hablar de la situación de Argentina y aprovecho para ver clientes. Pero no hablamos en nombre de Alberto Fernández. Me generaría múltiples problemas”, señaló en declaraciones a Radio La Red. Por otro lado, en relación con la crisis de reservas que atraviesa el Banco Central, el economista advirtió que “si el drenaje persiste hasta el 10 de diciembre, el Central va a llegar debilitado. La situación no deja de ser gravísima”. De todos modos, remarcó que “la corrida hoy está mucho más restringida por el control de capitales aplicado después de las PASO, que al 98% de la gente no le afecta”. En cuanto al pago de la deuda, dijo que \"Argentina tiene que hacer pagos recién en diciembre. La manera de evitar el default es que los acreedores acepten el reperfilamiento y esa incertidumbre va a seguir un ratito porque estamos en una transición institucional y política compleja\". \"El mercado tiene claro que argentina quiere pagar y el punto es que no puede pagar hoy. si le damos un poquito de tiempo, quizá pueda hacer las cosas bien y pagar\", señaló. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/china-quiere-ronda-negociaciones-firmar-acuerdo-fase_0_W_oLjQDG.html","date":"15/10/2019 - 8:30","title":"China quiere otra ronda de negociaciones antes de firmar acuerdo fase uno","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"EE.UU. amplía sanciones a Turquía. ADRs argentinos caen en Wall Street. Optimismo en Europa por Brexit. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coloquio-idea-arranca-macri-vidal-ceo-duenos-empresas_0_R0yVoO-4.html","date":"14/10/2019 - 20:33","title":"El Coloquio de Idea arranca con Macri, Vidal y más CEO que dueños de empresas","abstract":"Los paneles dedicados al “cambio” que mandaron en 2018 fueron reemplazos por “educación para todos y trabajo para todos”. Alberto F. declinó la invitación.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Aunque lo invitaron y esperaron su confirmación para asignarle un espacio, Alberto Fernández no tiene planeado asistir al Coloquio de IDEA, que arranca el miércoles en Mar del Plata y se prolonga por tres días. La gobernadora bonaerense María Eugenia Vidal y el presidente Mauricio Macri estarán en ese tradicional encuentro empresario. La agenda 2019 se centrará en la educación, empleo, políticas de género y cumplir la Constitución. Como suele suceder, el viernes será el día más político, con presencia de gobernadores y dos ministros del Gabinete nacional (Hernán Lacunza y Dante Sica), además del mismo presidente, que cerrará el encuentro. Recibir newsletter En 2018, el lema del coloquio de IDEA fue \"Cambio cultural: soy yo y es ahora\". Se bromeaba con la reminiscencia de esa consigna con \"es hoy, es aquí y ahora\", las palabras que utilizaba Mauricio Macri en sus discursos de 2015, en la campaña que después lo llevó a la presidencia. En 2019 parece haber un intento por alejarse de esa sintonía con el oficialismo que le endilgaban otros espacios a IDEA. En 2017 y 2018, los temarios estuvieron signados por las palabras \"cambio\", \"transformación\", \"inserción para entrar en el mundo\" y \"ser \"competitivos\". Todos términos también frecuentados por las usinas discursivas del actual oficialismo. La coalición oficialista se llama \"Juntos por el Cambio\" y en IDEA sus dirigentes se movieron siempre cómodos, incluso antes de llegar al Ejecutivo nacional. En la edición 2019, muchas de las disertaciones llevan la palabra \"Todos\". \"Educación para todos\". \"Generando empleo inclusivo ganamos todos\" se llaman dos de los paneles. La boleta que postula a Alberto Fernández es la del Frente de Todos. En una lectura rápida, el uso de \"Todos\" reemplazó al de \"cambio\". De todas formas, como en años anteriores, se hablará del rol institucional y \"cumplir la constitución\". Y en esta ocasión se invitó a los editores de los principales diarios y portales para hablar del rol de los medios. Salvo Daniel Scioli, el kirchnerismo nunca tuvo una buena relación con el Coloquio de IDEA. El ex presidente Néstor Kirchner lanzó explosivas palabras contra Alfredo Coto en 2005 por supuestas expresiones sobre inflación. En realidad, esas declaraciones las había hecho otro empresario del sector. Desde ese hito, los ministros kirchneristas le escaparon al encuentro marplatense cada vez que fueron invitados y los empresarios fueron cautelosos de no irritar al Gobierno nacional. Este año se habló con Alberto Fernández, pero el candidato tampoco termina de confirmar y su equipo niega que viaje a Mar del Plata. Con mayor presencia de ejecutivas que son CEOs de compañías, el dueño de empresas que probablemente concite mayor atención será Marcos Galperín, de Mercado Libre. También estarán Roberto Lavagna, varios gobernadores, sindicalistas y economistas. El presidente Macri estará en la gira del \"Si se puede\" por otro rincón del país, pero asistirá, según estiman en IDEA. Varios de los principales ejecutivos que conforman el comité directivo de IDEA siempre manifestaron, en privado, cierta afinidad con el mandatario. Pero ahora la agenda es moderado, con evidencias de la búsqueda de estos directivos por acercarse a Fernández. En 2015, cuando la campaña electoral estaba en plena ebullición, el apoyo de este segmento a Macri fue rotundo, en una ocasión en la que también asistieron Sergio Massa y Daniel Scioli, a los que se recibió con corrección. Macri podrá demostrar si le sigue quedando algo de crédito frente a este auditorio cuando habla de los valores republicanos, las instituciones y una Argentina que se parezca más al mundo, menos insular. Hay un almuerzo privado de empresarios que suele ser cerrado y selecto. En 2018, fue sobre \"Cuadernos: anatomía del caso que conmovió a la Argentina\", por la saga de corrupción que recibía amplia cobertura en esos meses. Este año, ese mismo almuerzo se llamará \"A los hechos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nobel-economia-premio-estudios-combatir-pobreza_0_NgMno1qn.html","date":"14/10/2019 - 7:16","title":"El Premio Nobel de Economía fue destinado a estudios sobre cómo combatir la pobreza","abstract":"Tres estadounidenses, entre ellos uno de origen indio y otra nacida en Francia, fueron galardonados con el premio que cierra la tanda de este año.","author":[],"key_words":"Premio NobelEconomíaPobreza","body":"El estadounidense nacido en India Abhijit Banerjee, la franco-estadounidense Esther Duflo y Michael Kremer, también de Estados Unidos, fueron premiados este lunes con el Premio Nobel de Economía 2019 por su \"visión experimental para aliviar la pobreza global\". La Academia Sueca de Ciencias anunció los ganadores del galardón que lleva el nombre oficial de Premio del Banco de Suecia en Ciencias Económicas en Memoria de Alfred Nobel. Recibir newsletter Los premiados este año, según el comunicado introdujeron nuevas aproximaciones para buscar los mejores caminos en la lucha contra la pobreza global, concentrándose en aspectos concretos y manejables como, por ejemplo, la búsqueda de las intervenciones más eficaces para mejorar la salud infantil o la educación. Kremer y sus colegas, a mediados de la década del 90, demostraron la eficacia que pueden tener esas aproximaciones experimentales utilizando experiencias de campo para evaluar una serie de intervenciones que pudieron mejorar los resultados escolares en oeste de Kenia. Los ganadores del Nobel de Economía 2019. Banerjee y Duflo, con frecuencia en cooperación con Kremer, han realizado estudios similares en otros campos y en otros países. \"Los premiados -y aquellos que han seguido sus huellas en otros estudios- han mejorado notablemente nuestra posibilidad de luchar contra la pobreza\", dice el comunicado. Así, por ejemplo, como resultado directo de uno de los estudios, más de cinco millones de niños en India se han visto favorecidos por programas para mejorar el rendimiento escolar. La economista francoestadounidense Esther Duflo. (Reuters) El premio en Economía no fue creado por el fundador de los Nobel, pero se considera como parte del certamen. Fue creado en 1968 por el Riksbanken, el banco central sueco, y el primer ganador fue seleccionado un año más tarde."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bayer-invierte-us-5-000-millones-encontrarle-alternativa-glifosato_0_zvl50JYB.html","date":"13/10/2019 - 23:00","title":"Bayer invierte US$ 5.000 millones para encontrarle una alternativa al glifosato","abstract":"Lo anunció su CEO de la división agrícola, Liam Condon. El coloso alemán enfrenta miles de demandas heredadas de su adquisición de Monsanto en 2017. Qué observan en la Argentina.","author":"Silvia Naishtat","key_words":"BayerGlifosato","body":"Con 117.000 empleados en el mundo y una facturación de 40.000 millones de euros, Bayer es un coloso global, incluso más poderoso que muchas provincias de su Alemania natal. Eso se percibe en cuanto se ve a Liam Condon, egresado de la universidad de Berlín con varios master en biotecnología, cuyos desplazamientos y argumentos parecen más de los de un premier europeo que los del CEO de una compañía. Condon está desde el año pasado a cargo de la cada vez más potente división agrícola que Bayer añadió a su industria farmacéutica y que creció sustancialmente tras la compra por US$ 63.000 millones de Monsanto en 2017. Precisamente, esa multimillonaria adquisición que llegó junto a miles de demandas, trajo serios cuestionamientos a Bayer y una pérdida en el valor de sus acciones. La firma que apeló decisiones de jueces de EE.UU. y que exhibe resoluciones acerca de que el glifosato no es cancerígeno, decidió invertir US$ 5.000 millones para encontrar una alternativa a ese herbicida. Mientras, han puesto en marcha otros instrumentos, desde rayos láser, proteínas y microbios, para combatir las malezas que compiten por agua, luz y nutrientes con los cultivos. Condon recibió a periodistas argentinos, entre ellos Clarín. -¿Van a reemplazar al glifosato?, se le pregunta a Condon. Recibir newsletter -Estamos analizando todo, invirtiendo US$ 5.000 millones, pero las soluciones tardan en llegar al mercado. -¿Qué va a pasar con las 19.000 demandas judiciales en EE. UU. por el presunto efecto cancerígeno del glifosato? -Son juicios de primera instancia que estamos apelando, aunque eso llevará tiempo. Contamos con todas las certificaciones que dicen que no tiene ningún efecto cancerígeno. -¿Se arrepiente de la compra de Monsanto? -No. Monsanto tiene liderazgo en biotecnología. Para decirlo en términos futbolísticos, es nuestro Messi. En un evento sobre el futuro de la agricultura, que reunió a productores y científicos de 40 países, Condon dijo que “la agricultura debe dar de comer a una humanidad cada vez más numerosa, pero no hacerlo a costa del planeta”. -¿Y ustedes cómo lo están resolviendo? -Vamos a reducir el impacto ambiental en la protección de los cultivos en 30%, bajar el volumen de los fitosanitarios y lograr aplicaciones precisas. También, disminuiremos 30% las emisiones de gases efecto invernadero de los sistemas de cultivo y estamos generando alianzas con unos 100 millones de pequeños agricultores de los países en desarrollo para proporcionarles acceso a soluciones agrícolas sustentables. -¿Ese compromiso está relacionado con las pérdidas ocasionadas por la compra de Monsanto? -Somos una empresa de largo plazo, y nuestro éxito no está relacionado a una mayor venta de productos, sino a cosechas sustentables con un menor uso de insumos, de agua, de suelo y de energía. Se trata de producir mejor en la misma superficie. El año pasado invertimos 2.300 millones de euros. Tenemos 7.300 científicos en 35 centros de investigación, 175 estaciones de selección vegetal y biotecnología. Estamos proyectando lanzamientos y una facturación de esta área de 30.000 millones de euros. Y contamos con una extraordinaria biblioteca de germoplasma vegetal para lograr el máximo potencial en los cultivos sustentables. Estamos explorando cómo las proteínas de degradación molecular presentes en plantas y animales pueden proteger a los cultivos de plagas y enfermedades. -Se habla de la agricultura digital… -Es la que ofrece soluciones individuales para cada explotación. Tenemos una plataforma que optimiza el trabajo en el campo de manera sustentable ya que permite recopilar datos, evaluar el rinde, gestionar en función de la fertilidad del suelo. Se utilizó en 24 millones de hectáreas y llegaremos a 36 millones en EE.UU., Canadá, Brasil, Argentina y países europeos. -¿Qué observa en Argentina? -Nos preocupa el riesgo de cambio en las reglas de juego. Si no hay clima de inversión no hay crecimiento. Estamos preocupados por lo que sucedió en el pasado. También por la ausencia de protección a la propiedad intelectual. Eso lleva a que muchas veces los adelantos tecnológicos demoren su llegada a un país tan importante como la Argentina."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hernan-lacunza-guido-sandleris-viajan-ee-uu-veran-flamante-jefa-fmi_0_CksRqkz8.html","date":"13/10/2019 - 20:51","title":"Hernán Lacunza y Guido Sandleris viajan a EE.UU. y verán a la flamante jefa del FMI","abstract":"La cita con la economista Kristalina Georgieva es el viernes. Pero no hay certezas acerca del desembolso por US$ 5.400 millones que quedó paralizado tras las PASO.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalHernán Lacunza","body":"Centenares de funcionarios comenzarán a llegar a Washington esta semana para la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial, pero uno de los focos de atención será sin dudas la Argentina, el país al que le fue otorgado el préstamo más grande de la historia del FMI (57.000 millones de dólares) y enfrenta ahora serias dificultades para devolverlo. Con la delicada misión de detallar la situación de la economía nacional y renegociar alternativas de pago al FMI –en un momento de gran incertidumbre a menos de dos semanas de las elecciones--, arribarán a esta capital el ministro de Hacienda Hernán Lacunza, el presidente del Banco Central Guido Sandleris y sus equipos técnicos, que trabajarán durante varios días sobre el tema. El viernes, Lacunza y Sandleris se reunirán con Kristalina Georgieva, la flamante directora ejecutiva del Fondo. Recibir newsletter Sin embargo, según supo Clarín, hay realmente pocas chances de que surja estos días algún acuerdo o definición concreta sobre el programa, dada la incertidumbre por las elecciones del 27 de octubre, que podrían significar un cambio de inquilino en la Rosada y también en la relación con el Fondo. Mucho menos que haya certezas sobre el desembolso de 5.400 millones de dólares previsto en septiembre y que quedó paralizado tras el resultado de las PASO. De hecho, el Fondo no piensa mover un dedo antes de los comicios. Sin embargo, creen que “es importante estar listos para cualquier escenario después de las elecciones”, según estiman en Washington, y por eso los técnicos del FMI quieren saber exactamente cuáles son los números de hoy, sobre todo la situación actual en términos de reservas, inflación y equilibrio fiscal, ítems que han sido alterados tras las turbulencias post- primarias y algunos anuncios del gobierno de Mauricio Macri. En otras palabras, quieren tener el panorama claro para ponerse a trabajar pronto con un posible gobierno de Alberto Fernández o con un Macri reelecto, aunque estiman que, si gana el presidente, el programa con el Fondo quizás pueda volver al mismo lugar, pero indudablemente “con daños”, que habrá que corregir. De Fernández, en cambio, esperan aún señales concretas de qué es lo que haría con el programa, una “visión clara”, que va más allá del plan de pago “a la uruguaya” que esbozó el candidato. Si bien no hay indicios de que vaya a encontrarse con funcionarios del Fondo, el que estará en esta capital también para reunirse con inversionistas es Emmanuel Alvarez Agis, uno de los economistas del equipo de Fernández. La agenda formal de Lacunza y Sandleris en Washington comienza el jueves, con una reunión de ministros y presidentes de Banco Centrales del G20, luego tendrán encuentros con inversionistas y el plato fuerte será la reunión con Georgieva, el viernes, que estará también junto al número dos del Fondo, David Lipton. En realidad, Lacunza ya estuvo con la economista que remplazó a Christine Lagarde el 1 de octubre. Fue en un encuentro “protocolar” hace unos días en el edificio del FMI, cuando la funcionaria búlgara le dijo al ministro que la Argentina estaba entre las prioridades del organismo. Para Sandleris será su primer encuentro. Lacunza y Sandleris se dedicarán más a las reuniones con los funcionarios e inversionistas (el jefe del BCRA irá el martes a Nueva York a una reunión en el Council of the Americas), mientras que la negociación con el Fondo estará más concentrada en los equipos técnicos. Para eso Lacunza enviará el día antes a su viceministro, Sebastián Katz; al secretario de Finanzas, Santiago Bausili y al secretario de Hacienda, Rodrigo Pena. Por el BCRA llegan la vicepresidenta segunda Verónica Rappoport y el gerente de Estrategia y Comunicación Mauro Alessandro. Los técnicos argentinos trabajarán codo a codo con Alejandro Werner, director del Hemisferio Occidental del Fondo y Roberto Cardarelli, el jefe de la misión en Buenos Aires, y su equipo. Estas reuniones técnicas fueron anunciadas a fines de septiembre en Nueva York."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/despegan-exportaciones_0_TQFpceQn.html","date":"13/10/2019 - 1:00","title":"¿Por qué no despegan las exportaciones?","abstract":"Si bien se exportarán US$65.000 millones este año, aún estamos muy lejos de los US$82.000 millones de 2011.","author":"Annabella Quiroga","key_words":"Comercio Exterior","body":"Pese al impacto de la cosecha récord y al salto en la cotización del dólar, en lo que va del año las exportaciones argentinas subieron tan solo 3,8%. Son el único sector que crece en medio de la crisis. Los cálculos más optimistas indican que terminarían el año con un alza del 5% y si bien esta vez se logrará un saldo comercial considerable —en torno a US$14.000 millones— ese superávit será consecuencia del derrumbe de las importaciones que por el impacto de la recesión arrastran una caída del 30%. Argentina cerrará el año con exportaciones por US$65.000 millones, US$3.000 millones por encima del resultado del año pasado pero todavía muy lejos de los US$82.000 millones que supimos conseguir en 2011. Desde entonces se inició una caída que las llevó a tocar el piso de US$56.000 millones en 2015 y desde allí empezar a subir a los ponchazos. Recibir newsletter Para la consultora Ecolatina, las exportaciones sumarán US$65.000 millones este año, un alza del 5% interanual, que dejaría un saldo positivo de US$14.000 millones.Para 2020 las ventas al exterior subirían 3,5% y el superávit sería récord, con US$19.000 millones. La proyección de la consultora LCG es más optimista y prevé un alza de las exportaciones del 7% para el año próximo. Así llegarían a US$70.000 millones. Todo luce insuficiente. El CIPPECdestaca que para que la economía crezca al 3% y la balanza comercial se mantenga equilibrada, las exportaciones de bienes y servicios deberán sumar unos US$25.000 millones adicionales para 2023. Los especialistas en comercio exterior destacan que esta pobre performance es el resultado de la combinación entre una política macroeconómica errática, la falta de inversión, financiamiento y acuerdos comerciales efectivos, la precariedad logística y la falta de políticas sostenidas para apuntalar a los sectores más prometedores. Desde la consultora LCG, la economista Julia Segoviano describe los factores que este año jugaron en contra. “Los términos de intercambio están empeorando. Caen los precios de lo que exportamos; entonces, pese a la mejor cosecha, el efecto precio tracciona para abajo”. A esto se agrega el estancamiento de Brasil, nuestro principal comprador de productos industriales. Al mirar hacia adentro, la inestabilidad de la macro aparece como el primer obstáculo. “La decisión de exportaciones es una decisión de inversión porque implica tener mucho costo hundido”, señala PabloCarreras Mayer, coordinador del programa de Desarrollo Económico de CIPPEC. “Por eso es importante tener un marco macroeconómico de mediano a largo plazo. Y en esto una cuestión central es la estabilidad de los precios relativos, en particular del tipo de cambio real”. Para Marcelo Elizondo, director de la Cámara de Comercio, “la inestabilidad hace que sea muy difícil exportar. Hay que lidiar con la inflación, con tasas que suben y bajan y la variabilidad cambiaria. Todo eso desalienta los negocios de largo plazo. Y las exportaciones son negocios de largo plazo”. Agrega que aquí faltan pilares decisivos que son habituales en las economías habituadas a competir: un nivel de inversión sostenible, financiamiento accesible e infraestructura adecuada. “En las economías con las que competimos todo esto está garantizado, acá no, y eso es una mochila para las empresas”. Otro factor es el grado de apertura al mundo. Pese a que el actual gobierno hizo de este tema uno de los ejes de su gestión, Elizondo menciona que “todavía no se ven mejoras en las condiciones de accesos a los mercados externos. El acuerdo con la Unión Europea aún no se implementó y las empresas argentinas pagan aranceles altísimos para entrar a los mercados”. Para Segoviano, “los acuerdos comerciales dependen muchísimo de la complementariedad. No todos los acuerdos son buenos, para ponerse a discutir con economías más fuertes hay que tener bien en claro a qué sectores se quiere beneficiar y cuáles se perjudican por la quita de aranceles”. Carreras Mayer indica también que “Argentina no logró insertarse en las cadenas globales de valor, que están basadas en los polos industriales de los países desarrollados. Esto no quiere decir que estamos condenados a no poder exportar, pero tenemos que pensar estrategias que estén en otro andarivel”. Elizondo coincide en que “parte de los exportadores tienen estrategias comerciales muy antiguas. Las exportaciones son spot, muy de corto plazo, es un problema sistémico”. Pero ve chances de integrarse a las cadenas de valor a través de la generación de intangibles. “Es ahí donde se produce la mayor inversión, en certificación de norma técnicas, cumplimientos de estándares de calidad, patentes, royalties, conocimiento productivo. Si enfocáramos nuestra oferta más en el desarrollo de este tipo de intangibles, podríamos exportar más. Pero también ahí Argentina viene de atrás, todavía está pensando en el producto físico tradicional”. \"Argentina no tiene una bala de plata para hacer crecer las exportaciones”, sentencia Pablo Carreras Mayer, coordinador del programa de Desarrollo Económico del CIPPEC. La metáfora hace referencia a que pese a que varios analistas le ponen muchas fichas a Vaca Muerta -entre ellos Matías Kulfas, el referente económico de Alberto Fernández, quien dice que es decisiva para duplicar la exportaciones en cuatro años-, “no se ve un sector que por sí solo aporte un diferencial de US$20.000 millones”. Por eso plantea que las exportaciones necesariamente tendrán que crecer “de a puchos”, a través de una estrategia diversificada. Al hacer un paneo de los rubros con mayor potencial aparece la industria, el sector más golpeado por la crisis económica. “Hay muchos nichos en los que Argentina tiene talento empresarial y capacidades tecnológicas apropiadas. Entre ellos están los autopartistas y buena parte del sector automotor. El ejemplo es el modelo de Toyota, con una buena performance exportadora”. Otro de los sectores prometedores es el de servicios. “Es un sector interesante que marca un cambio en la estructura de las exportaciones desde los 90 hasta hoy. Sobre todo en los servicios basados en el conocimiento: consultoría, software, servicios contables. Es un cambio tecnológico que tiene que ver con la irrupción de la economía digital a nivel global y el hecho de que, a diferencia de lo que pasaba con las cadenas globales, acá lo que importa más que la cercanía geográfica es el alineamiento por uso horario”, cuenta Carreras Mayer. En ese aspecto, Argentina corre con ventaja por estar mejor alineada con las principales ciudades de Estados Unidos que otros polos como laIndia, que llegan a tener una diferencia de hasta 16 horas. “Otra ventaja que todavía conservamos es que nuestra fuerza laboral tiene muy buen uso del inglés y cierta afinidad cultural con los norteamericanos que nos permite lograr un entendimiento mayor al que tienen otras culturas con ellos”. ElCIPPECestima que bajo las condiciones adecuadas, de aquí al 2023 podrían sumarse US$8.200 millones de exportaciones adicionales provenientes de los recursos naturales (agro, energía y minería) y otros US$8.900 millones de exportaciones de bienes industriales. De éstos, unos US$4.500 millones corresponderían a manufacturas de origen agropecuario, como aceites de soja y girasol (US$500 millones), vinos (cerca de US$200 millones) y miel (US$100 millones). Otros US$4.400 millones surgirían de exportaciones industriales como los polímeros de etileno (US$150 millones) y los insecticidas y herbicidas (US$250 millones). A esto habría que agregar los servicios. Bajo un escenario conservador se podrían obtener unos US$1.000 millones adicionales para 2023. En un escenario más optimista, en el cual Argentina recuperara parte de su participación de mercado en estas exportaciones, podría lograrse hasta US$4.200 millones extra. El grueso de esas divisas se originaría por los servicios basados en el conocimiento, software y consultoría (US$2.000 millones) y por turismo (US$1.300 millones)."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-baja-tarifas-puerto-buenos-aires-fin-ano_0_vaHiqP88.html","date":"15/10/2019 - 12:31","title":"El Gobierno baja las tarifas del Puerto de Buenos Aires hasta el fin del año","abstract":"Reduce 15% las tarifas en dólares para mejorar la competitividad del comercio exterior.","author":[],"key_words":"EconomíaPuerto De Buenos AiresDevaluación","body":"La Administración General de Puertos (AGP) redujo el martes en un 15% hasta fin del año la tarifas en dólares que cobra el Puerto de Buenos Aires, para aliviar el incremento de estos valores por la devaluación del peso con respecto al dólar. Los valores referidos a la ocupación de bienes inmuebles o espacios que la AGP acuerde en uso serán liquidados con una retribución del 15% sobre la cotización del dólar informada por el Banco Nación en lo que queda del 2019, según la resolución 148 publicada en el Boletín Oficial. Recibir newsletter La normativa señaló que varios sectores tuvieron distorsiones por la devaluación del peso. En la jurisdicción del Puerto de Buenos Aires, una buena cantidad de servicios vinculados con el comercio exterior son cotizados en dólares por lo que sus valores están directamente ligados con el valor de esa divisa. Entre mayo de 2018 y agosto de 2019, la suba del dólar respecto del peso fue mayor a 122% mientras que el Índice de Precios al Consumidor aumentó 71,6%. El Índice de Precios Mayoristas tuvo una suba del 71,4% entre mayo de 2018 y julio pasado. La AGP recibió diversas presentaciones de permisionarios de predios en la jurisdicción porteña que muestran el impacto que tiene estas circunstancias en sus actividades. La resolución agregó que estas variaciones afectan considerablemente los servicios que prestan estos permisionarios, lo cual hace necesario implementar medidas que acompañen las políticas del gobierno y alivien posibles impactos económicos y sociales. En mayo, el gobierno aprobó una inversión de US$ 760 millones para modernizar el Puerto de Buenos Aires y duplicar su capacidad de carga. En total se estima una inversión total de US$ 1.370 millones en el proyecto que tomará 50 años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tecnologia/china-acelera-creacion-moneda-virtual-contrarrestar-facebook_0_6VhJrMZT.html","date":"15/10/2019 - 11:05","title":"China acelera la creación de una moneda virtual para contrarrestar a Facebook","abstract":"Podría ser lanzada en noviembre, junto con la celebración del “Día del Soltero” en ese país.","author":[],"key_words":"EconomíaCriptomonedasChinaFacebookMark Zuckerberg","body":"China apura el proceso para crear una moneda virtual que contrarreste la criptomoneda<U+200B> “libra” de Facebook, la cual se promete va a transformar el sistema de pagos mundial. Este es un cambio claro en la estrategia del gobierno chino que en 2017 declaró que las criptomonedas eran un “instrumento de la actividad criminal\" como el narcotráfico y el fraude financiero. En septiembre, el jefe del Banco Central, Yi Gang, aseguró que la moneda virtual china estará asociada con los medios de pago electrónicos (como WeChat y AliPay) que ya son populares en ese país. Recibir newsletter Gang no dio detalles del funcionamiento o lanzamiento de la criptomoneda, aunque la prensa china dice que será lanzada el 11 de noviembre, un día caracterizado por un frenesí de compras en línea por el día de la “fiesta de los solteros”. \"Podemos considerar una tecnología de tipo blockchain (como la de bitcoin) u otra que evolucione a partir de los pagos electrónicos existentes\", explicó Yi. Pero al contrario de bitcoin, se espera que sea controlada por el banco central chino. En el 2017, el gobierno chino cerró las principales plataformas de intercambio de criptomonedas de ese país (BTC China, Okcoin y Huobi), que, en ese entonces, representaban más de 98% del comercio mundial, según el sitio de referencia bitcoinity.org. Ahora el gobierno chino teme que será superado por la criptomoneda de Facebook que dejará comprar bienes con la misma facilidad que mandar un mensaje instantáneo. La criptomoneda “representa un peligro para el yuan” en un momento donde China está intentando de estabilizar su moneda, aseguro Song Houze del grupo de reflexión MarcoPolo quien se especializa en la economía de ese país. Una moneda virtual nacional también dejará que las autoridades puedan \"obtener información nueva que no pueda obtener con una transacción en efectivo\", agregó Houze. A su vez, varias empresas han rechazado la creación de la libra por cuestionamientos acerca del efecto que tendrá en el sistema financiero mundial. Esto incluye a los dos gigantes de administración de tarjetas de crédito, Visa y Mastercard, y empresas como Ebay y Paypal. La Asociación Libra, creada por Facebook para lanzar su moneda digital, asegura que, aunque estas firmas no serán miembros fundadores, siguen construyendo una alianza para implementarla. Otros pesos pesados, como Uber, Spotify y Vodafone, firmaron la carta que define la Libra, expresando su apoyo por el proyecto, según el director general Bertrand Perez. \"Ahora tenemos la garantía total de su participación, de forma que tenemos confianza en el proyecto\", dijo. Varios gobiernos, incluyendo el de los Estados Unidos, también han expresado inquietud hacia Libra, especialmente por los problemas que ha tenido Facebook protegiendo la privacidad de sus usuarios. En cartas enviadas a varias empresas financieras, senadores estadounidenses advierten que las compañías que se suman al proyecto enfrentarán \"un alto nivel de escrutinio por parte de los reguladores\". Mark Zuckerberg, el fundador y director ejecutivo de Facebook, también será sometido a una audiencia ante una comisión ante la Cámara Baja del Congreso del país del norte el 23 de octubre. El ministro de Economía y Finanzas de Francia, Bruno Le Maire, observó que la Libra representa una amenaza a la \"soberanía monetaria\" de los gobiernos europeos y advirtió que no se debería autorizar en ese continente. Ejecutivos de Facebook aseguraron que Libra ayudará a reducir los costos de las transferencias financieras globales y a las personas que no tienen acceso a sistemas bancarios. La Asociación Libra tuvo su primera reunión el lunes en Ginebra. Se planea que Libra será lanzada en 2020 pero Pérez dijo que no descarta que se pueda posponer. \"Queremos construir una plataforma sólida, que sea duradera y capaz de sobrevivir en el largo plazo\", explicó. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-sube-riesgo-pais_0_FEsohNm3.html","date":"15/10/2019 - 10:38","title":"Dólar hoy: con intervenciones del Central se mantiene en calma pero sube el riesgo país","abstract":"Después de varios días, los bonos argentinos vuelven a caer.","author":[],"key_words":"Dólar Hoy","body":"Tras el feriado, el dólar<U+200B> se mantiene en $ 59,50 en el Banco Nación. Había cerrado a $ 60,31 el viernes pasado en promedio y este martes oscila entre $ 60,35 y $ 61, según el banco. En el mercado mayorista, donde operan bancos y empresas, la divisa arrancó con mucha volatilidad, con subas y bajas radicales. A menos de una hora de haber arrancado la sesión, el Banco Central<U+200B> intervino con ventas para controlar la suba. La divisa avanza 21 centavos, a $ 58,24 (había llegado a los $ 58,63) El riesgo país, que venía bajando hace siete jornadas, se detuvo. Este índice que mide la diferencia en el costo del endeudamiento entre Estados Unidos y los distintos país, se ubica a 1.910 puntos básicos, contra los 1.894 del viernes pasado. Recibir newsletter Con este valor se corta racha de suba de los bonos en dólares, que la semana pasada tuvieron un alivio luego de varios días de ser castigados por los inversores. La semana pasada, la tasa de política monetaria cerró en 68,02% y es muy probable que este martes siga bajando. Descendió 16 puntos en el último mes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/como-obtener-la-certificacion-negativa-de-anses_0_55k2R8P2.html","date":"15/10/2019 - 10:30","title":"Cómo obtener la certificación negativa de ANSES","abstract":"Comprueba que quien lo consulta no percibe aportes ni subsidios según el calendario de pagos y que no tiene obra social, entre otros aspectos.","author":[],"key_words":"Anses","body":"La Certificación Negativa es un comprobante emitido por la Administración Nacional de la Seguridad Social (ANSES), y con una validez perentoria de 30 días, que le permite a todo individuo conseguir la constancia de que no registra movimientos de dinero en dicha entidad, sea por obligaciones patronales, para los casos de los trabajadores activos o pasivos, como por beneficios otorgados por el Estado a través de distintos programas o subsidios. Este certificado puede ser requerido para constatar las siguientes ausencias de registros en el banco de datos de la ANSES, tanto para empleados en relación de dependencia, autónomos, monotributistas, jubilados, pensionados o trabajadores de casas particulares: Recibir newsletter Además, según explica la ANSES, en este comprobante figura si la persona que realiza la consulta se encuentra o no “registrado como Monotributista Social, informado por el Ministerio de Desarrollo Social”. La certificación negativa es requerida para acceder a algún tipo de beneficio social. También es solicitada por la propia ANSES para integrarse a su obra social, CODEM, que está destinada a trabajadores en actividad, desempleados, jubilados y pensionados, todos con sus correspondientes familiares a cargo. También podría ser necesaria para presentar en un hospital público, para de esa forma constatar que una persona no tiene cobertura social y facilitar el acceso a la atención en dicho establecimiento sanitario. El trámite se realiza únicamente a través del sitio web www.anses.gob.ar, y no requiere de firma ni sello autorizantes de agentes oficiales del organismo. Es gratuito y sólo se necesita del número de CUIT o CUIL de la persona que realiza la consulta, para comprobar que no percibe aportes ni subsidios por parte del ente, como que tampoco está registrado como monotributista social. Tampoco es necesario que lo haga la persona involucrada, sino que puede efectuarlo un tercero, sea un familiar o un apoderado designado por el solicitante. En la página de inicio de la ANSES, buscar el link de Certificación Negativa en los Accesos Rápidos. Una vez que haya ingresado al sitio, en el margen derecho de la página hay un banner en fondo azul que contiene “Accesos rápidos” a distintos trámites, entre los que está la Certificación negativa. Al hacer click allí, se abre una planilla de registro en la que se solicitan el número de CUIT o CUIL, el período por el cual se realiza la consulta y un código numérico que figura en la misma pantalla. Plataforma en la que se ingresan los datos personales para conseguir la certificación negativa. Una vez logrado el certificado, se puede descargar el documento con formato pdf o bien se lo puede imprimir directamente. Al pie de dicho documento figura un código de barras que confirma su carácter oficial y que a su vez evita la posibilidad de falsificaciones o uso indebido de la información allí contenida. El formulario con el resultado de la consulta en la ANSES ofrece las opciones de descargar el documento o directamente imprimirlo. También explicita que “la información que se presenta en esta certificación podrá corroborarse accediendo a la página web de ANSES, www.anses.gob.ar”, y que el documento obtenido “es válido como constancia de CUIL/T”. Ante cualquier duda, se pueden realizar consultas llamando al número 130 (si se requiere de atención personalizada, hay que contactarse de 7 a 20) o bien ingresando a la fan page que la ANSES tiene en Facebook."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fmi-economia-argentina-caera-3-1-ano-1-3-2020_0__8PVW9eD.html","date":"15/10/2019 - 10:00","title":"Para el FMI, la inflación llegará a 39% el año que viene en Argentina","abstract":"La economía caerá 3,1% en 2019 y 1,3% en 2020.","author":"Paula Lugones","key_words":"WashingtonFondo Monetario Internacional","body":"Washington (corresponsal).- En un clima de incertidumbre sobre el rumbo económico que tomará Argentina tras las elecciones, el Fondo Monetario Internacional pronostica que el país seguirá en recesión el año próximo (-1,3%), según un informe revelado este martes en Washington, que dibuja un panorama mucho más sombrío que antes de las PASO. El reporte también proyecta para 2020 una inflación de 39,2% y un desempleo de 10,1%. En el inicio de la Asamblea anual del FMI y el Banco Mundial, que convoca a ministros de Hacienda y presidentes de Bancos Centrales de todo el mundo, la economista jefe del Fondo, Gita Gopinath, reveló los pronósticos actualizados de la economía mundial, que están concentrados en el Informe de Proyecciones Globales (WEO, por sus siglas en inglés). Recibir newsletter Según estima el organismo, la Argentina terminará este año con un crecimiento negativo de -3,1% y continuará en recesión el próximo (-1,3%), aunque con una leve mejoría. Si bien es muy difícil plantear un escenario certero a largo plazo, y menos cuando hay elecciones en menos de dos semanas y un posible cambio de presidente, el organismo hace una apuesta al crecimiento de un 3,4% recién para 2024. Los números coinciden básicamente con los divulgados días atrás por el Banco Mundial para este año y para el que viene, aunque este organismo estima la salida de la recesión en 2021, con un leve crecimiento de 1,4%. En Fondo no da números para ese año, pero, según supo Clarín, estiman que el país podría comenzar a crecer “a fines del año próximo”. Respecto de la inflación, el FMI prevé que será un fenómeno difícil de domar rápidamente: proyecta un 57,3% en 2019 y un 39,2% en 2020 (inflación anual, medida a fin de período). El desempleo llegará al 10,6% este año y bajará levemente a 10,1% en 2020. Además de las cifras, el reporte no ofreció detalles de las causas o del estado de la crisis argentina, más allá de mencionar que “la economía se contraerá en 2019 debido a “una caída en la confianza y al endurecimiento de las condiciones del financiamiento externo”. Consultada sobre si los recientes resultados en Ecuador y Argentina afectaron la reputación del Fondo en América latina, Gopinath, economista jefe del organismo, dijo en una conferencia de prensa que \"lo único que quisiera señalar es que el Fondo Monetario acude a estos países cuando son épocas de tensión, cuando hay situaciones difíciles que se encaran y es desafortunado que haya dificultades que tenga que enfrentar la población. Pero ese es el desafío con el que tenemos que lidiar. Es un desafío que enfrentan las autoridades de esos países y siempre es nuestra intención hacer lo mejor para el beneficio de las poblaciones de esos países, trabajando estrechamente con las autoridades\". Según supo Clarín, el Fondo tuvo que cambiar drásticamente los pronósticos respecto de los del último informe en abril debido al resultado de las PASO, que causó un tembladeral financiero que alteró todas las proyecciones. De hecho, en aquel entonces estimaban para este año una caída de -1,2% de PBI y un crecimiento de 2,2% para el año próximo, con una inflación de 21,2% para 2020, cifras mucho más optimistas que las reveladas este martes. Además, señalan que cualquiera sea el pronóstico también hoy es “muy tentativo” porque no solo hay una elección de por medio sino porque existe gran incertidumbre sobre la economía que viene, sobre todo si es conducida por Alberto Fernández. En Washington señalan que el organismo tiene que “colocar un número” en el informe, pero que es muy difícil predecir porque “no se conocen las medidas, el marco de lo que se va a implementar ni la velocidad”, si hubiera un cambio de guardia en La Rosada. Pese a que funcionarios del Fondo se han reunido con Fernández en Buenos Aires y tienen contacto vía Whatsapp con algunos de los economistas allegados al candidato, no tienen en claro cuál será el rumbo de una economía del Frente de Todos ni cuál es el plan concreto para renegociar el acuerdo stand by de 57.000 millones de dólares que la Argentina tiene con el organismo y que hoy está paralizado. El jueves llegan a Washington a participar de la Asamblea el ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris. Pero el miércoles vendrá una avanzada de sus equipos técnicos para evaluar con los expertos del Fondo el estado real de la economía argentina, sobre todo en términos de reservas, balance fiscal, inflación y salud monetaria. Los funcionarios del organismo no quieren perder tiempo: buscan estar listos para renegociar el programa ni bien se sepa quién ganó las elecciones. A nivel mundial, el informe presentado este martes señala que la economía global padece un “enfriamiento sincronizado” y otra vez los pronósticos de crecimiento del planeta caen a un 3% para este año dadas las barreras comerciales y tensiones geopolíticas como el Brexit. “Estimamos que las tensiones comerciales entre Estados Unidos y China reducirán el nivel del PBI global un 0,8% para el 2020”, señaló Gopinath. La ralentización global también viene de la mano del freno económico en mercados emergentes y otras fuerzas estructurales como una baja productividad y poblaciones que envejecen en las economías avanzadas. Para 2020, el FMI prevé una modesta suba del crecimiento hasta 3,4%, un 0,2% menos de lo que proyectaba en abril. El repunte en el crecimiento global para 2020 vendrá de la mano de los mercados emergentes y economías en desarrollo que, según las proyecciones del FMI, experimentarán un rebote de crecimiento de un 4,6%. Y allí el informe vuelve a mencionar a la Argentina: “La mitad de ese rebote será gracias a la recuperación o a recesiones menos profundas en mercados emergentes golpeados como Argentina, Irán y Turquía y el resto por la recuperación en países que habían bajado su crecimiento significativamente en 2019 respecto de 2018, como Brasil, India, México, Rusia y Arabia Saudita”, afirma. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/emmanuel-alvarez-agis-viaja-unidos-nego-nombre-alberto-fernandez_0_3hyhaAjt.html","date":"15/10/2019 - 9:16","title":"Emmanuel Álvarez Agis viaja a Estados Unidos pero negó que sea en nombre de Alberto Fernández","abstract":"En el marco de la Asamblea Anual del Fondo Monetario.","author":[],"key_words":"Alberto FernándezEstados UnidosFondo Monetario Internacional","body":"El economista Emanuel Álvarez Agis, uno de los economistas cercanos a Alberto Fernández, dijo que viajará a Estados Unidos pero descartó que vaya a reunirse con funcionarios del Fondo Monetario Internacional. Esta semana se realiza en Washington la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial. El economista aseguró que fue invitado a dar una conferencia sobre la situación de Argentina. \"Voy a viajar con mi socia a verme con clientes privados\", sostuvo Alvarez Agis, quien también aclaró que no lo hará en compañía de Guillermo Nielsen, otro de los economistas cercanos a Fernández. Recibir newsletter “Cuando el Fondo hace su reunión muchos bancos hacen conferencias y me invitaron para hablar de la situación de Argentina y aprovecho para ver clientes. Pero no hablamos en nombre de Alberto Fernández. Me generaría múltiples problemas”, señaló en declaraciones a Radio La Red. Por otro lado, en relación con la crisis de reservas que atraviesa el Banco Central, el economista advirtió que “si el drenaje persiste hasta el 10 de diciembre, el Central va a llegar debilitado. La situación no deja de ser gravísima”. De todos modos, remarcó que “la corrida hoy está mucho más restringida por el control de capitales aplicado después de las PASO, que al 98% de la gente no le afecta”. En cuanto al pago de la deuda, dijo que \"Argentina tiene que hacer pagos recién en diciembre. La manera de evitar el default es que los acreedores acepten el reperfilamiento y esa incertidumbre va a seguir un ratito porque estamos en una transición institucional y política compleja\". \"El mercado tiene claro que argentina quiere pagar y el punto es que no puede pagar hoy. si le damos un poquito de tiempo, quizá pueda hacer las cosas bien y pagar\", señaló. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/china-quiere-ronda-negociaciones-firmar-acuerdo-fase_0_W_oLjQDG.html","date":"15/10/2019 - 8:30","title":"China quiere otra ronda de negociaciones antes de firmar acuerdo fase uno","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"EE.UU. amplía sanciones a Turquía. ADRs argentinos caen en Wall Street. Optimismo en Europa por Brexit. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coloquio-idea-arranca-macri-vidal-ceo-duenos-empresas_0_R0yVoO-4.html","date":"14/10/2019 - 20:33","title":"El Coloquio de Idea arranca con Macri, Vidal y más CEO que dueños de empresas","abstract":"Los paneles dedicados al “cambio” que mandaron en 2018 fueron reemplazos por “educación para todos y trabajo para todos”. Alberto F. declinó la invitación.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Aunque lo invitaron y esperaron su confirmación para asignarle un espacio, Alberto Fernández no tiene planeado asistir al Coloquio de IDEA, que arranca el miércoles en Mar del Plata y se prolonga por tres días. La gobernadora bonaerense María Eugenia Vidal y el presidente Mauricio Macri estarán en ese tradicional encuentro empresario. La agenda 2019 se centrará en la educación, empleo, políticas de género y cumplir la Constitución. Como suele suceder, el viernes será el día más político, con presencia de gobernadores y dos ministros del Gabinete nacional (Hernán Lacunza y Dante Sica), además del mismo presidente, que cerrará el encuentro. Recibir newsletter En 2018, el lema del coloquio de IDEA fue \"Cambio cultural: soy yo y es ahora\". Se bromeaba con la reminiscencia de esa consigna con \"es hoy, es aquí y ahora\", las palabras que utilizaba Mauricio Macri en sus discursos de 2015, en la campaña que después lo llevó a la presidencia. En 2019 parece haber un intento por alejarse de esa sintonía con el oficialismo que le endilgaban otros espacios a IDEA. En 2017 y 2018, los temarios estuvieron signados por las palabras \"cambio\", \"transformación\", \"inserción para entrar en el mundo\" y \"ser \"competitivos\". Todos términos también frecuentados por las usinas discursivas del actual oficialismo. La coalición oficialista se llama \"Juntos por el Cambio\" y en IDEA sus dirigentes se movieron siempre cómodos, incluso antes de llegar al Ejecutivo nacional. En la edición 2019, muchas de las disertaciones llevan la palabra \"Todos\". \"Educación para todos\". \"Generando empleo inclusivo ganamos todos\" se llaman dos de los paneles. La boleta que postula a Alberto Fernández es la del Frente de Todos. En una lectura rápida, el uso de \"Todos\" reemplazó al de \"cambio\". De todas formas, como en años anteriores, se hablará del rol institucional y \"cumplir la constitución\". Y en esta ocasión se invitó a los editores de los principales diarios y portales para hablar del rol de los medios. Salvo Daniel Scioli, el kirchnerismo nunca tuvo una buena relación con el Coloquio de IDEA. El ex presidente Néstor Kirchner lanzó explosivas palabras contra Alfredo Coto en 2005 por supuestas expresiones sobre inflación. En realidad, esas declaraciones las había hecho otro empresario del sector. Desde ese hito, los ministros kirchneristas le escaparon al encuentro marplatense cada vez que fueron invitados y los empresarios fueron cautelosos de no irritar al Gobierno nacional. Este año se habló con Alberto Fernández, pero el candidato tampoco termina de confirmar y su equipo niega que viaje a Mar del Plata. Con mayor presencia de ejecutivas que son CEOs de compañías, el dueño de empresas que probablemente concite mayor atención será Marcos Galperín, de Mercado Libre. También estarán Roberto Lavagna, varios gobernadores, sindicalistas y economistas. El presidente Macri estará en la gira del \"Si se puede\" por otro rincón del país, pero asistirá, según estiman en IDEA. Varios de los principales ejecutivos que conforman el comité directivo de IDEA siempre manifestaron, en privado, cierta afinidad con el mandatario. Pero ahora la agenda es moderado, con evidencias de la búsqueda de estos directivos por acercarse a Fernández. En 2015, cuando la campaña electoral estaba en plena ebullición, el apoyo de este segmento a Macri fue rotundo, en una ocasión en la que también asistieron Sergio Massa y Daniel Scioli, a los que se recibió con corrección. Macri podrá demostrar si le sigue quedando algo de crédito frente a este auditorio cuando habla de los valores republicanos, las instituciones y una Argentina que se parezca más al mundo, menos insular. Hay un almuerzo privado de empresarios que suele ser cerrado y selecto. En 2018, fue sobre \"Cuadernos: anatomía del caso que conmovió a la Argentina\", por la saga de corrupción que recibía amplia cobertura en esos meses. Este año, ese mismo almuerzo se llamará \"A los hechos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nobel-economia-premio-estudios-combatir-pobreza_0_NgMno1qn.html","date":"14/10/2019 - 7:16","title":"El Premio Nobel de Economía fue destinado a estudios sobre cómo combatir la pobreza","abstract":"Tres estadounidenses, entre ellos uno de origen indio y otra nacida en Francia, fueron galardonados con el premio que cierra la tanda de este año.","author":[],"key_words":"Premio NobelEconomíaPobreza","body":"El estadounidense nacido en India Abhijit Banerjee, la franco-estadounidense Esther Duflo y Michael Kremer, también de Estados Unidos, fueron premiados este lunes con el Premio Nobel de Economía 2019 por su \"visión experimental para aliviar la pobreza global\". La Academia Sueca de Ciencias anunció los ganadores del galardón que lleva el nombre oficial de Premio del Banco de Suecia en Ciencias Económicas en Memoria de Alfred Nobel. Recibir newsletter Los premiados este año, según el comunicado introdujeron nuevas aproximaciones para buscar los mejores caminos en la lucha contra la pobreza global, concentrándose en aspectos concretos y manejables como, por ejemplo, la búsqueda de las intervenciones más eficaces para mejorar la salud infantil o la educación. Kremer y sus colegas, a mediados de la década del 90, demostraron la eficacia que pueden tener esas aproximaciones experimentales utilizando experiencias de campo para evaluar una serie de intervenciones que pudieron mejorar los resultados escolares en oeste de Kenia. Los ganadores del Nobel de Economía 2019. Banerjee y Duflo, con frecuencia en cooperación con Kremer, han realizado estudios similares en otros campos y en otros países. \"Los premiados -y aquellos que han seguido sus huellas en otros estudios- han mejorado notablemente nuestra posibilidad de luchar contra la pobreza\", dice el comunicado. Así, por ejemplo, como resultado directo de uno de los estudios, más de cinco millones de niños en India se han visto favorecidos por programas para mejorar el rendimiento escolar. La economista francoestadounidense Esther Duflo. (Reuters) El premio en Economía no fue creado por el fundador de los Nobel, pero se considera como parte del certamen. Fue creado en 1968 por el Riksbanken, el banco central sueco, y el primer ganador fue seleccionado un año más tarde."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bayer-invierte-us-5-000-millones-encontrarle-alternativa-glifosato_0_zvl50JYB.html","date":"13/10/2019 - 23:00","title":"Bayer invierte US$ 5.000 millones para encontrarle una alternativa al glifosato","abstract":"Lo anunció su CEO de la división agrícola, Liam Condon. El coloso alemán enfrenta miles de demandas heredadas de su adquisición de Monsanto en 2017. Qué observan en la Argentina.","author":"Silvia Naishtat","key_words":"BayerGlifosato","body":"Con 117.000 empleados en el mundo y una facturación de 40.000 millones de euros, Bayer es un coloso global, incluso más poderoso que muchas provincias de su Alemania natal. Eso se percibe en cuanto se ve a Liam Condon, egresado de la universidad de Berlín con varios master en biotecnología, cuyos desplazamientos y argumentos parecen más de los de un premier europeo que los del CEO de una compañía. Condon está desde el año pasado a cargo de la cada vez más potente división agrícola que Bayer añadió a su industria farmacéutica y que creció sustancialmente tras la compra por US$ 63.000 millones de Monsanto en 2017. Precisamente, esa multimillonaria adquisición que llegó junto a miles de demandas, trajo serios cuestionamientos a Bayer y una pérdida en el valor de sus acciones. La firma que apeló decisiones de jueces de EE.UU. y que exhibe resoluciones acerca de que el glifosato no es cancerígeno, decidió invertir US$ 5.000 millones para encontrar una alternativa a ese herbicida. Mientras, han puesto en marcha otros instrumentos, desde rayos láser, proteínas y microbios, para combatir las malezas que compiten por agua, luz y nutrientes con los cultivos. Condon recibió a periodistas argentinos, entre ellos Clarín. -¿Van a reemplazar al glifosato?, se le pregunta a Condon. Recibir newsletter -Estamos analizando todo, invirtiendo US$ 5.000 millones, pero las soluciones tardan en llegar al mercado. -¿Qué va a pasar con las 19.000 demandas judiciales en EE. UU. por el presunto efecto cancerígeno del glifosato? -Son juicios de primera instancia que estamos apelando, aunque eso llevará tiempo. Contamos con todas las certificaciones que dicen que no tiene ningún efecto cancerígeno. -¿Se arrepiente de la compra de Monsanto? -No. Monsanto tiene liderazgo en biotecnología. Para decirlo en términos futbolísticos, es nuestro Messi. En un evento sobre el futuro de la agricultura, que reunió a productores y científicos de 40 países, Condon dijo que “la agricultura debe dar de comer a una humanidad cada vez más numerosa, pero no hacerlo a costa del planeta”. -¿Y ustedes cómo lo están resolviendo? -Vamos a reducir el impacto ambiental en la protección de los cultivos en 30%, bajar el volumen de los fitosanitarios y lograr aplicaciones precisas. También, disminuiremos 30% las emisiones de gases efecto invernadero de los sistemas de cultivo y estamos generando alianzas con unos 100 millones de pequeños agricultores de los países en desarrollo para proporcionarles acceso a soluciones agrícolas sustentables. -¿Ese compromiso está relacionado con las pérdidas ocasionadas por la compra de Monsanto? -Somos una empresa de largo plazo, y nuestro éxito no está relacionado a una mayor venta de productos, sino a cosechas sustentables con un menor uso de insumos, de agua, de suelo y de energía. Se trata de producir mejor en la misma superficie. El año pasado invertimos 2.300 millones de euros. Tenemos 7.300 científicos en 35 centros de investigación, 175 estaciones de selección vegetal y biotecnología. Estamos proyectando lanzamientos y una facturación de esta área de 30.000 millones de euros. Y contamos con una extraordinaria biblioteca de germoplasma vegetal para lograr el máximo potencial en los cultivos sustentables. Estamos explorando cómo las proteínas de degradación molecular presentes en plantas y animales pueden proteger a los cultivos de plagas y enfermedades. -Se habla de la agricultura digital… -Es la que ofrece soluciones individuales para cada explotación. Tenemos una plataforma que optimiza el trabajo en el campo de manera sustentable ya que permite recopilar datos, evaluar el rinde, gestionar en función de la fertilidad del suelo. Se utilizó en 24 millones de hectáreas y llegaremos a 36 millones en EE.UU., Canadá, Brasil, Argentina y países europeos. -¿Qué observa en Argentina? -Nos preocupa el riesgo de cambio en las reglas de juego. Si no hay clima de inversión no hay crecimiento. Estamos preocupados por lo que sucedió en el pasado. También por la ausencia de protección a la propiedad intelectual. Eso lleva a que muchas veces los adelantos tecnológicos demoren su llegada a un país tan importante como la Argentina."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hernan-lacunza-guido-sandleris-viajan-ee-uu-veran-flamante-jefa-fmi_0_CksRqkz8.html","date":"13/10/2019 - 20:51","title":"Hernán Lacunza y Guido Sandleris viajan a EE.UU. y verán a la flamante jefa del FMI","abstract":"La cita con la economista Kristalina Georgieva es el viernes. Pero no hay certezas acerca del desembolso por US$ 5.400 millones que quedó paralizado tras las PASO.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalHernán Lacunza","body":"Centenares de funcionarios comenzarán a llegar a Washington esta semana para la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial, pero uno de los focos de atención será sin dudas la Argentina, el país al que le fue otorgado el préstamo más grande de la historia del FMI (57.000 millones de dólares) y enfrenta ahora serias dificultades para devolverlo. Con la delicada misión de detallar la situación de la economía nacional y renegociar alternativas de pago al FMI –en un momento de gran incertidumbre a menos de dos semanas de las elecciones--, arribarán a esta capital el ministro de Hacienda Hernán Lacunza, el presidente del Banco Central Guido Sandleris y sus equipos técnicos, que trabajarán durante varios días sobre el tema. El viernes, Lacunza y Sandleris se reunirán con Kristalina Georgieva, la flamante directora ejecutiva del Fondo. Recibir newsletter Sin embargo, según supo Clarín, hay realmente pocas chances de que surja estos días algún acuerdo o definición concreta sobre el programa, dada la incertidumbre por las elecciones del 27 de octubre, que podrían significar un cambio de inquilino en la Rosada y también en la relación con el Fondo. Mucho menos que haya certezas sobre el desembolso de 5.400 millones de dólares previsto en septiembre y que quedó paralizado tras el resultado de las PASO. De hecho, el Fondo no piensa mover un dedo antes de los comicios. Sin embargo, creen que “es importante estar listos para cualquier escenario después de las elecciones”, según estiman en Washington, y por eso los técnicos del FMI quieren saber exactamente cuáles son los números de hoy, sobre todo la situación actual en términos de reservas, inflación y equilibrio fiscal, ítems que han sido alterados tras las turbulencias post- primarias y algunos anuncios del gobierno de Mauricio Macri. En otras palabras, quieren tener el panorama claro para ponerse a trabajar pronto con un posible gobierno de Alberto Fernández o con un Macri reelecto, aunque estiman que, si gana el presidente, el programa con el Fondo quizás pueda volver al mismo lugar, pero indudablemente “con daños”, que habrá que corregir. De Fernández, en cambio, esperan aún señales concretas de qué es lo que haría con el programa, una “visión clara”, que va más allá del plan de pago “a la uruguaya” que esbozó el candidato. Si bien no hay indicios de que vaya a encontrarse con funcionarios del Fondo, el que estará en esta capital también para reunirse con inversionistas es Emmanuel Alvarez Agis, uno de los economistas del equipo de Fernández. La agenda formal de Lacunza y Sandleris en Washington comienza el jueves, con una reunión de ministros y presidentes de Banco Centrales del G20, luego tendrán encuentros con inversionistas y el plato fuerte será la reunión con Georgieva, el viernes, que estará también junto al número dos del Fondo, David Lipton. En realidad, Lacunza ya estuvo con la economista que remplazó a Christine Lagarde el 1 de octubre. Fue en un encuentro “protocolar” hace unos días en el edificio del FMI, cuando la funcionaria búlgara le dijo al ministro que la Argentina estaba entre las prioridades del organismo. Para Sandleris será su primer encuentro. Lacunza y Sandleris se dedicarán más a las reuniones con los funcionarios e inversionistas (el jefe del BCRA irá el martes a Nueva York a una reunión en el Council of the Americas), mientras que la negociación con el Fondo estará más concentrada en los equipos técnicos. Para eso Lacunza enviará el día antes a su viceministro, Sebastián Katz; al secretario de Finanzas, Santiago Bausili y al secretario de Hacienda, Rodrigo Pena. Por el BCRA llegan la vicepresidenta segunda Verónica Rappoport y el gerente de Estrategia y Comunicación Mauro Alessandro. Los técnicos argentinos trabajarán codo a codo con Alejandro Werner, director del Hemisferio Occidental del Fondo y Roberto Cardarelli, el jefe de la misión en Buenos Aires, y su equipo. Estas reuniones técnicas fueron anunciadas a fines de septiembre en Nueva York."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/despegan-exportaciones_0_TQFpceQn.html","date":"13/10/2019 - 1:00","title":"¿Por qué no despegan las exportaciones?","abstract":"Si bien se exportarán US$65.000 millones este año, aún estamos muy lejos de los US$82.000 millones de 2011.","author":"Annabella Quiroga","key_words":"Comercio Exterior","body":"Pese al impacto de la cosecha récord y al salto en la cotización del dólar, en lo que va del año las exportaciones argentinas subieron tan solo 3,8%. Son el único sector que crece en medio de la crisis. Los cálculos más optimistas indican que terminarían el año con un alza del 5% y si bien esta vez se logrará un saldo comercial considerable —en torno a US$14.000 millones— ese superávit será consecuencia del derrumbe de las importaciones que por el impacto de la recesión arrastran una caída del 30%. Argentina cerrará el año con exportaciones por US$65.000 millones, US$3.000 millones por encima del resultado del año pasado pero todavía muy lejos de los US$82.000 millones que supimos conseguir en 2011. Desde entonces se inició una caída que las llevó a tocar el piso de US$56.000 millones en 2015 y desde allí empezar a subir a los ponchazos. Recibir newsletter Para la consultora Ecolatina, las exportaciones sumarán US$65.000 millones este año, un alza del 5% interanual, que dejaría un saldo positivo de US$14.000 millones.Para 2020 las ventas al exterior subirían 3,5% y el superávit sería récord, con US$19.000 millones. La proyección de la consultora LCG es más optimista y prevé un alza de las exportaciones del 7% para el año próximo. Así llegarían a US$70.000 millones. Todo luce insuficiente. El CIPPECdestaca que para que la economía crezca al 3% y la balanza comercial se mantenga equilibrada, las exportaciones de bienes y servicios deberán sumar unos US$25.000 millones adicionales para 2023. Los especialistas en comercio exterior destacan que esta pobre performance es el resultado de la combinación entre una política macroeconómica errática, la falta de inversión, financiamiento y acuerdos comerciales efectivos, la precariedad logística y la falta de políticas sostenidas para apuntalar a los sectores más prometedores. Desde la consultora LCG, la economista Julia Segoviano describe los factores que este año jugaron en contra. “Los términos de intercambio están empeorando. Caen los precios de lo que exportamos; entonces, pese a la mejor cosecha, el efecto precio tracciona para abajo”. A esto se agrega el estancamiento de Brasil, nuestro principal comprador de productos industriales. Al mirar hacia adentro, la inestabilidad de la macro aparece como el primer obstáculo. “La decisión de exportaciones es una decisión de inversión porque implica tener mucho costo hundido”, señala PabloCarreras Mayer, coordinador del programa de Desarrollo Económico de CIPPEC. “Por eso es importante tener un marco macroeconómico de mediano a largo plazo. Y en esto una cuestión central es la estabilidad de los precios relativos, en particular del tipo de cambio real”. Para Marcelo Elizondo, director de la Cámara de Comercio, “la inestabilidad hace que sea muy difícil exportar. Hay que lidiar con la inflación, con tasas que suben y bajan y la variabilidad cambiaria. Todo eso desalienta los negocios de largo plazo. Y las exportaciones son negocios de largo plazo”. Agrega que aquí faltan pilares decisivos que son habituales en las economías habituadas a competir: un nivel de inversión sostenible, financiamiento accesible e infraestructura adecuada. “En las economías con las que competimos todo esto está garantizado, acá no, y eso es una mochila para las empresas”. Otro factor es el grado de apertura al mundo. Pese a que el actual gobierno hizo de este tema uno de los ejes de su gestión, Elizondo menciona que “todavía no se ven mejoras en las condiciones de accesos a los mercados externos. El acuerdo con la Unión Europea aún no se implementó y las empresas argentinas pagan aranceles altísimos para entrar a los mercados”. Para Segoviano, “los acuerdos comerciales dependen muchísimo de la complementariedad. No todos los acuerdos son buenos, para ponerse a discutir con economías más fuertes hay que tener bien en claro a qué sectores se quiere beneficiar y cuáles se perjudican por la quita de aranceles”. Carreras Mayer indica también que “Argentina no logró insertarse en las cadenas globales de valor, que están basadas en los polos industriales de los países desarrollados. Esto no quiere decir que estamos condenados a no poder exportar, pero tenemos que pensar estrategias que estén en otro andarivel”. Elizondo coincide en que “parte de los exportadores tienen estrategias comerciales muy antiguas. Las exportaciones son spot, muy de corto plazo, es un problema sistémico”. Pero ve chances de integrarse a las cadenas de valor a través de la generación de intangibles. “Es ahí donde se produce la mayor inversión, en certificación de norma técnicas, cumplimientos de estándares de calidad, patentes, royalties, conocimiento productivo. Si enfocáramos nuestra oferta más en el desarrollo de este tipo de intangibles, podríamos exportar más. Pero también ahí Argentina viene de atrás, todavía está pensando en el producto físico tradicional”. \"Argentina no tiene una bala de plata para hacer crecer las exportaciones”, sentencia Pablo Carreras Mayer, coordinador del programa de Desarrollo Económico del CIPPEC. La metáfora hace referencia a que pese a que varios analistas le ponen muchas fichas a Vaca Muerta -entre ellos Matías Kulfas, el referente económico de Alberto Fernández, quien dice que es decisiva para duplicar la exportaciones en cuatro años-, “no se ve un sector que por sí solo aporte un diferencial de US$20.000 millones”. Por eso plantea que las exportaciones necesariamente tendrán que crecer “de a puchos”, a través de una estrategia diversificada. Al hacer un paneo de los rubros con mayor potencial aparece la industria, el sector más golpeado por la crisis económica. “Hay muchos nichos en los que Argentina tiene talento empresarial y capacidades tecnológicas apropiadas. Entre ellos están los autopartistas y buena parte del sector automotor. El ejemplo es el modelo de Toyota, con una buena performance exportadora”. Otro de los sectores prometedores es el de servicios. “Es un sector interesante que marca un cambio en la estructura de las exportaciones desde los 90 hasta hoy. Sobre todo en los servicios basados en el conocimiento: consultoría, software, servicios contables. Es un cambio tecnológico que tiene que ver con la irrupción de la economía digital a nivel global y el hecho de que, a diferencia de lo que pasaba con las cadenas globales, acá lo que importa más que la cercanía geográfica es el alineamiento por uso horario”, cuenta Carreras Mayer. En ese aspecto, Argentina corre con ventaja por estar mejor alineada con las principales ciudades de Estados Unidos que otros polos como laIndia, que llegan a tener una diferencia de hasta 16 horas. “Otra ventaja que todavía conservamos es que nuestra fuerza laboral tiene muy buen uso del inglés y cierta afinidad cultural con los norteamericanos que nos permite lograr un entendimiento mayor al que tienen otras culturas con ellos”. ElCIPPECestima que bajo las condiciones adecuadas, de aquí al 2023 podrían sumarse US$8.200 millones de exportaciones adicionales provenientes de los recursos naturales (agro, energía y minería) y otros US$8.900 millones de exportaciones de bienes industriales. De éstos, unos US$4.500 millones corresponderían a manufacturas de origen agropecuario, como aceites de soja y girasol (US$500 millones), vinos (cerca de US$200 millones) y miel (US$100 millones). Otros US$4.400 millones surgirían de exportaciones industriales como los polímeros de etileno (US$150 millones) y los insecticidas y herbicidas (US$250 millones). A esto habría que agregar los servicios. Bajo un escenario conservador se podrían obtener unos US$1.000 millones adicionales para 2023. En un escenario más optimista, en el cual Argentina recuperara parte de su participación de mercado en estas exportaciones, podría lograrse hasta US$4.200 millones extra. El grueso de esas divisas se originaría por los servicios basados en el conocimiento, software y consultoría (US$2.000 millones) y por turismo (US$1.300 millones)."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-advirtio-tiempo-perder-iniciar-negociacion-acreedores_0_X9cok5n-.html","date":"15/10/2019 - 16:40","title":"Hernán Lacunza advirtió que “no hay tiempo que perder” para iniciar una negociación con los acreedores","abstract":"El ministro de Hacienda reiteró que “la Argentina tiene que encarar una conversación sincera”. Además, destacó el sobrecumplimiento de las metas fiscales.","author":[],"key_words":"Hernán LacunzaDéficit FiscalFondo Monetario InternacionalÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, advirtió este martes que \"no hay tiempo que perder\" para iniciar una renegociación con los acreedores y avanzar así en el reperfilamiento de la deuda de mediano y largo plazo. \"Cuando digo que no hay tiempo para perder es porque, gane quién gane, la Argentina tiene que encarar una conversación sincera y amigable, voluntaria con sus acreedores para tener esa sustentabilidad, ese programa de deuda sustentable en el tiempo y recuperar crédito voluntario\", manifestó. Recibir newsletter Y adelantó que, más allá del resultado electoral, el próximo presidente \"va a tener la cooperación de estos funcionarios para encarar cualquier negociación de buena fe, porque no hay tiempo para perder\". \"Lo que tiene que conseguir la Argentina es recobrar acceso al mercado voluntario de deuda porque ningún país puede vivir un año y medio pagando todos los compromisos de deuda de manera sostenible, porque ningún país lo hace, se refinancian al menos los vencimientos\", agregó. Sobre las condiciones para \"reperfilar\" los próximos vencimientos de deuda, Lacunza aclaró que dependerá de las negociaciones, pero recordó que el Gobierno nacional presentó en el Congreso un proyecto de ley que incorpora el uso de las cláusulas colectivas para los títulos bajo ley local con el objetivo de evitar que \"haya oportunistas o la aparición de buitres que no quieren negociar\". Consultado sobre las críticas del candidato a presidente del Frente de Todos, Alberto Fernández, sobre el uso de los dólares que prestó el Fondo Monetario Internacional<U+200B> (FMI), Lacunza indicó que \"no hay ninguna asociación entre el préstamo del Fondo y la fuga de capitales\". \"El dinero prestado por el fondo se usó para pagar, el 90 por ciento del mismo, para pagar servicios de deuda\", insistió.  Y seguido manifestó que desconoce \"qué asidero\" tienen los planteos de Fernández pero, remarcó, \"si hay algo de eso hay que investigarlo\". También durante la conferencia de prensa que brindó, el ministro de Hacienda negó que se estén evaluando nuevos esquemas de control cambiario. \"No estamos revisando las medidas de control del mercado de cambios. Nosotros tenemos una posición: cuando tomamos una decisión, la comunicamos, no especulamos con eso. Así que no hay ninguna medida en el tapete por comunicar, por anunciar\". Además, indicó este martes que el superávit fiscal ascendió a 23.000 millones de pesos en los primeros nueve meses del año y que los números confirman el \"sobrecumplimiento\" de las metas impuestas por el FMI para liberar los fondos del crédito por 56.300 millones de dólares. \"El sobrecumplimiento acumulado en los 9 meses es de más de 25.000 millones de pesos\", calculó el titular de la cartera económica al brindar una conferencia de prensa. El funcionario remarcó que los números sobre la evolución de las cuentas públicas ponen en evidencia \"la conducta fiscal responsable que ha tenido este gobierno\". Lacunza realizó esas declaraciones al presentar el informe correspondiente a septiembre y en la antesala de las nuevas negociaciones que mantendrá en Washington con los representantes del FMI para insistir con el pedido para que se libere el próximo desembolso por U$S5.400 millones. \"Si hacemos una mirada panorámica que contraste con años anteriores, porque a veces se menciona la estacionalidad de las cuentas públicas, se ve que la trayectoria del año 2019 se ubica en el rango entre 2010 y 2011, que 2011 terminó con un déficit de medio punto del producto, que es la meta para este año. Esta trayectoria está demostrando que estamos en el sendero de cumplimiento\", insistió. Sobre el resultado fiscal de septiembre, Lacunza indicó que hubo \"ingresos totales creciendo por encima de los gastos primarios, con una diferencia de tres puntos porcentuales\". \"Lo destacable es un resultado primario deficitario de 25.368 millones de pesos, en comparación con el mismo mes del año anterior,que en términos reales es menor al del año anterior dada la inflación acumulada en 12 meses\", detalló. Y remarcó: \"Aquí el dato destacable es la reversión del resultado primario, deficitario en los primeros nueve meses de 2018. Ahora tenemos un superávit de 22.832 millones de pesos, que revierte el déficit que era de 1% del producto en los primeros meses del 2018, por un superávit de 0,1% de producto, o sea una reversión de 1.2%\". Lacunza se reunirá el jueves en Washington con sus pares y presidentes de Bancos Centrales del G20, y el viernes será el turno del encuentro con la directora gerente del FMI, Kristalina Georgieva, y el primer subdirector gerente del organismo, David Lipton."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/inflacion-septiembre-rondara-6-esperan-4-octubre_0_d3DVl2On.html","date":"15/10/2019 - 14:50","title":"La inflación se septiembre rondará el 6% y esperan 4% para octubre","abstract":"Será el registro más alto en lo que va del año. Los precios subieron empujados por el efecto del alza del dólar.","author":"Annabella Quiroga","key_words":"Inflación Y Precios","body":"La inflación de septiembre, que el INDEC difundirá este miércoles, mantendrá la tendencia al alza que el indicador ya había mostrado en agosto, cuando llegó al 4%. Para las consultoras privadas, el mes pasado sumó una inflación cercana al 6% y anticipan que para octubre se ubicará en torno a 4%. El de septiembre, condicionado por el efecto de la suba del dólar a partir de las elecciones del 11 de agosto, será el registro más alto del año y desplazará del primer puesto a la de marzo, que había sido de 4,7%. Recibir newsletter Desde la consultora Elypsis, la economista Victoria Giarrizzo apunta que \"la inflación había empezado a desacelerarse desde mediados de septiembre y principios de octubre, pero en la segunda semana de este mes se notó cierta aceleración, especialmente en alimentos y bebidas y en algunos servicios\". Así, Elypsis midió una inflación de 5,8% para septiembre y proyecta una de 4,2% para octubre. De este modo, la inflación acumulada desde las PASO es del 11,8% y el traslado a precios de la devaluación es del 39,8%. En el caso de los alimentos, la suba promedio de ese mes fue del 6,2%. Según el Centro de Economía Política Argentina (CEPA), la inflación de septiembre será de entre 5 y 5,5%, casi 2 puntos porcentuales más que la de agosto. \"Este aumento responde no solo a la inercia que se arrastra de períodos anteriores, sino que también a otros factores\". En esta lista incluyen \"el pasaje a precios de la devaluación de agosto, especialmente en alimentos, los aumentos estacionales en indumentaria propios de los cambios de temporada, las subas de las prepagas que incrementaron sus facturas 6% y el alza del 4% en los combustibles\". Desde LCG, Guido Lorenzo indica que \"septiembre va a recoger buena parte de la devaluación post PASO. Esperamos un registro superior al de agosto -que había sido del 4%- que se ubique quizás hasta por encima del 6%\". Gabriel Zelpo, de Seido Consultores, la calculó en 5,8% para el mes pasado y en 3,7% para octubre. Mientras que Camilo Tiscornia, de C&T, estimó 5,1% para septiembre y en torno a 4% para este mes. Para Giarrizzo \"es muy posible que en la cercanía de la contienda electoral algunos precios suban por precaución. Por eso estamos proyectando una inflación de 4,2% para octubre. En el sector de bienes, el minorista todavía no terminó de trasladar los aumentos de precios y costos que tuvo en los últimos dos meses. Viene dosificando por la recesión, pero ya hay muchos empresarios que empiezan a equilibrar los costos y prefieren vender menos a seguir vendiendo a pérdida. Eso también le pone un freno a la posibilidad de desacelerar las subas de precios en los próximos meses, aun con un tipo de cambio relativamente contenido\". A diferencia de septiembre, mes en el que los alimentos subieron más que la inflación promedio, Elypsis calcula que en octubre los alimentos aumentarán 3,7%, por debajo del índice general. \"Para octubre, con el dólar más tranquilo esperamos una inflación que retome a niveles cercanos a 2,5% y 3%. La crisis ayuda a que los traslados a precios no sean tan inmediatos\", dijo Lorenzo. Desde CEPA indican que \"es esperable que la inflación baje en octubre con respecto a septiembre ya que los precios pos-devaluación comenzarían a estabilizarse (a niveles mucho más altos que los de meses precedentes) y el dólar se proyecta estable por el control de cambios implementado\". Sin embargo destacan que \"la variable clave a observar de cara al futuro es la brecha cambiaria entre el dólar oficial y el paralelo que por el momento no supera el 10% y se encuentra dentro de los límites razonables\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/aseguran-9-precio-inmuebles-gran-buenos-aires_0_f6GT9c-u.html","date":"15/10/2019 - 14:32","title":"Aseguran que bajó hasta 9% el precio de los inmuebles en el Gran Buenos Aires","abstract":"El trabajo releva oferta de departamentos de dos y tres ambientes.","author":[],"key_words":"Mercado InmobiliarioProvincia De Buenos Aires","body":"Los precios de los departamentos usados registraron una baja promedio del 9% en el último trimestre, el tercer período consecutivo con mermas en los valores de cotización, según la consultora Reporte Inmobiliario. \"La baja en promedio del valor de publicación del metro cuadrado llega casi al 9%\", dice el informe, en referencia al tercer trimestre de este año, y específicamente sobre el Gran Buenos Aires. Recibir newsletter El informe trabajó sobre las publicaciones de venta de los departamentos de dos y tres ambientes cuyos valores registraron una caída interanual de 8,69% a septiembre pasado. \"Se trata de la tercera baja trimestral consecutiva y la segunda en la comparación interanual de las cotizaciones\", indicaron. El valor actual del metro cuadrado promedio alcanzó los U$S 2.187 frente a los US$ 2.395 registrados en septiembre del año pasado, según Reporte Inmobiliario. En la zona sur, que abarca Avellaneda, Lanús, Quilmes, Lomas de Zamora y La Plata, el metro cuadrado promedio se ofrece en US$ 1.830. En el Oeste -Ramos Mejía, Morón y Haedo- llega a US$ 1.890. Más caro es en la zona Norte, que engloba Vicente López, Martínez, San Isidro, Olivos y Tigre: US$ 2.715. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-baja-tarifas-puerto-buenos-aires-fin-ano_0_vaHiqP88.html","date":"15/10/2019 - 12:31","title":"El Gobierno baja las tarifas del Puerto de Buenos Aires hasta el fin del año","abstract":"Reduce 15% las tarifas en dólares para mejorar la competitividad del comercio exterior.","author":[],"key_words":"EconomíaPuerto De Buenos AiresDevaluación","body":"La Administración General de Puertos (AGP) redujo el martes en un 15% hasta fin del año la tarifas en dólares que cobra el Puerto de Buenos Aires, para aliviar el incremento de estos valores por la devaluación del peso con respecto al dólar. Los valores referidos a la ocupación de bienes inmuebles o espacios que la AGP acuerde en uso serán liquidados con una retribución del 15% sobre la cotización del dólar informada por el Banco Nación en lo que queda del 2019, según la resolución 148 publicada en el Boletín Oficial. Recibir newsletter La normativa señaló que varios sectores tuvieron distorsiones por la devaluación del peso. En la jurisdicción del Puerto de Buenos Aires, una buena cantidad de servicios vinculados con el comercio exterior son cotizados en dólares por lo que sus valores están directamente ligados con el valor de esa divisa. Entre mayo de 2018 y agosto de 2019, la suba del dólar respecto del peso fue mayor a 122% mientras que el Índice de Precios al Consumidor aumentó 71,6%. El Índice de Precios Mayoristas tuvo una suba del 71,4% entre mayo de 2018 y julio pasado. La AGP recibió diversas presentaciones de permisionarios de predios en la jurisdicción porteña que muestran el impacto que tiene estas circunstancias en sus actividades. La resolución agregó que estas variaciones afectan considerablemente los servicios que prestan estos permisionarios, lo cual hace necesario implementar medidas que acompañen las políticas del gobierno y alivien posibles impactos económicos y sociales. En mayo, el gobierno aprobó una inversión de US$ 760 millones para modernizar el Puerto de Buenos Aires y duplicar su capacidad de carga. En total se estima una inversión total de US$ 1.370 millones en el proyecto que tomará 50 años."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tecnologia/china-acelera-creacion-moneda-virtual-contrarrestar-facebook_0_6VhJrMZT.html","date":"15/10/2019 - 11:05","title":"China acelera la creación de una moneda virtual para contrarrestar a Facebook","abstract":"Podría ser lanzada en noviembre, junto con la celebración del “Día del Soltero” en ese país.","author":[],"key_words":"EconomíaCriptomonedasChinaFacebookMark Zuckerberg","body":"China apura el proceso para crear una moneda virtual que contrarreste la criptomoneda<U+200B> “libra” de Facebook, la cual se promete va a transformar el sistema de pagos mundial. Este es un cambio claro en la estrategia del gobierno chino que en 2017 declaró que las criptomonedas eran un “instrumento de la actividad criminal\" como el narcotráfico y el fraude financiero. En septiembre, el jefe del Banco Central, Yi Gang, aseguró que la moneda virtual china estará asociada con los medios de pago electrónicos (como WeChat y AliPay) que ya son populares en ese país. Recibir newsletter Gang no dio detalles del funcionamiento o lanzamiento de la criptomoneda, aunque la prensa china dice que será lanzada el 11 de noviembre, un día caracterizado por un frenesí de compras en línea por el día de la “fiesta de los solteros”. \"Podemos considerar una tecnología de tipo blockchain (como la de bitcoin) u otra que evolucione a partir de los pagos electrónicos existentes\", explicó Yi. Pero al contrario de bitcoin, se espera que sea controlada por el banco central chino. En el 2017, el gobierno chino cerró las principales plataformas de intercambio de criptomonedas de ese país (BTC China, Okcoin y Huobi), que, en ese entonces, representaban más de 98% del comercio mundial, según el sitio de referencia bitcoinity.org. Ahora el gobierno chino teme que será superado por la criptomoneda de Facebook que dejará comprar bienes con la misma facilidad que mandar un mensaje instantáneo. La criptomoneda “representa un peligro para el yuan” en un momento donde China está intentando de estabilizar su moneda, aseguro Song Houze del grupo de reflexión MarcoPolo quien se especializa en la economía de ese país. Una moneda virtual nacional también dejará que las autoridades puedan \"obtener información nueva que no pueda obtener con una transacción en efectivo\", agregó Houze. A su vez, varias empresas han rechazado la creación de la libra por cuestionamientos acerca del efecto que tendrá en el sistema financiero mundial. Esto incluye a los dos gigantes de administración de tarjetas de crédito, Visa y Mastercard, y empresas como Ebay y Paypal. La Asociación Libra, creada por Facebook para lanzar su moneda digital, asegura que, aunque estas firmas no serán miembros fundadores, siguen construyendo una alianza para implementarla. Otros pesos pesados, como Uber, Spotify y Vodafone, firmaron la carta que define la Libra, expresando su apoyo por el proyecto, según el director general Bertrand Perez. \"Ahora tenemos la garantía total de su participación, de forma que tenemos confianza en el proyecto\", dijo. Varios gobiernos, incluyendo el de los Estados Unidos, también han expresado inquietud hacia Libra, especialmente por los problemas que ha tenido Facebook protegiendo la privacidad de sus usuarios. En cartas enviadas a varias empresas financieras, senadores estadounidenses advierten que las compañías que se suman al proyecto enfrentarán \"un alto nivel de escrutinio por parte de los reguladores\". Mark Zuckerberg, el fundador y director ejecutivo de Facebook, también será sometido a una audiencia ante una comisión ante la Cámara Baja del Congreso del país del norte el 23 de octubre. El ministro de Economía y Finanzas de Francia, Bruno Le Maire, observó que la Libra representa una amenaza a la \"soberanía monetaria\" de los gobiernos europeos y advirtió que no se debería autorizar en ese continente. Ejecutivos de Facebook aseguraron que Libra ayudará a reducir los costos de las transferencias financieras globales y a las personas que no tienen acceso a sistemas bancarios. La Asociación Libra tuvo su primera reunión el lunes en Ginebra. Se planea que Libra será lanzada en 2020 pero Pérez dijo que no descarta que se pueda posponer. \"Queremos construir una plataforma sólida, que sea duradera y capaz de sobrevivir en el largo plazo\", explicó. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-sube-riesgo-pais_0_FEsohNm3.html","date":"15/10/2019 - 10:38","title":"Dólar hoy: operó estable tras el feriado y cerró a $ 60,43","abstract":"El Riesgo País sube 2,4%, hasta los 1933 puntos básicos.","author":[],"key_words":"Dólar Hoy","body":"Tras el feriado, el dólar<U+200B> operó con estabilidad y cerró a $ 60,43 según el promedio que realiza el Banco Central. El viernes había cerrado apenas 12 centavos por debajo. En el mercado mayorista, donde operan bancos y empresas, la divisa arrancó con mucha volatilidad, con subas y bajas radicales, y cerró a  $ 58,27. El riesgo país, que venía bajando hace siete jornadas, se detuvo. Este índice que mide la diferencia en el costo del endeudamiento entre Estados Unidos y los distintos país, se ubica a 1.933 puntos básicos, contra los 1.894 del viernes pasado. Recibir newsletter Con este valor se corta racha de suba de los bonos en dólares, que la semana pasada tuvieron un alivio luego de varios días de ser castigados por los inversores. La semana pasada, la tasa de política monetaria cerró en 68,02% y es muy probable que este martes siga bajando. Descendió 16 puntos en el último mes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/como-obtener-la-certificacion-negativa-de-anses_0_55k2R8P2.html","date":"15/10/2019 - 10:30","title":"Cómo obtener la certificación negativa de ANSES","abstract":"Comprueba que quien lo consulta no percibe aportes ni subsidios según el calendario de pagos y que no tiene obra social, entre otros aspectos.","author":[],"key_words":"Anses","body":"La Certificación Negativa es un comprobante emitido por la Administración Nacional de la Seguridad Social (ANSES), y con una validez perentoria de 30 días, que le permite a todo individuo conseguir la constancia de que no registra movimientos de dinero en dicha entidad, sea por obligaciones patronales, para los casos de los trabajadores activos o pasivos, como por beneficios otorgados por el Estado a través de distintos programas o subsidios. Este certificado puede ser requerido para constatar las siguientes ausencias de registros en el banco de datos de la ANSES, tanto para empleados en relación de dependencia, autónomos, monotributistas, jubilados, pensionados o trabajadores de casas particulares: Recibir newsletter Además, según explica la ANSES, en este comprobante figura si la persona que realiza la consulta se encuentra o no “registrado como Monotributista Social, informado por el Ministerio de Desarrollo Social”. La certificación negativa es requerida para acceder a algún tipo de beneficio social. También es solicitada por la propia ANSES para integrarse a su obra social, CODEM, que está destinada a trabajadores en actividad, desempleados, jubilados y pensionados, todos con sus correspondientes familiares a cargo. También podría ser necesaria para presentar en un hospital público, para de esa forma constatar que una persona no tiene cobertura social y facilitar el acceso a la atención en dicho establecimiento sanitario. El trámite se realiza únicamente a través del sitio web www.anses.gob.ar, y no requiere de firma ni sello autorizantes de agentes oficiales del organismo. Es gratuito y sólo se necesita del número de CUIT o CUIL de la persona que realiza la consulta, para comprobar que no percibe aportes ni subsidios por parte del ente, como que tampoco está registrado como monotributista social. Tampoco es necesario que lo haga la persona involucrada, sino que puede efectuarlo un tercero, sea un familiar o un apoderado designado por el solicitante. En la página de inicio de la ANSES, buscar el link de Certificación Negativa en los Accesos Rápidos. Una vez que haya ingresado al sitio, en el margen derecho de la página hay un banner en fondo azul que contiene “Accesos rápidos” a distintos trámites, entre los que está la Certificación negativa. Al hacer click allí, se abre una planilla de registro en la que se solicitan el número de CUIT o CUIL, el período por el cual se realiza la consulta y un código numérico que figura en la misma pantalla. Plataforma en la que se ingresan los datos personales para conseguir la certificación negativa. Una vez logrado el certificado, se puede descargar el documento con formato pdf o bien se lo puede imprimir directamente. Al pie de dicho documento figura un código de barras que confirma su carácter oficial y que a su vez evita la posibilidad de falsificaciones o uso indebido de la información allí contenida. El formulario con el resultado de la consulta en la ANSES ofrece las opciones de descargar el documento o directamente imprimirlo. También explicita que “la información que se presenta en esta certificación podrá corroborarse accediendo a la página web de ANSES, www.anses.gob.ar”, y que el documento obtenido “es válido como constancia de CUIL/T”. Ante cualquier duda, se pueden realizar consultas llamando al número 130 (si se requiere de atención personalizada, hay que contactarse de 7 a 20) o bien ingresando a la fan page que la ANSES tiene en Facebook."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/fmi-economia-argentina-caera-3-1-ano-1-3-2020_0__8PVW9eD.html","date":"15/10/2019 - 10:00","title":"Para el FMI, la inflación llegará a 39% el año que viene en Argentina","abstract":"La economía caerá 3,1% en 2019 y 1,3% en 2020.","author":"Paula Lugones","key_words":"WashingtonFondo Monetario Internacional","body":"Washington (corresponsal).- En un clima de incertidumbre sobre el rumbo económico que tomará Argentina tras las elecciones, el Fondo Monetario Internacional pronostica que el país seguirá en recesión el año próximo (-1,3%), según un informe revelado este martes en Washington, que dibuja un panorama mucho más sombrío que antes de las PASO. El reporte también proyecta para 2020 una inflación de 39,2% y un desempleo de 10,1%. En el inicio de la Asamblea anual del FMI y el Banco Mundial, que convoca a ministros de Hacienda y presidentes de Bancos Centrales de todo el mundo, la economista jefe del Fondo, Gita Gopinath, reveló los pronósticos actualizados de la economía mundial, que están concentrados en el Informe de Proyecciones Globales (WEO, por sus siglas en inglés). Recibir newsletter Según estima el organismo, la Argentina terminará este año con un crecimiento negativo de -3,1% y continuará en recesión el próximo (-1,3%), aunque con una leve mejoría. Si bien es muy difícil plantear un escenario certero a largo plazo, y menos cuando hay elecciones en menos de dos semanas y un posible cambio de presidente, el organismo hace una apuesta al crecimiento de un 3,4% recién para 2024. Los números coinciden básicamente con los divulgados días atrás por el Banco Mundial para este año y para el que viene, aunque este organismo estima la salida de la recesión en 2021, con un leve crecimiento de 1,4%. En Fondo no da números para ese año, pero, según supo Clarín, estiman que el país podría comenzar a crecer “a fines del año próximo”. Respecto de la inflación, el FMI prevé que será un fenómeno difícil de domar rápidamente: proyecta un 57,3% en 2019 y un 39,2% en 2020 (inflación anual, medida a fin de período). El desempleo llegará al 10,6% este año y bajará levemente a 10,1% en 2020. Además de las cifras, el reporte no ofreció detalles de las causas o del estado de la crisis argentina, más allá de mencionar que “la economía se contraerá en 2019 debido a “una caída en la confianza y al endurecimiento de las condiciones del financiamiento externo”. Consultada sobre si los recientes resultados en Ecuador y Argentina afectaron la reputación del Fondo en América latina, Gopinath, economista jefe del organismo, dijo en una conferencia de prensa que \"lo único que quisiera señalar es que el Fondo Monetario acude a estos países cuando son épocas de tensión, cuando hay situaciones difíciles que se encaran y es desafortunado que haya dificultades que tenga que enfrentar la población. Pero ese es el desafío con el que tenemos que lidiar. Es un desafío que enfrentan las autoridades de esos países y siempre es nuestra intención hacer lo mejor para el beneficio de las poblaciones de esos países, trabajando estrechamente con las autoridades\". Según supo Clarín, el Fondo tuvo que cambiar drásticamente los pronósticos respecto de los del último informe en abril debido al resultado de las PASO, que causó un tembladeral financiero que alteró todas las proyecciones. De hecho, en aquel entonces estimaban para este año una caída de -1,2% de PBI y un crecimiento de 2,2% para el año próximo, con una inflación de 21,2% para 2020, cifras mucho más optimistas que las reveladas este martes. Además, señalan que cualquiera sea el pronóstico también hoy es “muy tentativo” porque no solo hay una elección de por medio sino porque existe gran incertidumbre sobre la economía que viene, sobre todo si es conducida por Alberto Fernández. En Washington señalan que el organismo tiene que “colocar un número” en el informe, pero que es muy difícil predecir porque “no se conocen las medidas, el marco de lo que se va a implementar ni la velocidad”, si hubiera un cambio de guardia en La Rosada. Pese a que funcionarios del Fondo se han reunido con Fernández en Buenos Aires y tienen contacto vía Whatsapp con algunos de los economistas allegados al candidato, no tienen en claro cuál será el rumbo de una economía del Frente de Todos ni cuál es el plan concreto para renegociar el acuerdo stand by de 57.000 millones de dólares que la Argentina tiene con el organismo y que hoy está paralizado. El jueves llegan a Washington a participar de la Asamblea el ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris. Pero el miércoles vendrá una avanzada de sus equipos técnicos para evaluar con los expertos del Fondo el estado real de la economía argentina, sobre todo en términos de reservas, balance fiscal, inflación y salud monetaria. Los funcionarios del organismo no quieren perder tiempo: buscan estar listos para renegociar el programa ni bien se sepa quién ganó las elecciones. A nivel mundial, el informe presentado este martes señala que la economía global padece un “enfriamiento sincronizado” y otra vez los pronósticos de crecimiento del planeta caen a un 3% para este año dadas las barreras comerciales y tensiones geopolíticas como el Brexit. “Estimamos que las tensiones comerciales entre Estados Unidos y China reducirán el nivel del PBI global un 0,8% para el 2020”, señaló Gopinath. La ralentización global también viene de la mano del freno económico en mercados emergentes y otras fuerzas estructurales como una baja productividad y poblaciones que envejecen en las economías avanzadas. Para 2020, el FMI prevé una modesta suba del crecimiento hasta 3,4%, un 0,2% menos de lo que proyectaba en abril. El repunte en el crecimiento global para 2020 vendrá de la mano de los mercados emergentes y economías en desarrollo que, según las proyecciones del FMI, experimentarán un rebote de crecimiento de un 4,6%. Y allí el informe vuelve a mencionar a la Argentina: “La mitad de ese rebote será gracias a la recuperación o a recesiones menos profundas en mercados emergentes golpeados como Argentina, Irán y Turquía y el resto por la recuperación en países que habían bajado su crecimiento significativamente en 2019 respecto de 2018, como Brasil, India, México, Rusia y Arabia Saudita”, afirma. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/emmanuel-alvarez-agis-viaja-unidos-nego-nombre-alberto-fernandez_0_3hyhaAjt.html","date":"15/10/2019 - 9:16","title":"Emmanuel Álvarez Agis viaja a Estados Unidos pero negó que sea en nombre de Alberto Fernández","abstract":"En el marco de la Asamblea Anual del Fondo Monetario.","author":[],"key_words":"Alberto FernándezEstados UnidosFondo Monetario Internacional","body":"El economista Emanuel Álvarez Agis, uno de los economistas cercanos a Alberto Fernández, dijo que viajará a Estados Unidos pero descartó que vaya a reunirse con funcionarios del Fondo Monetario Internacional. Esta semana se realiza en Washington la Asamblea anual del Fondo Monetario Internacional y el Banco Mundial. El economista aseguró que fue invitado a dar una conferencia sobre la situación de Argentina. \"Voy a viajar con mi socia a verme con clientes privados\", sostuvo Alvarez Agis, quien también aclaró que no lo hará en compañía de Guillermo Nielsen, otro de los economistas cercanos a Fernández. Recibir newsletter “Cuando el Fondo hace su reunión muchos bancos hacen conferencias y me invitaron para hablar de la situación de Argentina y aprovecho para ver clientes. Pero no hablamos en nombre de Alberto Fernández. Me generaría múltiples problemas”, señaló en declaraciones a Radio La Red. Por otro lado, en relación con la crisis de reservas que atraviesa el Banco Central, el economista advirtió que “si el drenaje persiste hasta el 10 de diciembre, el Central va a llegar debilitado. La situación no deja de ser gravísima”. De todos modos, remarcó que “la corrida hoy está mucho más restringida por el control de capitales aplicado después de las PASO, que al 98% de la gente no le afecta”. En cuanto al pago de la deuda, dijo que \"Argentina tiene que hacer pagos recién en diciembre. La manera de evitar el default es que los acreedores acepten el reperfilamiento y esa incertidumbre va a seguir un ratito porque estamos en una transición institucional y política compleja\". \"El mercado tiene claro que argentina quiere pagar y el punto es que no puede pagar hoy. si le damos un poquito de tiempo, quizá pueda hacer las cosas bien y pagar\", señaló. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/china-quiere-ronda-negociaciones-firmar-acuerdo-fase_0_W_oLjQDG.html","date":"15/10/2019 - 8:30","title":"China quiere otra ronda de negociaciones antes de firmar acuerdo fase uno","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy martes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"EE.UU. amplía sanciones a Turquía. ADRs argentinos caen en Wall Street. Optimismo en Europa por Brexit. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/coloquio-idea-arranca-macri-vidal-ceo-duenos-empresas_0_R0yVoO-4.html","date":"14/10/2019 - 20:33","title":"El Coloquio de Idea arranca con Macri, Vidal y más CEO que dueños de empresas","abstract":"Los paneles dedicados al “cambio” que mandaron en 2018 fueron reemplazos por “educación para todos y trabajo para todos”. Alberto F. declinó la invitación.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"Aunque lo invitaron y esperaron su confirmación para asignarle un espacio, Alberto Fernández no tiene planeado asistir al Coloquio de IDEA, que arranca el miércoles en Mar del Plata y se prolonga por tres días. La gobernadora bonaerense María Eugenia Vidal y el presidente Mauricio Macri estarán en ese tradicional encuentro empresario. La agenda 2019 se centrará en la educación, empleo, políticas de género y cumplir la Constitución. Como suele suceder, el viernes será el día más político, con presencia de gobernadores y dos ministros del Gabinete nacional (Hernán Lacunza y Dante Sica), además del mismo presidente, que cerrará el encuentro. Recibir newsletter En 2018, el lema del coloquio de IDEA fue \"Cambio cultural: soy yo y es ahora\". Se bromeaba con la reminiscencia de esa consigna con \"es hoy, es aquí y ahora\", las palabras que utilizaba Mauricio Macri en sus discursos de 2015, en la campaña que después lo llevó a la presidencia. En 2019 parece haber un intento por alejarse de esa sintonía con el oficialismo que le endilgaban otros espacios a IDEA. En 2017 y 2018, los temarios estuvieron signados por las palabras \"cambio\", \"transformación\", \"inserción para entrar en el mundo\" y \"ser \"competitivos\". Todos términos también frecuentados por las usinas discursivas del actual oficialismo. La coalición oficialista se llama \"Juntos por el Cambio\" y en IDEA sus dirigentes se movieron siempre cómodos, incluso antes de llegar al Ejecutivo nacional. En la edición 2019, muchas de las disertaciones llevan la palabra \"Todos\". \"Educación para todos\". \"Generando empleo inclusivo ganamos todos\" se llaman dos de los paneles. La boleta que postula a Alberto Fernández es la del Frente de Todos. En una lectura rápida, el uso de \"Todos\" reemplazó al de \"cambio\". De todas formas, como en años anteriores, se hablará del rol institucional y \"cumplir la constitución\". Y en esta ocasión se invitó a los editores de los principales diarios y portales para hablar del rol de los medios. Salvo Daniel Scioli, el kirchnerismo nunca tuvo una buena relación con el Coloquio de IDEA. El ex presidente Néstor Kirchner lanzó explosivas palabras contra Alfredo Coto en 2005 por supuestas expresiones sobre inflación. En realidad, esas declaraciones las había hecho otro empresario del sector. Desde ese hito, los ministros kirchneristas le escaparon al encuentro marplatense cada vez que fueron invitados y los empresarios fueron cautelosos de no irritar al Gobierno nacional. Este año se habló con Alberto Fernández, pero el candidato tampoco termina de confirmar y su equipo niega que viaje a Mar del Plata. Con mayor presencia de ejecutivas que son CEOs de compañías, el dueño de empresas que probablemente concite mayor atención será Marcos Galperín, de Mercado Libre. También estarán Roberto Lavagna, varios gobernadores, sindicalistas y economistas. El presidente Macri estará en la gira del \"Si se puede\" por otro rincón del país, pero asistirá, según estiman en IDEA. Varios de los principales ejecutivos que conforman el comité directivo de IDEA siempre manifestaron, en privado, cierta afinidad con el mandatario. Pero ahora la agenda es moderado, con evidencias de la búsqueda de estos directivos por acercarse a Fernández. En 2015, cuando la campaña electoral estaba en plena ebullición, el apoyo de este segmento a Macri fue rotundo, en una ocasión en la que también asistieron Sergio Massa y Daniel Scioli, a los que se recibió con corrección. Macri podrá demostrar si le sigue quedando algo de crédito frente a este auditorio cuando habla de los valores republicanos, las instituciones y una Argentina que se parezca más al mundo, menos insular. Hay un almuerzo privado de empresarios que suele ser cerrado y selecto. En 2018, fue sobre \"Cuadernos: anatomía del caso que conmovió a la Argentina\", por la saga de corrupción que recibía amplia cobertura en esos meses. Este año, ese mismo almuerzo se llamará \"A los hechos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nobel-economia-premio-estudios-combatir-pobreza_0_NgMno1qn.html","date":"14/10/2019 - 7:16","title":"El Premio Nobel de Economía fue destinado a estudios sobre cómo combatir la pobreza","abstract":"Tres estadounidenses, entre ellos uno de origen indio y otra nacida en Francia, fueron galardonados con el premio que cierra la tanda de este año.","author":[],"key_words":"Premio NobelEconomíaPobreza","body":"El estadounidense nacido en India Abhijit Banerjee, la franco-estadounidense Esther Duflo y Michael Kremer, también de Estados Unidos, fueron premiados este lunes con el Premio Nobel de Economía 2019 por su \"visión experimental para aliviar la pobreza global\". La Academia Sueca de Ciencias anunció los ganadores del galardón que lleva el nombre oficial de Premio del Banco de Suecia en Ciencias Económicas en Memoria de Alfred Nobel. Recibir newsletter Los premiados este año, según el comunicado introdujeron nuevas aproximaciones para buscar los mejores caminos en la lucha contra la pobreza global, concentrándose en aspectos concretos y manejables como, por ejemplo, la búsqueda de las intervenciones más eficaces para mejorar la salud infantil o la educación. Kremer y sus colegas, a mediados de la década del 90, demostraron la eficacia que pueden tener esas aproximaciones experimentales utilizando experiencias de campo para evaluar una serie de intervenciones que pudieron mejorar los resultados escolares en oeste de Kenia. Los ganadores del Nobel de Economía 2019. Banerjee y Duflo, con frecuencia en cooperación con Kremer, han realizado estudios similares en otros campos y en otros países. \"Los premiados -y aquellos que han seguido sus huellas en otros estudios- han mejorado notablemente nuestra posibilidad de luchar contra la pobreza\", dice el comunicado. Así, por ejemplo, como resultado directo de uno de los estudios, más de cinco millones de niños en India se han visto favorecidos por programas para mejorar el rendimiento escolar. La economista francoestadounidense Esther Duflo. (Reuters) El premio en Economía no fue creado por el fundador de los Nobel, pero se considera como parte del certamen. Fue creado en 1968 por el Riksbanken, el banco central sueco, y el primer ganador fue seleccionado un año más tarde."}
