{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-jubilado-acerca-38-000-pesos_0_qaxGGQCd.html","date":"06/10/2019 - 19:47","title":"La canasta básica para un jubilado ya se acerca a los 38.000 pesos","abstract":"Es un cálculo de la Defensoría para la Tercera Edad. Influyen las fuertes subas en alimentos y medicamentos.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por la disparada de los precios de los alimentos, remedios y servicios de la vivienda, la canasta básica de los adultos mayores o jubilados o pensionados ya vale $ 37.815. En relación a fines de 2018, cuando ascendía a $ 23.772, la canasta aumentó en $ 14.043 –un 59,1%–, según los cálculos de la Defensoría de la Tercera Edad de la Ciudad de Buenos Aires. Es un incremento por encima de la inflación, que se estima que sería del 37,5% en 9 meses, al 30 de septiembre pasado. En ese período, las jubilaciones tuvieron una suba del 39%. Por ejemplo, el haber mínimo pasó de $ 9.309,10 en diciembre pasado a $ 12.937,22 en septiembre. Los rubros que se consideran en la canasta son alimentos, productos de higiene y limpieza, medicación y artículos de farmacia, impuestos y servicios, transporte, vestimenta, gastos de vivienda y recreación. Alimentos, remedios y vivienda –los que más fueron golpeados por la inflación– absorben el 67% del gasto. Por ejemplo, entre enero y agosto, con una inflación promedio del 30%, los precios de los medicamentos aumentaron entre el 42,1% y 48,2%, según las distintas regiones del país. Recibir newsletter Además, a diferencia de otros sectores, los jubilados y pensionados no recibieron ningún bono, plus o compensación por el salto inflacionario de agosto y septiembre. En consecuencia, en los próximos meses tendrán un deterioro mayor por cuanto en diciembre el aumento trimestral por movilidad será del 8,7% y la inflación esperada en esos tres meses podría rondar el 15%. Así, como pasó en 2016 y 2018, la “movilidad” jubilatoria se ubicará este año por debajo de la inflación. El Defensor de la Tercera Edad, Eugenio Semino, le dijo a Clarín que \"este valor de la canasta continúa denotando un desfasaje con los haberes de alrededor de 2.500.000 jubilados y pensionados que perciben una remuneración mínima de $ 12.937, quienes apenas alcanzan a cubrir un 30% de las necesidades básicas que deberían garantizar su vida digna. Sin olvidar que las Pensiones No Contributivas y la Pensión Universal para Adultos Mayores están en un rango del 70%/80% de la jubilación mínima, $ 9.055,99 y $ 10.349,78 respectivamente, que perciben aproximadamente 1.300.000 de personas\". \"Resumiendo, vivenciamos que hay más de un 70% de mayores sin poder cubrir sus necesidades básicas. Inclusive, en aquellos casos en los cuales se perciben 2 haberes estarían sólo aproximándose a los valores de esta canasta\", dijo Semino. Y agregó: \"Seguimos reclamando que las jubilaciones y pensiones mínimas sean, por lo menos, acordes a la Canasta Básica del Jubilado. Asimismo, exigimos al Poder Ejecutivo Nacional un urgente reajuste de emergencia para jubilados, pensionados y discapacitados, de $ 6.000, integrado a sus haberes. Este reclamo, que ya hemos exigido desde esta Defensoría de la Tercera Edad el 6 de octubre del año pasado, ha sido desoído en su momento, y la situación se ha deteriorado aún más\". En relación a las fuentes para afrontar ese reajuste, Semino dice que \"los recursos del Sistema están para afrontar la erogación. Proviene esta propuesta del flujo del Fondo de Sustentabilidad y Garantías (el que supera el billón de pesos) que en el acápite 4° de su reglamento establece que cuando exista una pérdida de 'cuantía' dicho fondo debe acudir en auxilio de ANSES para recuperar ese menoscabo. Nos ponemos a disposición del Ministro de Economía, o del funcionario que designe el Poder Ejecutivo, para debatir este pedido públicamente, ya que los jubilados no necesitan una dádiva, sino que se reconozcan efectiva y no discursivamente, sus derechos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hector-torres-fmi-ansioso-sentarse-nuevo-equipo-economico-despues-elecciones-_0_zLJbzcIB.html","date":"06/10/2019 - 17:58","title":"Héctor Torres: “El FMI está ansioso por sentarse con el nuevo equipo económico después de las elecciones”","abstract":"El ex director por la Argentina en el Fondo dice que Macri debió presentar de arranque un “programa integral”. Y aseguró que el organismo mantiene dudas con Cristina.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"Es posible que Héctor Torres sea el experto que más conoce la relación del Fondo Monetario Internacional con la Argentina y los vericuetos del funcionamiento del organismo y su board directivo. Este argentino fue director ejecutivo del FMI en representación de Argentina dos veces, en etapas bien distintas. La primera, en 2004, al comienzo del gobierno de Néstor Kirchner con Roberto Lavagna como ministro. Luego, en 2016, con Mauricio Macri y Alfonso Prat-Gay. También fue director alterno por Brasil. Torres, que describió a Clarín la relación con el Fondo durante el kirchnerismo como “muy difícil”, vivió en el organismo la pelea por las cuestionadas estadísticas y la salida del Artículo IV, que establece las revisiones periódicas de la economía de cada país. Terminó renunciando en 2008. Luego fue convocado por Prat-Gay para reanudar la relación y, tras la normalización de las estadísticas y haber vuelto al Artículo IV, renunció en 2017 tras la salida del ministro. Ex enviado de la misión argentina ante la Organización Mundial de Comercio (OMC) en Ginebra, Torres es hoy senior fellow de un centro de estudios canadiense, el Center for International Governance Innovation (CIGI), y consultor externo de McKinsey. Recibir newsletter - ¿En qué cree que se equivocó el Gobierno de Mauricio Macri que tuvo que volver a pedir un préstamo al Fondo? - Primero, tenía una gran contradicción entre una política monetaria sumamente restrictiva y una política fiscal que necesitaba hacer un ajuste gradual dadas las limitaciones políticas que había y dado el grado de pobreza que existía. Pero hubo un divorcio entre una política monetaria, que a mi juicio extemporáneamente se lanzó a las metas inflacionarias, de un Banco Central que se desentendió de todo salvo de la inflación, se desentendió del tipo de cambio para empezar, que fue lo más grave. Empezó a subir las tasas de interés para combatir una inflación que el propio Estado alimentaba porque tenía que levantar las tarifas de los servicios públicos y no podía hacer un ajuste fiscal de shock como el que hubiera correspondido para tener una consistencia macroeconómica entre la política fiscal y la monetaria. Eso no lo digo solo yo. En 2016 el Fondo detectó claramente, y lo plasmó en el artículo IV, que la Argentina no estaba preparada para iniciar una política monetaria de metas inflacionarias. El Banco Central tampoco aplicó restricciones a la entrada de capital, se dedicó solamente a combatir la inflación con tasas de interés. Hubo una fiesta de carry trade, que es arbitraje entre tasas de interés muy bajas en el resto del mundo y tasas de interés muy altas en la Argentina. Entre los dólares de la deuda que tomaba el Gobierno y el festival de carry trade, el tipo de cambio se apreció, nos sentimos ricos y felices durante un tiempo, viajamos por el mundo, los productos argentinos pasaron a ser carísimos, todo el mundo iba a hacer compras a Chile o a Miami. Así entramos en un déficit de cuenta corriente del 6% o casi un 6,5,%. A eso se agrega un déficit fiscal, vino la sequía, los mercados dijeron basta y ahí estamos. - ¿Cree que debería haber sido menos gradualista o tendría que haber aplicado una política de shock más fuerte desde el comienzo? - El gradualismo requiere un grado de consenso político y a su vez un grado de consistencia entre la política monetaria y la política fiscal. El consenso social se puede buscar cuando el Gobierno tiene credibilidad. En este momento sería un absurdo y no tiene sentido, espero que sí se haga con el próximo gobierno. Pero cuando Macri subió ese era el momento para sentarse con otros sectores y explicar cuál era un programa económico integral, incluyendo una política monetaria razonablemente compatible con la fiscal. Pero creo que el Gobierno tenía unas orejeras ideológicas que no le permitieron ver esa necesidad. Otro tabú era financiar el déficit con emisión. Es cierto que emitir es malo, emitir para financiar un déficit es malo y hay que evitarlo, pero se pasó rápidamente de lo que se hacía en la época de Cristina, que era un festival de emisión, al otro extremo, una política monetaria absolutamente restrictiva y a financiar el déficit con deuda en dólares. - ¿El crédito stand by hoy está muerto o solo congelado? - No diría que está muerto, diría que en este momento los funcionarios del Fondo no tienen capacidad de decirle al directorio del organismo que la deuda argentina es “sustentable”. Tampoco pueden hoy decirle que la deuda es “sustentable, pero sin una alta probabilidad” y que la Argentina tiene fuentes de financiamiento adicional. Esta alternativa existía hasta antes de las PASO, ahora ya no. - O sea que hay un momento de incertidumbre tal que no puede establecer los parámetros. - Claro. Yo estoy seguro de que la gerencia del Fondo y los funcionarios del staff están ansiosos por sentarse con el nuevo equipo económico después de las elecciones para saber cuál es el plan económico y en qué medida el FMI puede apoyar ese programa económico. - ¿Qué opciones tiene el Fondo para ofrecer al futuro gobierno? - Dos opciones. Una es renovar el stand by, que es un acuerdo de tres años que normalmente permite repagos hasta en cinco años. Sería en los hechos un nuevo acuerdo en el cual debería haber fondos adicionales. Se han girado 42 o 43 mil millones de dólares ya, de modo que queda dinero por girar y el Fondo podría poner algo más. O podría hacer un Acuerdo de Facilidades Extendidas, que es un programa de cinco años, con período de repago de hasta 10. La diferencia teórica es que el acuerdo de facilidades extendidas es un instrumento financiero del Fondo para casos de países que tienen problemas estructurales que no se arreglan con ajustes presupuestarios o política monetaria un poco más restrictiva; reformas que requieren un período de tiempo prolongado para implementarse. - El crédito de facilidades extendidas vendría acompañado por reformas estructurales. ¿Cuáles serían? - Claramente una es la reforma previsional, que no es idiosincrática a la Argentina. El envejecimiento poblacional y los desarrollos tecnológicos que generan sustitución de trabajo, lo cual hoy es un fuerte desafío en todos los países que conozco con sistemas previsionales clásicos. Otra reforma sería para generar una estructura impositiva que permita un crecimiento de la producción; una racionalización de impuestos. Luego la reforma laboral, pero esta se puede hacer solamente en una situación de crecimiento económico. Si uno agrega flexibilidad laboral cuando la economía está generando empleo, se aumentan las oportunidad de empleo. Pero si, por ejemplo, se hiciera ahora, una reforma laboral sería un desastre porque lo único que generaría son más despidos. Por eso creo que esa sería la última reforma que debe tener lugar. - ¿El Fondo puede exigir al Gobierno una quita de capital en la negociación de la deuda con los privados? - Me parece un tema demasiado delicado para opinar. Lo que sé es que cualquier renegociación va a implicar un cambio en los términos originales del contrato. Por eso, creo que hace falta tener una sola renegociación y no varias. Una reforma que permita devolverle el perfil de sustentabilidad a la deuda. También sé que cuando se inician estos procesos se empiezan a escuchar voces diciendo que cuánto más amistosa sea la reestructuración, más rápido nos van a volver a prestar. Yo no creo para nada en eso. Lo mercados miran mucho más hacia adelante que hacia atrás. Todo el mundo quiere una reestructuración amistosa, pero no tiene que ser tan amistosa como para que en seis meses o un año nos encontremos con los mismos problemas. - ¿Cree que el plan “a la uruguaya” que propone Alberto Fernández puede funcionar? - Cuando él dice que no va a haber quitas creo que se está refiriendo a que no va a haber un recorte en el capital. Eso no quiere decir que no vaya a haber una quita en el valor presente neto de la deuda. Esto se podría lograr con una extensión de plazos y tal vez con un período de gracia. Pero en el caso uruguayo había un país que tenía una voluntad de pago que estaba fuera de toda duda. Es importante recordar que cuando Uruguay empezó con ese proceso el FMI no creía en una reestructuración sin quita. Uruguay forzó al FMI a apoyarlo gracias al apoyo del Tesoro de los Estados Unidos, que sí creyó en este proceso. Pero al principio el FMI le pedía a Uruguay una quita. - Usted conoce la influencia de Estados Unidos en el directorio del Fondo. ¿Cree necesario que un posible gobierno de Alberto Fernández dé señales claras a Estados Unidos para que siga apoyando a la Argentina en una renegociación? - Creo que hay que tener una relación buena con los Estados Unidos, pero no tirarse en sus brazos. Es muy importante el papel de ellos en el FMI no sólo por el 17% de los votos que tiene sino porque Estados Unidos tiene la capacidad de veto sobre el aumento de capital del Fondo y veto sobre la posibilidad de renovar algunas líneas de crédito. El vínculo que Alberto Fernández pueda tener con Estados Unidos es muy importante particularmente porque, si gana las elecciones, va a tener una vicepresidente que no ha tenido buenas relaciones con los Estados Unidos y ahí larga con un problema. Va a tener que tratar de dar vuelta la página de lo que fue la relación de Cristina Kirchner con los Estados Unidos. - ¿A Fernández le va a resultar más fácil que a Macri aplicar las reformas estructurales que el Fondo pide? - Esa es una pregunta muy importante de la que yo no tengo los elementos de juicio para responder. Es muy importante porque para hacer reformas estructurales hace falta un fuerte liderazgo político, además de mayoría en las cámaras porque se requieren leyes. Su espacio político está compuesto por franjas diferentes. Tiene a los peronistas tradicionales moderados y tiene a lo que llamamos kirchnerismo, que es menos moderado. Si él puede cohesionar su espacio político va a tener el liderazgo necesario y si no puede entonces estamos en un problema muy serio. - ¿Hay reproches o resistencia de los directores del board a seguir apoyando a la Argentina, luego de haberle otorgado un desembolso histórico en tan poco tiempo? - Por lo que conozco estoy seguro de que hay unos cuantos reproches y frustración también. Reproches por haber dado tanto apoyo a un gobierno, pero también está la convicción de que el FMI va a tener que seguir apoyando al país. Me parece que debe haber una gran expectativa por saber cómo va a ser el próximo gobierno y quién va a ganar las elecciones. El favorito es Fernández, pero está bastante menos claro cuál va a ser su orientación económica. En todo caso la de él yo la escucho como la escuchan todos. Creo que Fernández ha dejado una buena impresión en los funcionarios del Fondo, pero el directorio está también muy inquieto por saber cuál es el espacio político que tiene Fernández y su posibilidad de generar un espacio político moderado, dado que buena parte de los votos vienen de Cristina Kirchner."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/avanza-robotizacion-grandes-depositos_0_x_NYX3Kf.html","date":"06/10/2019 - 2:01","title":"Avanza la robotización de los grandes depósitos","abstract":"En 10 años, los depósitos automatizados crecerán del 20 al 60%. Prueban con robots, vehículos autónomos y drones.","author":"Gabriela Samela","key_words":"EconómicoRobóticaDistribucion","body":"Aunque la operación de depósitos, almacenes y centros de distribución es hoy globalmente un 80% manual, el sector de logística y supply chain es uno de los que está virando de manera acelerada a la automatización de la mayor parte de sus procesos. De acuerdo a un estudio global realizado por Qualtrics para la empresa Zebra, el 66% de los directivos de depósitos planean la automatización parcial para los próximos 5 años que incluye implementar robótica para la administración de inventarios (28%), el empaquetamiento para distribución (22%) y la recepciónde mercancía (22%). Aunque la encuesta sólo incluye en América latina a México y Brasil, la tendencia también se extiende en nuestro país. Robots Locus, diseñado para trabajar junto con humanos en almacenes, pasean por el Centro de Innovación DHL Americas en Chicago. “Hemos visto una extrema aceleración en la capacidad de integrar robótica a los depósitos en los últimos tiempos, por lo que en los próximos 10 años veremos una fuerte transformación: por lo menos el 60% de los depósitos van a tener una proporción significativa de automatización”, señaló Javier Bilbao, CEO de DHL Supply Chain para América Latina, en un evento para la prensa previo a la inauguración del Centro de Innovación DHL Americas en Chicago. Recibir newsletter Allí los periodistas pudieron ver en acción algunos de los desarrollos en este sentido: robots para picking, anteojos de realidad aumentada para uso de los operarios en depósito y de realidad virtual para entrenamiento, vehículos autónomos cuyos recorridos se mapean y recorren solos los pasillos de almacenes y otros que son capaces de seguir a una persona en su recorrido. “Los robots autónomos para asistir la preparación de pedidos pueden aumentar las tasas de recolección (picking) hasta en un 200%”, aseguró Matthias Heutger, director global de Innovación y Desarrollo Comercial de DHL. Según Bilbao, “el depósito del futuro, con robots integrados en todo el proceso, requiere de una enorme inversión. Eso implica una dificultad para los países de América latina, por lo que ese nivel de automatización profunda es menos frecuente”. Por otra parte, en las operaciones de la empresa en la región, “la realidad virtual ya se utiliza como herramienta en el proceso de incorporación de personal. A través de juegos y recorridos de realidad aumentada, los nuevos empleados se sumergen en una plataforma interactiva sobre DHL y sus operaciones, lo que permite captar mayor interés y mejorar la eficiencia del trabajo”, dice Alberto Oltra, director regional de DHL Global Forwarding Sudamérica. “El e-commerce está revolucionando el supply chain en general y los depósitos en particular”, señala Gabriel Gil, gerente de Innovación Operativa de Andreani. “Por el tipo de paquetería y por el volumen, muchos almacenes están yendo a la automatización, buscando aumentar la velocidad de los procesos. El tiempo es primordial, la gente quiere las cosas el mismo día”, agrega. En la empresa hace dos años incorporaron un sorter, “una cinta grande con varios toboganes para la clasificación automática”, describe. Además, “agregamos tecnología en el proceso de picking, con algunas máquinas de automatización para optimizarlo y hacerlo más eficiente”. También están probando lentes de realidad aumentada para el proceso de picking y, con una empresa italiana, robots autónomos “a los que se les dirige una orden y la hacen solos”. Otra tecnología que se está incorporando es la de control de inventario con drones. “Le planificás un camino a recorrer, va tomando lectura de los códigos de barra de los pallets y va asegurando que haya productos en esa posición”, cuenta Pablo Duarte, gerente de División Logística de Cruz del Sur, otra empresa argentina del sector, que tiene automatizada buena parte del proceso de almacenamiento. YuMi, el robot colaborativo desarrollado por la empresa ABBA que Telefónica incorporó a su Centro de Distribución de Avellaneda. Además, “estamos evaluando otra tecnología para una de nuestras operaciones: la identificación por frecuencia remota. A todos los pallets les agregás una etiqueta que tiene la antena incorporada y les imprimís la posición de guardado, qué contiene, más la antena. En los techos de los depósitos se ponen dispositivos que pueden leer la emisión de las antenas en tiempo real. Eso lo integrás a tu sistema e gestión y tenés el inventario inmediato en todo momento de tu depósito”, describe Duarte. “En la Argentina tenemos almacenes muy automáticos hace muchos años”, asegura Nicolás Gamba, de la empresa ABB, que se hace cargo del sistema de gestión del Centro de Distribución Avellaneda de Telefónica de Argentina hace 8 años. “Ese centro está bastante automatizado, con autoelevadores, carros y mesas de transferencia”. La última incorporación fue un robot colaborativo para la automatización de la preparación de equipos terminales. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bruno-theret-salida-crisis-deuda-economica--politica_0_kl5QVNfR.html","date":"06/10/2019 - 1:51","title":"Bruno Théret: “La salida a la crisis de la deuda ya no es económica, es política”","abstract":"Para el economista francés, el régimen monetario está unido a la desigualdad social. Promueve reactivar a través de monedas complementarias.","author":"Annabella Quiroga","key_words":"EconómicoBonos Y Deuda Pública ArgentinaInflación Y Precios","body":"“Hay una correlación estrecha entre el régimen monetario y el problema de la deuda pública”, dice el economista francés Bruno Théret. Heterodoxo y provocador, Théret es especialista en temas financieros y monetarios y en su vínculo con el endeudamiento y la desigualdad social. Estuvo en Buenos Aires invitado por la Universidad de Tres de Febrero y la Fundación UOCRA para participar del seminario “Globalización financiera y cuestión social”. En diálogo con el Económico, sostuvo que en Argentina “hay una relación directa entre el tipo de cambio y la inflación”. Bruno Théret es ingeniero graduado en la École Centrale des Arts et Manufactures, París, 1970. Tiene una maestría en Sociología y un doctorado en Economía. Foto: Marcelo Carroll. —¿Por qué Argentina tiene problemas recurrentes de inflación cuando es un tema que la mayoría de los países ya ha resuelto? Recibir newsletter —La tensión con la inflación existe en todos los países. En Europa, cuando tenemos 4% (anual) de inflación pensamos que es alta. Pero en la Argentina y en América Latina hay una dependencia respecto del flujo de capital extranjero que hace que haya una correspondencia directa entre la balanza comercial, la balanza corriente y el régimen de inflación. Sobre todo en Argentina, porque exporta bienes alimentarios que son consumidos en el país. —¿La conformación de nuestras exportaciones tiene relación directa con la inflación? -—Tendríamos que volver justamente al tema de la deuda pública. Hay una restricción sobre la emisión monetaria porque el déficit público no se financia con la moneda local, sino con deuda. Hay una fragilidad con respecto al hecho de que los capitales que vienen a comprar la deuda pública argentina pueden irse apenas la tasa sube, por ejemplo, en Estados Unidos. Entonces los capitales especulativos se van y el peso se devalúa. —¿Cuál sería la forma de cortar con este ciclo de inflación, deuda, crisis? —Hay diferentes medios. Voy a hablar del caso de Chile, donde no hay dolarización de la economía. Es un caso que hay que estudiar porque es muy interesante para estabilizar la moneda. Pueden hacer política monetaria contracíclica porque tienen un sistema bimonetario: hay una unidad de fomento que sirve para los contratos comerciales de largo plazo y medio plazo, mientras que el peso sirve para la circulación. Y este sistema permite no dolarizar la economía. Por eso para los chilenos es más atractivo poner su dinero en los bancos que comprar dólares. —¿Un sistema como el chileno podría implementarse en un país con una inercia inflacionaria como la que tiene Argentina? El actual gobierno intentó fomentar el crédito a través de la UVA y todo se complicó. —Un sistema como éste introduce una desconexión entre la política monetaria a corto plazo y la de largo plazo. Esto permite bajar la inflación. El obstáculo aquí son las desigualdades sociales. Y la diferencia entre Chile y Argentina es que la desigualdad es mayor en Chile que en Argentina y hay un potencial mayor del mercado interno en Argentina. El sistema de indexación no funciona para los salarios en Chile. El Estado interviene menos en Chile que en Argentina. El sistema de dualidad monetaria de Chile es interesante, pero tiene que adaptarse a la realidad de Argentina, no puede ser una mera copia. —¿Qué tan relevante es que Argentina aumente sus exportaciones para poder reencauzar su economía? —La contradicción en Argentina es que las mayores exportaciones de carne y soja provocan una retracción del mercado interno, porque la soja desplaza al maíz y al trigo, que son los alimentos consumidos en el espacio nacional. No es la solución si la matriz exportadora está formada por productos agrícolas. —¿Entonces tendríamos que exportar otro tipo de productos? —Sí. En Argentina hay un mercado interno potencial muy importante, como en Brasil, y hay que reequilibrar el lugar de ese mercado y tal vez reducir la exposición al exterior. —¿Cómo se sale de esta crisis de la deuda? —El presupuesto público debe usarse para corregir las desigualdades sociales. Y esto depende de las fuerzas políticas. Ya no es una salida económica, es puramente política. —En medio del estancamiento del crecimiento de la Unión Europea, una de las ideas que usted promueve es crear monedas alternativas. —Esa idea es una idea argentina. Sería algo como lo que ocurrió aquí en 2002. Pienso que también sería muy interesante para Argentina tener monedas provinciales. No serían alternativas a la moneda federal, serían complementarias. Permiten estimular la economía local en las provincias. Sería una moneda inconvertible que mantuviera la paridad con el peso. Funcionó en Suecia después de la Segunda Guerra Mundial durante 30 años. \"Sería muy interesante tener monedas provinciales. Serían complementarias, no serían alternativas a la moneda federal”. —¿No hay riesgo de que estas cuasimonedas potencien la inflación? —No se articulan con la inflación porque si la emisión es demasiado fuerte, la moneda se desvaloriza en el mercado negro y no va a incrementar la inflación. Esa es la ventaja de este tipo de monedas. En Italia estaban pensando en implementar una moneda así. Pero el problema es que algunos países quieren emitir este tipo de monedas para salir de la zona euro, no para reforzarla. Lo que yo digo es que estas monedas deberían contribuir a reforzar la moneda común, porque la moneda común no puede hacer todo. El euro introduce desigualdades en los países pobres. Estas monedas servirían para pagar impuestos y tendrían una circulación local limitada."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/realizo-primera-reunion-coloquio-2030-san-nicolas_0_VipYXOge.html","date":"06/10/2019 - 1:41","title":"Se realizó la primera reunión del Coloquio 2030 de San Nicolás","abstract":"Fue el primer encuentro anual de colaboración público-privada para la transformación de la ciudad.","author":[],"key_words":"Santiago KovadloffSan NicolásEconómico","body":"San Nicolás congregó a líderes locales del sector público, privado y sociedad civil, y a referentes nacionales y de la región, en el primer encuentro anual de colaboración público-privada para la transformación de la ciudad. El coloquio 2030 reúne a más de 200 líderes de todos los sectores. Se trata de un grupo de trabajo público-privado que cuenta con el apoyo del IAE Business School, pensadores, políticos, empresarios y líderes de todo el país. Recibir newsletter El encuentro fue organizado por la Agencia de Desarrollo, una nueva institución que se reconvierte para abordar los desafíos de la ciudad de cara al futuro. En el encuentro en San Nicolás, se presentaron los avances obtenidos en los últimos 18 meses de trabajo, En el Coloquio 2030 se presentaron los avances obtenidos en los últimos 18 meses de trabajo, período en el que se idearon cerca de 90 proyectos, muchos en ejecución, para abordar los desafíos de la ciudad. El encuentro se organizó en 5 ejes de trabajo: Ciudad productiva, Ciudad integrada y humana, Ciudad sostenible, Ciudad anfitriona y Ciudad del Acuerdo. Cada vertical abordó un desafío concreto, desde la ampliación de la matriz productiva de la ciudad o la adaptación de la oferta educativa acorde a las demandas del empleo del futuro, hasta el desarrollo de una propuesta turística atractiva para locales y visitantes. Respecto al desafío de ampliar la matriz productiva, Javier Goñi, CEO de Ledesma, sostuvo que “construir acuerdos es la mejor manera de superar diferencias y crecer. Las sociedades que lograron avanzar son las que lograron ponerse de acuerdo en los “cómo”. Priorizar el bien común, respetar las instituciones, trabajar en la inclusión con desarrollo social y la competitividad, son algunos de los pilares para construir consensos que trabajamos en este Coloquio 2030”. Por su parte, Carlos March, Director de Fundación Avina, explicó que “las ciudades integradas proponen lógicas de transacciones ganar-ganar. El sector privado aporta calidad, la sociedad civil especificidad y el Estado escala. Si estos tres actores articulan podemos generar bienes públicos de calidad, es decir, construir ciudades inclusivas y humanas”. La construcción de espacios que garanticen el trabajo en colaboración público-privada es un eje prioritario para materializar la visión de la ciudad. En este sentido, Manuel Passaglia, Intendente de San Nicolás, explicó que con la Agencia de Desarrollo se generó un punto de encuentro neutro y plural para que todos tengan la posibilidad de ser protagonistas de la transformación de la ciudad. “La Agencia tiene una función estratégica para generar sinergias entre los tres sectores, y proveer herramientas concretas que agilicen los cambios que necesitamos para mejorar la calidad de vida de los nicoleños”, analizó Passaglia, quien anticipó que los resultados del Coloquio serán parte del Plan 2030 que guiará las próximas acciones de desarrollo de la ciudad. “El Coloquio 2030 es el resultado de muchos años de trabajo en los que venimos diseñando e implementando proyectos en colaboración público-privada. Este proceso fue clave para generar un valioso capital social y entender que los grandes consensos que se necesitan se logran con la suma de pequeños acuerdos y soluciones locales”, analizó Francisco Buchara, Presidente del Coloquio. El cierre del encuentro estuvo a cargo de Santiago Kovadloff, ensayista y filósofo, quien reflexionó sobre el rol de los ciudadanos en la construcción de acuerdos. “Las sociedades que se desarrollan son las que renuevan su repertorio problemático. Las soluciones a problemas pasados ayudan a descubrir problemas nuevos. Si no hay descubrimiento de nuevos problemas la solución es errónea, porque no podemos mantener una actitud crítica.  Este Coloquio muestra un avance inédito que sólo en el reconocimiento recíproco y complementario de todas las fuerzas es posible convivir”. Del encuentro participaron Intendentes y ex Intendentes de distintas fuerzas políticas, líderes locales (Obispo, Pastores, CEO de empresas, emprendedores, representantes de pymes, ONGs, referentes sociales) y de la región (Rosario, Buenos Aires, Pergamino, Entre Ríos, Santa Fe) y referentes y expertos nacionales, quienes presentaron sus ideas en los ejes planteados. Entre los referentes convocados asistieron Carolina Biquart, Directora de Fundación Compromiso, Luis Rappoport, especialista en desarrollo económico, Fernando Gorbarán, CEO y Presidente de Messe Frankfurt Argentina, César Belloso, Miembro de Fundación Por Pergamino, Pablo Javkin, Intendente electo de Rosario, entre otros."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sistema-financiero-amplio-desarrollado_0_FeREAGjD.html","date":"06/10/2019 - 1:35","title":"Un sistema financiero amplio y desarrollado","abstract":"Análisis","author":"Marcos Novaro","key_words":"Mercado FinancieroEconómico","body":"La agudización de la crisis y la inminencia de las elecciones presidenciales complican la tarea de sentarse a pensar sobre nuestros problemas de largo plazo. Sin embargo, bien miradas, precisamente son estas circunstancias, la crisis, las elecciones, las que vuelven más necesario continuar y profundizar la discusión pública sobre nuestros problemas comunes, tratando de enfocarla no tanto en lo más urgente como en lo más importante. El Grupo Clarín sigue decidido a hacer un aporte en este terreno. Poniendo en actos su vocación de siempre por promover el intercambio de ideas, por pensar nuestros desafíos y oportunidades más allá de las banderías y los intereses puntuales de cada quien, buscando puntos de acuerdo sobre las políticas de largo plazo que más nos hacen falta. Recibir newsletter En la primera mitad del año se concretó, con este ánimo, un nuevo ciclo de Democracia y Desarrollo, con la participación de las principales figuras de la política argentina e hispanoamericana. Y para estos meses finales del año se decidió cambiar el foco: apuntar a sectores económicos específicos, con el objetivo de discutir las mejores vías para lograr su desarrollo. Finanzas, energía y campo. ¿Por qué se eligieron estos tres? Los dos últimos, porque son los sectores en que, a pesar de todas las dificultades de los últimos tiempos, más se siguió invirtiendo, y porque tienen grandes posibilidades de generar divisas y puestos de trabajo de calidad, directos e indirectos, en los próximos años. Las finanzas, porque su desarrollo resulta fundamental para la expansión de los otros dos. Y contar con un sistema financiero sólido, capaz de impulsar la producción es sin duda el primer y más urgente desafío de estos momentos y de los años por venir. Comenzamos con esta última y la decisión no es inocente: una vez más ronda en los debates políticos del momento una contraposición estéril, “producción vs finanzas”, similar a otras también empobrecedoras como “agro vs industria” o “mercado interno vs exportaciones” en las que cada tanto nos enredamos. Cuando lo que caracteriza a nuestro sistema financiero, y ha quedado a la luz en la situación actual como una limitación recurrente tanto para el Estado como para los privados, son sus reducidísimas dimensiones. Y lo que necesitamos para tener más producción no es menos finanzas, si no un sistema financiero mucho más amplio, sólido y desarrollado. Cómo conseguirlo es lo que proponemos discutir. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/kulfas-fundamental-ir-reduciendo-tasa-recuperar-credito-_0_z-e4GEQr.html","date":"06/10/2019 - 1:31","title":"Kulfas: “Es fundamental ir reduciendo la tasa para recuperar el crédito”","abstract":"Desde el equipo de Alberto Fernández, dice que es posible duplicar las exportaciones en 4 años.","author":[],"key_words":"EconómicoMercado Financiero","body":"El economista Matías Kulfas, uno de los asesores de confianza de Alberto Fernández, llegó al Malba para transmitir la visión del equipo que acompaña al ganador de la instancia presidencial de las PASO. Durante su exposición, el ex director del Banco Nación negó que la inflación sea un problema monetario y planteó que financiar el déficit fiscal con fondos del Banco Central es una herramienta que existe y que debe usarse con prudencia. En una economía sin acceso al crédito uno de los temas centrales del gobierno que asumirá el 10 de diciembre será cómo cubrir el déficit generado por el alto gasto público. “El enfoque respecto del gasto es algo parcial. El Gobierno se ha centrado en eso y ha reducido algunos impuestos, pero no ha habido más inversiones. Hay que ser extremadamente cuidadoso. Que el déficit fiscal se financie con el Banco Central es una herramienta que existe, pero se debe usar de manera moderada y prudente. Hay que buscar herramientas que permitan lo antes posible restablecer el crédito y poner la economía en marcha”, aseguró Kulfas. Durante su presentación, el economista del Grupo Callao hizo foco en los “dos desafíos importantes que tiene la Argentina”. El primero, señaló, es “el faltante de dólares”. En ese sentido, remarcó que “la manera de resolverlo no es tomando deuda. Eso es un parche. La manera estructural es exportando más. Hoy la Argentina tiene la posibilidad concreta de duplicar las exportaciones en cuatro años. Vaca Muerta está probando que tiene un potencial muy significativo. Eso se suma a la agroindustria, a la minería, a los servicios y a la manufactura”, opinó. Recibir newsletter La segunda cuestión, planteó, tiene que ver con “las contradicciones internas del país”: “Ahí apostamos por un acuerdo político económico y social. No hemos mencionado detalles de plazos para implementarlo. El eje principal no es simplemente un congelamiento de un período determinado, sino ver de qué manera se puede reducir la inercia inflacionaria a menos del 2% mensual en 2020. Todo con el objetivo de encender la economía”. Al referirse a la inflación, Kulfas cargó contra la idea de que esté determinada por la emisión monetaria. “Este Gobierno trabajó con la idea de que la inflación era un problema estrictamente monetario. Por ese error de diagnóstico es que hoy tenemos el doble de inflación que cuando Mauricio Macri asumió. La idea del acuerdo es reducir la inercia inflacionaria, discutir mecanismos de traspaso de inflación a precios más moderados y generar mecanismos de actualización del salario real consistentes con los trabajadores y los sindicatos”. El economista también se refirió al alto nivel de las tasas de interés. “Esta política monetaria ha sido tremendamente dañina para la economía. Es fundamental ir reduciendo la tasa para recuperar el crédito”. Para Kulfas, “la tasa tiene que ser positiva pero no estar 20 o 30 puntos por arriba de la inflación. Eso habla de mucha ineficiencia, porque además el crédito en la Argentina está creciendo cero en términos interanuales”. En el panel moderado por los editores de Clarín Gustavo Bazzan y Ezequiel Burgo, se le preguntó acerca de si el tipo de cambio es el adecuado. “El nivel actual no es un problema, porque es competitivo en niveles históricos. Por eso uno podría decir que la foto es buena. La gran pregunta es si es sostenible, porque el problema es lo inestable de la situación económica, que es la película. El Gobierno no está en pleno control, a tal punto que el Fondo Monetario decidió posponer el desembolso previsto para septiembre”. Ante la consulta acerca de si las restricciones cambiarias se mantendrán en una futura administración de Alberto Fernández, el economista apuntó que “hay que buscar un mecanismo regulatorio acorde a la historia y a la cultura argentinas. La experiencia nos muestra que no es buena ni la absoluta desregulación del mercado de cambios, que nos deja en vulnerabilidad como ocurrió en abril del año pasado, ni tampoco una regulación muy excesiva. Hoy no se está evaluando trabajar con dos tipos de cambio. Primero hay que restablecer la confianza”. Para Kulfas, lograr el equilibrio fiscal es una meta deseable, aunque consideró que el camino para lograrlo no debe pasar por el ajuste. “Queremos ir a superávit fiscal. Esto ya lo ha planteado Alberto. El tema es cómo llegar. Por la lógica del ajuste no se llega, no funciona. Los ajustes de gastos generan una caída en la actividad económica que termina afectando la recaudación. Por lo tanto el resultado final es el déficit. Primero hay que recuperar el crecimiento económico”. La idea de priorizar el crecimiento fue retomada al hablar de la negociación con el FMI y la reestructuración de la deuda. “De lo que nosotros estamos hablando es de posponer los pagos hasta que la Argentina pueda volver a crecer”. En este contexto Kulfas negó que se planee declarar unilateralmente la cesación de pagos. “Es necesario renegociar la deuda de manera voluntaria y evitar un default unilateral, algo que está descartado. El punto central para una discusión tiene que ser cómo recuperamos el crecimiento económico. En este escenario es imposible que Argentina pueda pagar. Hay que modificarlo lo antes posible. La discusión va a ser cómo generarlo. No nos oponemos en absoluto a que sea parte de un resultado global, porque los objetivos del acuerdo los compartimos”. Otro de los temas sobre los que fue consultado Kulfas fue la inercia del gasto público, impulsada entre otras cosas porque los haberes previsionales se ajustan en base a la inflación pasada. “En la Argentina hay una discusión equivocada. Hace cuatro años que la Argentina no crea empleo privado, que es la principal fuente de ingreso de recursos del sistema previsional. Ese es el gran problema. Hay que generar más empleo privado y registrado para que el sistema sea sustentable”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banqueros-promueven-ahorro-inversion_0_LUxhBhWi.html","date":"06/10/2019 - 1:25","title":"Los banqueros promueven el ahorro y la inversión","abstract":"Los líderes de los principales bancos debatieron acerca de cuáles son los caminos para impulsar la bancarización.","author":[],"key_words":"Mercado FinancieroEconómico","body":"El segundo panel del encuentro organizado por Clarín Eventos tuvo como protagonistas a los líderes de cuatro de los principales bancos del país. MartínZarich (BBVA), FabiánKon (Galicia), Enrique Cristofani (Santander) yJavier González Fraga (Banco Nación) debatieron acerca de cómo impulsar la inclusión financiera. ConDaniel Fernández Canedo (Clarín) y Claudio Zuchovicki (gerente de Desarrollo de Mercado de Capitales de la Bolsa de Comercio de Buenos Aires) como moderadores, el primero en exponer fue Zarich, quien destacó que tras la crisis que generó la salida del 30% de los depósitos en dólares, “el sistema sigue estando muy líquido tanto en pesos como en dólares. Está solvente para enfrentar volatilidad”. Recibir newsletter Zarich y sus colegas destacaron que la enorme diferencia entre esta crisis y la de 2001 es que esta vez no hay descalce de monedas: hoy solo les dan créditos en dólares a los exportadores. En cambio en 2001 se había popularizado el otorgamiento de préstamos dolarizados. Para Fabián Kon, la condición esencial para impulsar la bancarización y fomentar las inversiones “es que el ahorrista tenga la certeza de que va a estar protegido y que el rendimiento de sus inversiones no va a estar erosionado por la inflación”. Kon destacó que “los cambios en las reglas de juego, como el reperfilamiento (de la deuda) y la devaluación, atentan contra el ahorro”. Para Enrique Cristofani “hay una oportunidad para profundizar la bancarización minimizando el uso del efectivo”. Para esto, “hay que hacer una mesa conjunta en la que participen los bancos, el Banco Central, Hacienda, la AFIP, la Anses y el Congreso para implementarlo antes de fin de año”. A su turno, González Fraga se explayó sobre el rol de la banca pública. “La prioridad de la banca oficial es financiar la inversión. Así han crecido los países que han crecido. El Banco Nación no está para financiar el consumo ni al gobierno nacional, si bien hemos sido una rueda de auxilio”. Martín Zarich, BBVA \"Voy a a transmitir cuatro ideas principales. La primera es la solidez del sistema financiero. El sistema tiene alta liquidez. Este es un concepto fundamental frente a la alta volatilidad que hemos experimentado en los últimos tiempos. El sistema sigue estando líquido tanto en pesos como en dólares y está preparado para enfrentar situaciones como las que hemos visto en las últimas semanas. También está solvente, tiene un muy adecuado nivel de capitalización para enfrentar la volatilidad. Y con baja morosidad. La otra característica es la ausencia de descalce de monedas. El hecho de que los depósitos en dólares se hayan prestado a productores de dólares es una enorme diferencia acerca de cómo fue enfrentada la crisis de las últimas semanas. La segunda idea central es que tenemos un sistema al alcance de todos. La enorme mayoría de las personas y las empresas argentinas tiene algún tipo de vinculación con el sistema financiero. Pero es poco usado, en buena medida por la falta de incentivos adecuados. La tercera idea central es acerca de la dimensión. Es esencialmente insuficiente para responder al desarrollo de la economía. Y la clave aquí es que el sistema no canaliza el ahorro de los argentinos. Esto no significa que los argentinos no ahorren, sino que han decidido canalizar su ahorro por otros caminos. Esa falta de escala conspira contra la generación de crédito y contra una mayor eficiencia del sistema financiero. La cuarta idea es que el sistema tiene una infraestructura física y tecnológica para atender mucho más volumen de ahorro y de préstamos. En conclusión: es un sistema financiero sólido, con dimensión inadecuada, que necesita crecer y está al alcance de todos y en un enorme proceso de transformación. Fabián Kon, Galicia<U+200B> El ahorro genera crédito, el crédito genera inversión, la inversión hace posible el crecimiento. Hay tres condiciones básicas para que exista el ahorro en la Argentina. La primera es la seguridad, el grado de certeza que tiene la persona de que su ahorro va a estar protegido. El segundo es el rendimiento, que es básicamente que el capital de su ahorro se mantenga en términos reales y no sea erosionado por la inflación. La tercera es que existan los incentivos adecuados para que las personas ahorren a largo plazo. Estas tres condiciones no se cumplieron totalmente en Argentina en las últimas décadas. La ausencia de estas tres condiciones generó que el volumen de colocaciones a plazo fijo, el mercado de capitales, el ahorro previsional, los seguros de retiro, todos ellos en Argentina están en niveles muy inferiores a los de los países de la región. Por la persistente inflación, los rendimientos de los ahorros en pesos fueron a lo largo de nuestra historia sistemáticamente negativos. En 2019, mientras nuestro país mantiene tasas negativas en términos reales (-2,1%), países de la región, como Brasil, Chile, Colombia y Perú, exhiben rendimientos que van del 3,1% al 1% por encima de sus niveles de inflación. Los cambios en las reglas de juego reflejan una débil institucionalidad y atentan contra la seguridad del ahorrista. Reperfilamientos de deuda, reestructuraciones y devaluaciones son ejemplos de estos cambios en las condiciones iniciales establecidas. La consecuencia de esto es un nivel de ahorro muy por debajo de otros países comparables. Hay que convertir al ahorro en política de Estado. El ahorro tiene que ser un consenso político básico. Si podemos trabajar en esta política de Estado con la participación de todos vamos a poder recrear el círculo virtuoso de ahorro, crédito, inversión y crecimiento. Enrique Cristofani, Santander El 80% de las acreditaciones de los ingresos que tienen las personas físicas se hacen a través del sistema financiero. Cada mes se hacen 26 millones de transferencias electrónicas, un importe que representa aproximadamente el 26% del PBI, US$120.000 millones. Más de la mitad de esas acreditaciones salen del sistema financiero en efectivo por distintas razones, pero si tuviera que elegir una serían las ventajas que tiene el uso del efectivo en la economía informal. Este es un buen momento para trabajar en una propuesta que desincentive el uso del efectivo y que promueva los medios electrónicos de pago. Si consiguiéramos que el 20% del 100% que sale en efectivo se canalizara a través de los medios electrónicos de pago, es decir que pagara impuestos, conseguiríamos un incremento en la recaudación del 1% del PBI, casi US$5.000 millones. Estamos de acuerdo en que uno de los problemas de nuestra economía es la alta carga tributaria; si la comparamos con el promedio de la región, resulta que pagamos 12 puntos promedio más, en plata eso equivale a US$50.000 millones. Conseguir este adicional en pagos electrónicos equivaldría a bajar 10 puntos la carga tributaria. El otro tema es que si este dinero se quedara dentro del sistema financiero, implicaría una mayor capacidad prestable equivalente a US$10.000 millones, algo así como 2 puntos del PBI. Claramente de hacer esto, los primeros beneficiarios seríamos el Estado Nacional y los bancos, con lo cual seríamos los encargados de promover los incentivos necesarios para que esto cambie y al final el beneficiario sea el consumidor. Lo que tenemos que hacer es armar una mesa conjunta del Banco Central, los bancos, la Afip, la Anses, el Ministerio de Hacienda y referentes del Congreso para poder armar una propuesta para implementar esto antes de fin de año. La banca oficial está para financiar la inversión; no quiere decir que no hay que financiar el consumo, pero la prioridad está en la inversión. Porque como dice la teoría económica de los últimos 250 años, la inversión puede ser un motor de crecimiento. No el consumo. Así han crecido los países que han crecido durante largas décadas y con estabilidad: financiando la inversión, porque toda oferta crea su propia demanda. La pregunta es ¿cómo se financia a los pequeños industriales? En primer lugar, con mayores plazos. A los pocos días de estar en el Banco Nación lanzamos los 30 años para el sector hipotecario y gran parte de la banca privada nos siguió. La banca oficial tiene una ventaja por su garantía implícita y por lo tanto puede incurrir en descalces de plazos porque no tiene miedo a la falta de liquidez. Hemos financiado la recría ganadera a 7 años y hasta capital de trabajo a 4 años. Yo suelo repetir que el Banco Nación lo único que tiene es tiempo, por lo que tiene que dar plazos más largos para bajar la cuota y cubrir más de un ciclo productivo. Acá es donde la banca pública tiene que ir más lejos que la banca privada. También analizamos garantías alternativas. Prestamos a las familias de menores recursos, a los emprendedores, a cooperativas, a las empresas y pedimos garantías solidarias a todos los socios. Teníamos 660 sucursales, ya abrimos más de 100 y queremos llegar a más de 1000. Alguno dirá que en el mundo se están cerrando sucursales, pero a la Argentina le falta muchísimo para llegar a eso. Todavía tenemos cientos de pueblos de más de 5.000 habitantes que están a más de 50 kilómetros de un cajero. Para crecer en este proceso necesitamos una cobertura digital que hoy la Argentina no tiene. La presencia física complementa la presencia digital. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sandleris-esquema-economico-exitoso-minimos-consensos-politicos_0_jMH1jNZ4.html","date":"06/10/2019 - 1:01","title":"Sandleris: “No hay esquema económico exitoso sin mínimos consensos políticos”","abstract":"El funcionario remarcó la necesidad de tener una moneda sana y una economía competitiva.","author":[],"key_words":"Mercado FinancieroEconómico","body":"“Es imprescindible construir consensos básicos”, dijo Guido Sandleris, presidente del Banco Central, en la apertura del seminario de Finanzas organizado por Clarín Eventos el lunes pasado en el Malba. “Una de las dolorosas lecciones de la última década, en la que Argentina no creció, no logró bajar la inflación y tampoco logró bajar la pobreza, es que no hay esquema económico que pueda ser exitoso sin mínimos consensos políticos”, remarcó el funcionario. Recibir newsletter Entre los consensos requeridos destacó la necesidad de “tener una moneda sana y hacer más competitiva nuestra economía para integrarnos al mundo”. “Es muy difícil que las empresas inviertan, las personas planifiquen a futuro y se edifiquen las bases para el crecimiento y el desarrollo si existe el riesgo de que la política económica de un país oscile como un péndulo, de extremo a extremo”. Entrevistado por los periodistas Daniel Fernández Canedo, de Clarín, y Florencia Donovan, de La Nación, Sandleris admitió que el Gobierno cometió “errores”, pero resaltó que la administración actual mejoró el manejo de las cuentas fiscales, su política monetaria fue “consistente”, y que se logró “aumentar la productividad de la economía”. El funcionario también se comprometió a “no gastar más de lo que se recauda” y “mantener una política monetaria consistente, con tasa de interés real positiva”. “Hay dólares para llegar al 10 de diciembre, sí. Y más allá también. Pero ese horizonte es parte del problema. El Banco Central tiene un compromiso, no importa quien gobierne. En la mayoría de los países del mundo, la política monetaria tiende a ser independiente”, evaluó el funcionario, y recordó que “hay US$49.000 millones (de reservas brutas)”. La inflación promedio anual argentina es del 30% en una década, mientras que “en la región es del 5%”, marcó Sandleris ante una platea colmada por empresarios, dirigentes políticos, funcionarios y ejecutivos de bancos y fondos de inversión. “Vivimos momentos difíciles y somos conscientes de que la incertidumbre actual genera dificultades y angustias en la población. ¿Por qué es tan malo el desempeño económico a lo largo de más de una década? Porque no hay esquema económico que pueda ser exitoso sin mínimos consensos. No gastar sistemáticamente más de lo que se recauda es el más importante dada la historia de nuestro país y condición necesaria para los otros dos”, razonó el economista. “He notado en esta campaña cierta convergencia de opiniones acerca del equilibrio fiscal. Es valioso. Lo que no se debe hacer es usar al Banco Central para financiar el déficit, como ha ocurrido en el pasado”, expresó. “Una excepción destacable a nuestra dificultad para conseguir consensos básicos es la regulación prudencial del sistema financiero. Hoy dólares y pesos están casi aislados en la práctica y estamos en niveles mucho más elevados de liquidez. Por eso el sistema financiero está sólido”, resaltó Sandleris. “En el segmento en dólares, aproximadamente la mitad de los depósitos están resguardados en el Banco Central, disponibles enteramente para las entidades. Y el resto está como liquidez de los bancos o prestado a los exportadores, sin riesgo cambiario”, mencionó el funcionario. “En el segmento en pesos, a pesar del movimiento del tipo de cambio, los depósitos están estables y la liquidez sigue siendo grande”. En este contexto “se ha priorizado el uso de las reservas internacionales para preservar la estabilidad monetaria y financiera, aun cuando ello implique extender el plazo de pago a los inversores de deuda pública en este contexto difícil”. Para el titular del BCRA, el actual nivel del dólar es “competitivo”. Yagregó que “una forma de evaluar si el tipo de cambio es competitivo es mirar la relación entre el valor de tipo del cambio real hoy y en el pasado. Hoy está en los niveles más competitivos que hemos visto en la última década. El Banco Central tiene una política monetaria estricta y prudente. Tenemos que asegurarnos de que el crecimiento de la cantidad de pesos sea consistente con la demanda de dinero para garantizar que el ahorrista reciba una tasa de interés real positiva”. Las tasas de interés, que están a niveles muy elevados para evitar que los depositantes vayan a comprar dólares con los pesos que les sobran, también fueron analizadas. “Es más que evidente que las tasas son muy altas. Esto es el resultado de nuestra historia. Son muchos años en los cuales el que ahorraba en pesos perdía. Esto es lo que intentamos revertir. Venimos de atravesar un momento de mucha incertidumbre hace un par de semanas. Los depósitos en pesos siguieron creciendo. El país todavía no permite bajar las tasas porque necesitamos recuperar la confianza en nuestra moneda”, relató Guido Sandleris. Las Letras de Liquidez (Leliq), que pueden comprar los bancos, son temidas por algunos analistas como las nuevas Lebac —que podían adquirir ahorristas—, cuyo desarme fue complejo. “No creo que haya un riesgo”, dijoSandleris. “La situación es diferente a lo que ocurría con las Lebacs. Las Leliqs son la contracara de los depósitos que reciben los bancos. ¿Qué pasa si la gente decide no renovar los depósitos en pesos? Mientras eso no ocurra, vamos a tener renovación”, manifestó. Con respecto al desembolso de US$5.400 millones como parte de la asistencia financiera del Fondo Monetario Internacional (FMI) a la Argentina, Sandleris sostuvo que el Gobierno “ha cumplido todas las metas requeridas para que este desembolso ocurra”. “Estamos en un proceso de negociación y vamos a seguir reclamando. Que llegue antes de las elecciones o después no cambia”, completó. De todas formas, Sandleris admitió que el proceso tiene ciertos aspectos “burocráticos” que suelen generar impaciencia entre los negociadores. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/lacunza-enfoque-comun-hacer-reestructuracion-amigable-deuda_0_SIwXTvQL.html","date":"06/10/2019 - 1:01","title":"Lacunza: “Hay un enfoque común para hacer una reestructuración amigable de la deuda”","abstract":"El ministro de Hacienda se mostró confiado en que llegarán los US$5.400 millones del FMI.","author":[],"key_words":"EconómicoMercado Financiero","body":"El ministro de Hacienda, Hernán Lacunza, estuvo a cargo del cierre del seminario de Finanzas que organizó Clarín Eventos en el Malba. Allí se mostró confiado en que el desembolso de US$5.400 millones del Fondo Monetario que aún está pendiente llegue antes de fin de año y en que se avance en un acuerdo “amigable” de reestructuración de la deuda. “Creo que el desembolso va a estar dentro de este año”, dijo Lacunza, aunque recordó que no existe una fecha tope para que el FMI envíe el dinero. Recibir newsletter A diferencia de Guido Sandleris, el titular del Banco Central, que dio primero un discurso y luego dialogó con los moderadores, Lacunza fue directo a las preguntas de los periodistas Fernando González (Clarín) y Hernán de Goñi (Cronista). Y sostuvo que hay una presión “irracional” sobre el tipo de cambio, por lo que “cualquier suba adicional sería nociva y gratuita porque se trasladaría a precios y no cambiaría nada. Hemos trabajado para que este salto (el que llevó al dólar en torno a $60) sea el último”. El ministro contó que había estado escuchando el panel en el que expuso Matías Kulfas, referente económico de Alberto Fernández. “Vi que hay un enfoque común de hacer una restructuración amigable de la deuda que haga hincapié en la extensión de plazos. Coincidimos en hacer una propuesta no hostil y voluntaria”. El ministro, que acababa de regresar de su viaje a Estados Unidos donde estuvo reunido con funcionarios del FMI y con inversores, destacó que encontró allí “expectativas ante la propuesta de una eventual renegociación de la deuda”. Y señaló que los acreedores entienden que Argentina “no tiene un problema de solvencia sino de liquidez”. Respecto del proyecto de reperfilamiento que el Gobierno mandó al Congreso, el ministro admitió que “es difícil” que los legisladores avancen con el tema antes de las elecciones. En este punto Lacunza recogió el guante que habían tirado los banqueros más temprano, cuando se quejaron de que el reperfilamiento de las Letes había sido perjudicial para los ahorristas. “La economía es un sistema. Si me de duele la cabeza y tomo una aspirina, es posible que me dé acidez. Pero si dejo la aspirina, me vuelve el dolor de cabeza. Siempre hay que mirar el equilibrio general porque si no, el cuerpo colapsa”. La falta de acceso al crédito productivo fue uno de los temas que los periodistas le consultaron al funcionario. Lacunza aseguró que la actual tasa de política monetaria, que roza el 80%, “no es sustentable, es una tasa de pánico. Lo que está haciendo hoy la tasa es estimular el ahorro en pesos para que no se dolarice”. Pero remarcó que “con la baja del piso de la tasa para septiembre (78%) y para octubre (68%), el Banco Central ya está marcando el camino que va a recorrer”. En cuanto a los controles cambiarios, señaló que son medidas “de carácter transitorio. Ningún país del mundo se va a desarrollar con controles de cambio severos”. De cara a la gestión que viene a partir de diciembre, Lacunza dijo que el punto de partida “es mucho más robusto y sano que el que había en 2015. Este año termina con superávit comercial y con las cuentas fiscales casi en equilibrio”. En la línea de remarcar la importancia de las políticas para promover el ahorro en pesos, el ministro sostuvo que así como se entiende que “para hacer pan se necesita harina, para otorgar crédito hace falta contar con ahorro”. Por eso insistió en que “para que haya ahorro tiene que haber garantías sobre ese ahorro. Parte del consenso que construimos en los últimos años fue que no tenemos que mezclar pesos y dólares. Eso fue lo que permitió que esta vez el sistema financiero se convirtiera en un sistema de absorción y no de propagación de la crisis”. También, y en consonancia con la propuesta electoral que antes había hecho Mauricio Macri de un beneficio impositivo para las pymes que contraten nuevos empleados, el funcionario aseguró que “bajar el impuesto al trabajo debe ser el norte” del próximo gobierno, sea quien sea que gane las elecciones. “Si tengo que poner todo el sacrificio fiscal en un impuesto, lo pongo en bajar el impuesto al trabajo. No es cierto que lo pagan los empleadores o los trabajadores, lo paga siempre el que tiene menos poder de negociación. Hoy, en una empresa que asume un costo laboral de 100, el empleado recibe 65”, explicó. Horas antes de que el INDEC diera a conocer el dato de la pobreza —que en el primer semestre del año llegó al 35,4%— Lacunza resaltó que “de 1983 para acá la pobreza promedió el 36% y la inflación, el 68%. Los que estamos en los tres poderes del sector público tenemos que hacernos cargo de que ese 36% nos interpela y es una vergüenza para todos”. Lacunza destacó que en la gestión de Mauricio Macri hubo reformas impositivas. Mencionó las bajas en Ganancias, en el impuesto al cheque y en algunos tributos provinciales. Pero también advirtió que las políticas de baja de impuestos para estimular las inversiones y la creación de empleo llevan tiempo en materializarse. “Las reformas se ven tres años después, no se traducen inmediatamente en más inversión. No se toca una perilla y se enciende. Es cierto que los impuestos son altos, pero son menos altos que antes”. ¿Cómo se imagina los años que vienen si Macri sigue en el gobierno?, le preguntaron los periodistas al ministro. “Creo que estábamos en un ‘Triángulo de las Bermudas’ de inflación, recesión y precios relativos dislocados, dólar incluido. Este último vértice se resolvió. Y ahora lo que viene es una plataforma de despegue, con el empleo y las exportaciones como motores del crecimiento”. Para Lacunza, una vez resueltos los desequilibrios macro y superada la incertidumbre electoral, “se puede retomar el sendero del crecimiento que había en julio. Creo que deberíamos aspirar a crecer 3% anual. Si lo conseguimos, en 25 años seremos el doble de ricos”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empezo-ambientes-hoy-exporta-70-paises_0_z9RBgm8Q.html","date":"06/10/2019 - 1:01","title":"Empezó en un dos ambientes y hoy exporta a 70 países","abstract":"Terragene es uno de los cinco laboratorios de todo el mundo que produce insumos para el control de infecciones.","author":[],"key_words":"Revista PymesEmprendedoresEmprendimientos","body":"Hace 13 años, en un departamento alquilado de dos ambientes, el genetista Esteban Lombardía y el biólogo Adrián Rovetto ponían en marcha su propia empresa, el laboratorio Terragene, que, hoy, ocupa una planta de 12.000 m2 en el parque tecnológico de Rosario y es una de las cinco compañías en el mundo que producen insumos biotecnológicos para el control de infecciones en industrias y hospitales. Por su tarea, la empresa fue galardonada con los premios PYME Innovadora y PYME de Oro en la edición 2019 de los Premios PYME, una iniciativa de Clarín y Banco Galicia. Recibir newsletter Terragene tiene ramificaciones en la microbiología, bioquímica, electrónica aplicada al cuidado de la salud, el agro y el medioambiente. Exporta 90% de su producción a 70 países. Cuenta con una división de control de infecciones con la producción de más de 150 productos destinados al control de la eficiencia de procesos de esterilización, lavado, limpieza y termo desinfección de centros de salud, así como industrias alimentarias, farmacéuticas, cosméticas y de dispositivos médicos. “Desde que arrancamos nos propusimos innovar como eje fundamental del negocio”, dijo Lombardía, al recibir los premios. “Entendemos la innovación como un proceso de creación de valor, fuente de exportaciones y empleos, que es lo que el país necesita”. La innovación, el cuidado del medio ambiente y la continuidad de la empresa a través de las generaciones fueron los ejes en los que pivoteó la tercera edición de esta iniciativa de Clarín y Banco Galicia, destinada a poner en relieve a las pequeñas y medianas empresas. Las historias de los ganadores conforman la nota de tapa de Revista Pymes de octubre. Además, durante la ceremonia que tuvo lugar el 27 de agosto en el edificio Plaza Galicia, fueron premiadas las siguientes categorías: PYME Familiar. Fue ganado por Combustibles del Norte, empresa fundada en 1995 en Salta, enfocada en la distribución de combustibles de YPF en Salta y norte de Chile. PYME de Alto Impacto Social y/o Ambiental. Fue ganado por Ecofactory, desarrolladora y fabricante (en la Argentina y China) de bolsas reutilizables a gran escala, con exportaciones a 12 países. Tiene su sede en la localidad bonaerense de Munro. Además, los organizadores entregaron el Premio PYME a la Trayectoria a la tradicional firma alimentaria Felfort, fundada hace más de 100 años por Felipe Fort y con fábrica en el barrio porteño de Almagro. Revista Pymes de octubre está en los kioscos desde este lunes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ahorrista-actor-central-economia-viene_0_gj_ku-FH.html","date":"06/10/2019 - 1:01","title":"El ahorrista, el actor central de la economía que viene","abstract":"El encuentro organizado por Clarín Eventos puso el eje en los caminos para ampliar la bancarización.","author":[],"key_words":"Mercado FinancieroEconómico","body":"En la primera edición del seminario Desafíos de la Argentina que viene, organizado por Clarín Eventos, Finanzas fue el sector clave que se llevó el protagonismo. El lunes pasado y con elMalba como sede, la reunión convocó a economistas, banqueros, políticos y analistas financieros, todos expectantes por escuchar las propuestas que apuntan a aumentar la inclusión financiera y la bancarización de la población argentina. El seminario estuvo dividido en cuatro bloques. La apertura estuvo a cargo de Guido Sandleris, presidente del BancoCentral, quien en su discurso recalcó la necesidad de mantener una política monetaria consistente y construir una moneda sana para incentivar el ahorro. Recibir newsletter En el segundo bloque los protagonistas fueron los representantes de cuatro de los principales bancos del país. Martín Zarich (BBVA), FabiánKon (Galicia), Enrique Cristofani (Santander) y Javier González Fraga (BancoNación) describieron el sistema financiero actual y las alternativas para ampliar la participación de los ahorristas. El protagonista del tercer bloque fue Matías Kulfas, referente económico del ganador de las PASO, Alberto Fernández, quien detalló sus ideas acerca de la implementación de un acuerdo político y social como elemento esencial para cortar con el proceso inflacionario. Además se explayó sobre la necesidad de recobrar el crecimiento económico como herramienta para avanzar en la reestructuración de la deuda y reivindicó la potestad de que, en ciertas circunstancias, elBanco Central financie alTesoro. El cierre del evento estuvo a cargo del ministro de Hacienda, HernánLacunza, quien se mostró esperanzado en que se llegue a un acuerdo amigable en el reperfilamiento de la deuda y confiado en que el desembolso pendiente de los US$5.400 millones de parte del Fondo Monetario llegue al país antes de fin de año. Este evento fue el primero de una serie de tres seminarios. Los próximos estarán focalizados en el campo y en la energía, dos sectores con altos niveles de inversión y con el potencial necesario para crear puestos de trabajo de calidad y contribuir a la llegada de dólares al país que permitan sortear la restricción externa. AQ<U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-jubilado-acerca-38-000-pesos_0_qaxGGQCd.html","date":"06/10/2019 - 19:47","title":"La canasta básica para un jubilado ya se acerca a los 38.000 pesos","abstract":"Es un cálculo de la Defensoría para la Tercera Edad. Influyen las fuertes subas en alimentos y medicamentos.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por la disparada de los precios de los alimentos, remedios y servicios de la vivienda, la canasta básica de los adultos mayores o jubilados o pensionados ya vale $ 37.815. En relación a fines de 2018, cuando ascendía a $ 23.772, la canasta aumentó en $ 14.043 –un 59,1%–, según los cálculos de la Defensoría de la Tercera Edad de la Ciudad de Buenos Aires. Es un incremento por encima de la inflación, que se estima que sería del 37,5% en 9 meses, al 30 de septiembre pasado. En ese período, las jubilaciones tuvieron una suba del 39%. Por ejemplo, el haber mínimo pasó de $ 9.309,10 en diciembre pasado a $ 12.937,22 en septiembre. Los rubros que se consideran en la canasta son alimentos, productos de higiene y limpieza, medicación y artículos de farmacia, impuestos y servicios, transporte, vestimenta, gastos de vivienda y recreación. Alimentos, remedios y vivienda –los que más fueron golpeados por la inflación– absorben el 67% del gasto. Por ejemplo, entre enero y agosto, con una inflación promedio del 30%, los precios de los medicamentos aumentaron entre el 42,1% y 48,2%, según las distintas regiones del país. Recibir newsletter Además, a diferencia de otros sectores, los jubilados y pensionados no recibieron ningún bono, plus o compensación por el salto inflacionario de agosto y septiembre. En consecuencia, en los próximos meses tendrán un deterioro mayor por cuanto en diciembre el aumento trimestral por movilidad será del 8,7% y la inflación esperada en esos tres meses podría rondar el 15%. Así, como pasó en 2016 y 2018, la “movilidad” jubilatoria se ubicará este año por debajo de la inflación. El Defensor de la Tercera Edad, Eugenio Semino, le dijo a Clarín que \"este valor de la canasta continúa denotando un desfasaje con los haberes de alrededor de 2.500.000 jubilados y pensionados que perciben una remuneración mínima de $ 12.937, quienes apenas alcanzan a cubrir un 30% de las necesidades básicas que deberían garantizar su vida digna. Sin olvidar que las Pensiones No Contributivas y la Pensión Universal para Adultos Mayores están en un rango del 70%/80% de la jubilación mínima, $ 9.055,99 y $ 10.349,78 respectivamente, que perciben aproximadamente 1.300.000 de personas\". \"Resumiendo, vivenciamos que hay más de un 70% de mayores sin poder cubrir sus necesidades básicas. Inclusive, en aquellos casos en los cuales se perciben 2 haberes estarían sólo aproximándose a los valores de esta canasta\", dijo Semino. Y agregó: \"Seguimos reclamando que las jubilaciones y pensiones mínimas sean, por lo menos, acordes a la Canasta Básica del Jubilado. Asimismo, exigimos al Poder Ejecutivo Nacional un urgente reajuste de emergencia para jubilados, pensionados y discapacitados, de $ 6.000, integrado a sus haberes. Este reclamo, que ya hemos exigido desde esta Defensoría de la Tercera Edad el 6 de octubre del año pasado, ha sido desoído en su momento, y la situación se ha deteriorado aún más\". En relación a las fuentes para afrontar ese reajuste, Semino dice que \"los recursos del Sistema están para afrontar la erogación. Proviene esta propuesta del flujo del Fondo de Sustentabilidad y Garantías (el que supera el billón de pesos) que en el acápite 4° de su reglamento establece que cuando exista una pérdida de 'cuantía' dicho fondo debe acudir en auxilio de ANSES para recuperar ese menoscabo. Nos ponemos a disposición del Ministro de Economía, o del funcionario que designe el Poder Ejecutivo, para debatir este pedido públicamente, ya que los jubilados no necesitan una dádiva, sino que se reconozcan efectiva y no discursivamente, sus derechos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hector-torres-fmi-ansioso-sentarse-nuevo-equipo-economico-despues-elecciones-_0_zLJbzcIB.html","date":"06/10/2019 - 17:58","title":"Héctor Torres: “El FMI está ansioso por sentarse con el nuevo equipo económico después de las elecciones”","abstract":"El ex director por la Argentina en el Fondo dice que Macri debió presentar de arranque un “programa integral”. Y aseguró que el organismo mantiene dudas con Cristina.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"Es posible que Héctor Torres sea el experto que más conoce la relación del Fondo Monetario Internacional con la Argentina y los vericuetos del funcionamiento del organismo y su board directivo. Este argentino fue director ejecutivo del FMI en representación de Argentina dos veces, en etapas bien distintas. La primera, en 2004, al comienzo del gobierno de Néstor Kirchner con Roberto Lavagna como ministro. Luego, en 2016, con Mauricio Macri y Alfonso Prat-Gay. También fue director alterno por Brasil. Torres, que describió a Clarín la relación con el Fondo durante el kirchnerismo como “muy difícil”, vivió en el organismo la pelea por las cuestionadas estadísticas y la salida del Artículo IV, que establece las revisiones periódicas de la economía de cada país. Terminó renunciando en 2008. Luego fue convocado por Prat-Gay para reanudar la relación y, tras la normalización de las estadísticas y haber vuelto al Artículo IV, renunció en 2017 tras la salida del ministro. Ex enviado de la misión argentina ante la Organización Mundial de Comercio (OMC) en Ginebra, Torres es hoy senior fellow de un centro de estudios canadiense, el Center for International Governance Innovation (CIGI), y consultor externo de McKinsey. Recibir newsletter - ¿En qué cree que se equivocó el Gobierno de Mauricio Macri que tuvo que volver a pedir un préstamo al Fondo? - Primero, tenía una gran contradicción entre una política monetaria sumamente restrictiva y una política fiscal que necesitaba hacer un ajuste gradual dadas las limitaciones políticas que había y dado el grado de pobreza que existía. Pero hubo un divorcio entre una política monetaria, que a mi juicio extemporáneamente se lanzó a las metas inflacionarias, de un Banco Central que se desentendió de todo salvo de la inflación, se desentendió del tipo de cambio para empezar, que fue lo más grave. Empezó a subir las tasas de interés para combatir una inflación que el propio Estado alimentaba porque tenía que levantar las tarifas de los servicios públicos y no podía hacer un ajuste fiscal de shock como el que hubiera correspondido para tener una consistencia macroeconómica entre la política fiscal y la monetaria. Eso no lo digo solo yo. En 2016 el Fondo detectó claramente, y lo plasmó en el artículo IV, que la Argentina no estaba preparada para iniciar una política monetaria de metas inflacionarias. El Banco Central tampoco aplicó restricciones a la entrada de capital, se dedicó solamente a combatir la inflación con tasas de interés. Hubo una fiesta de carry trade, que es arbitraje entre tasas de interés muy bajas en el resto del mundo y tasas de interés muy altas en la Argentina. Entre los dólares de la deuda que tomaba el Gobierno y el festival de carry trade, el tipo de cambio se apreció, nos sentimos ricos y felices durante un tiempo, viajamos por el mundo, los productos argentinos pasaron a ser carísimos, todo el mundo iba a hacer compras a Chile o a Miami. Así entramos en un déficit de cuenta corriente del 6% o casi un 6,5,%. A eso se agrega un déficit fiscal, vino la sequía, los mercados dijeron basta y ahí estamos. - ¿Cree que debería haber sido menos gradualista o tendría que haber aplicado una política de shock más fuerte desde el comienzo? - El gradualismo requiere un grado de consenso político y a su vez un grado de consistencia entre la política monetaria y la política fiscal. El consenso social se puede buscar cuando el Gobierno tiene credibilidad. En este momento sería un absurdo y no tiene sentido, espero que sí se haga con el próximo gobierno. Pero cuando Macri subió ese era el momento para sentarse con otros sectores y explicar cuál era un programa económico integral, incluyendo una política monetaria razonablemente compatible con la fiscal. Pero creo que el Gobierno tenía unas orejeras ideológicas que no le permitieron ver esa necesidad. Otro tabú era financiar el déficit con emisión. Es cierto que emitir es malo, emitir para financiar un déficit es malo y hay que evitarlo, pero se pasó rápidamente de lo que se hacía en la época de Cristina, que era un festival de emisión, al otro extremo, una política monetaria absolutamente restrictiva y a financiar el déficit con deuda en dólares. - ¿El crédito stand by hoy está muerto o solo congelado? - No diría que está muerto, diría que en este momento los funcionarios del Fondo no tienen capacidad de decirle al directorio del organismo que la deuda argentina es “sustentable”. Tampoco pueden hoy decirle que la deuda es “sustentable, pero sin una alta probabilidad” y que la Argentina tiene fuentes de financiamiento adicional. Esta alternativa existía hasta antes de las PASO, ahora ya no. - O sea que hay un momento de incertidumbre tal que no puede establecer los parámetros. - Claro. Yo estoy seguro de que la gerencia del Fondo y los funcionarios del staff están ansiosos por sentarse con el nuevo equipo económico después de las elecciones para saber cuál es el plan económico y en qué medida el FMI puede apoyar ese programa económico. - ¿Qué opciones tiene el Fondo para ofrecer al futuro gobierno? - Dos opciones. Una es renovar el stand by, que es un acuerdo de tres años que normalmente permite repagos hasta en cinco años. Sería en los hechos un nuevo acuerdo en el cual debería haber fondos adicionales. Se han girado 42 o 43 mil millones de dólares ya, de modo que queda dinero por girar y el Fondo podría poner algo más. O podría hacer un Acuerdo de Facilidades Extendidas, que es un programa de cinco años, con período de repago de hasta 10. La diferencia teórica es que el acuerdo de facilidades extendidas es un instrumento financiero del Fondo para casos de países que tienen problemas estructurales que no se arreglan con ajustes presupuestarios o política monetaria un poco más restrictiva; reformas que requieren un período de tiempo prolongado para implementarse. - El crédito de facilidades extendidas vendría acompañado por reformas estructurales. ¿Cuáles serían? - Claramente una es la reforma previsional, que no es idiosincrática a la Argentina. El envejecimiento poblacional y los desarrollos tecnológicos que generan sustitución de trabajo, lo cual hoy es un fuerte desafío en todos los países que conozco con sistemas previsionales clásicos. Otra reforma sería para generar una estructura impositiva que permita un crecimiento de la producción; una racionalización de impuestos. Luego la reforma laboral, pero esta se puede hacer solamente en una situación de crecimiento económico. Si uno agrega flexibilidad laboral cuando la economía está generando empleo, se aumentan las oportunidad de empleo. Pero si, por ejemplo, se hiciera ahora, una reforma laboral sería un desastre porque lo único que generaría son más despidos. Por eso creo que esa sería la última reforma que debe tener lugar. - ¿El Fondo puede exigir al Gobierno una quita de capital en la negociación de la deuda con los privados? - Me parece un tema demasiado delicado para opinar. Lo que sé es que cualquier renegociación va a implicar un cambio en los términos originales del contrato. Por eso, creo que hace falta tener una sola renegociación y no varias. Una reforma que permita devolverle el perfil de sustentabilidad a la deuda. También sé que cuando se inician estos procesos se empiezan a escuchar voces diciendo que cuánto más amistosa sea la reestructuración, más rápido nos van a volver a prestar. Yo no creo para nada en eso. Lo mercados miran mucho más hacia adelante que hacia atrás. Todo el mundo quiere una reestructuración amistosa, pero no tiene que ser tan amistosa como para que en seis meses o un año nos encontremos con los mismos problemas. - ¿Cree que el plan “a la uruguaya” que propone Alberto Fernández puede funcionar? - Cuando él dice que no va a haber quitas creo que se está refiriendo a que no va a haber un recorte en el capital. Eso no quiere decir que no vaya a haber una quita en el valor presente neto de la deuda. Esto se podría lograr con una extensión de plazos y tal vez con un período de gracia. Pero en el caso uruguayo había un país que tenía una voluntad de pago que estaba fuera de toda duda. Es importante recordar que cuando Uruguay empezó con ese proceso el FMI no creía en una reestructuración sin quita. Uruguay forzó al FMI a apoyarlo gracias al apoyo del Tesoro de los Estados Unidos, que sí creyó en este proceso. Pero al principio el FMI le pedía a Uruguay una quita. - Usted conoce la influencia de Estados Unidos en el directorio del Fondo. ¿Cree necesario que un posible gobierno de Alberto Fernández dé señales claras a Estados Unidos para que siga apoyando a la Argentina en una renegociación? - Creo que hay que tener una relación buena con los Estados Unidos, pero no tirarse en sus brazos. Es muy importante el papel de ellos en el FMI no sólo por el 17% de los votos que tiene sino porque Estados Unidos tiene la capacidad de veto sobre el aumento de capital del Fondo y veto sobre la posibilidad de renovar algunas líneas de crédito. El vínculo que Alberto Fernández pueda tener con Estados Unidos es muy importante particularmente porque, si gana las elecciones, va a tener una vicepresidente que no ha tenido buenas relaciones con los Estados Unidos y ahí larga con un problema. Va a tener que tratar de dar vuelta la página de lo que fue la relación de Cristina Kirchner con los Estados Unidos. - ¿A Fernández le va a resultar más fácil que a Macri aplicar las reformas estructurales que el Fondo pide? - Esa es una pregunta muy importante de la que yo no tengo los elementos de juicio para responder. Es muy importante porque para hacer reformas estructurales hace falta un fuerte liderazgo político, además de mayoría en las cámaras porque se requieren leyes. Su espacio político está compuesto por franjas diferentes. Tiene a los peronistas tradicionales moderados y tiene a lo que llamamos kirchnerismo, que es menos moderado. Si él puede cohesionar su espacio político va a tener el liderazgo necesario y si no puede entonces estamos en un problema muy serio. - ¿Hay reproches o resistencia de los directores del board a seguir apoyando a la Argentina, luego de haberle otorgado un desembolso histórico en tan poco tiempo? - Por lo que conozco estoy seguro de que hay unos cuantos reproches y frustración también. Reproches por haber dado tanto apoyo a un gobierno, pero también está la convicción de que el FMI va a tener que seguir apoyando al país. Me parece que debe haber una gran expectativa por saber cómo va a ser el próximo gobierno y quién va a ganar las elecciones. El favorito es Fernández, pero está bastante menos claro cuál va a ser su orientación económica. En todo caso la de él yo la escucho como la escuchan todos. Creo que Fernández ha dejado una buena impresión en los funcionarios del Fondo, pero el directorio está también muy inquieto por saber cuál es el espacio político que tiene Fernández y su posibilidad de generar un espacio político moderado, dado que buena parte de los votos vienen de Cristina Kirchner."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/avanza-robotizacion-grandes-depositos_0_x_NYX3Kf.html","date":"06/10/2019 - 2:01","title":"Avanza la robotización de los grandes depósitos","abstract":"En 10 años, los depósitos automatizados crecerán del 20 al 60%. Prueban con robots, vehículos autónomos y drones.","author":"Gabriela Samela","key_words":"EconómicoRobóticaDistribucion","body":"Aunque la operación de depósitos, almacenes y centros de distribución es hoy globalmente un 80% manual, el sector de logística y supply chain es uno de los que está virando de manera acelerada a la automatización de la mayor parte de sus procesos. De acuerdo a un estudio global realizado por Qualtrics para la empresa Zebra, el 66% de los directivos de depósitos planean la automatización parcial para los próximos 5 años que incluye implementar robótica para la administración de inventarios (28%), el empaquetamiento para distribución (22%) y la recepciónde mercancía (22%). Aunque la encuesta sólo incluye en América latina a México y Brasil, la tendencia también se extiende en nuestro país. Robots Locus, diseñado para trabajar junto con humanos en almacenes, pasean por el Centro de Innovación DHL Americas en Chicago. “Hemos visto una extrema aceleración en la capacidad de integrar robótica a los depósitos en los últimos tiempos, por lo que en los próximos 10 años veremos una fuerte transformación: por lo menos el 60% de los depósitos van a tener una proporción significativa de automatización”, señaló Javier Bilbao, CEO de DHL Supply Chain para América Latina, en un evento para la prensa previo a la inauguración del Centro de Innovación DHL Americas en Chicago. Recibir newsletter Allí los periodistas pudieron ver en acción algunos de los desarrollos en este sentido: robots para picking, anteojos de realidad aumentada para uso de los operarios en depósito y de realidad virtual para entrenamiento, vehículos autónomos cuyos recorridos se mapean y recorren solos los pasillos de almacenes y otros que son capaces de seguir a una persona en su recorrido. “Los robots autónomos para asistir la preparación de pedidos pueden aumentar las tasas de recolección (picking) hasta en un 200%”, aseguró Matthias Heutger, director global de Innovación y Desarrollo Comercial de DHL. Según Bilbao, “el depósito del futuro, con robots integrados en todo el proceso, requiere de una enorme inversión. Eso implica una dificultad para los países de América latina, por lo que ese nivel de automatización profunda es menos frecuente”. Por otra parte, en las operaciones de la empresa en la región, “la realidad virtual ya se utiliza como herramienta en el proceso de incorporación de personal. A través de juegos y recorridos de realidad aumentada, los nuevos empleados se sumergen en una plataforma interactiva sobre DHL y sus operaciones, lo que permite captar mayor interés y mejorar la eficiencia del trabajo”, dice Alberto Oltra, director regional de DHL Global Forwarding Sudamérica. “El e-commerce está revolucionando el supply chain en general y los depósitos en particular”, señala Gabriel Gil, gerente de Innovación Operativa de Andreani. “Por el tipo de paquetería y por el volumen, muchos almacenes están yendo a la automatización, buscando aumentar la velocidad de los procesos. El tiempo es primordial, la gente quiere las cosas el mismo día”, agrega. En la empresa hace dos años incorporaron un sorter, “una cinta grande con varios toboganes para la clasificación automática”, describe. Además, “agregamos tecnología en el proceso de picking, con algunas máquinas de automatización para optimizarlo y hacerlo más eficiente”. También están probando lentes de realidad aumentada para el proceso de picking y, con una empresa italiana, robots autónomos “a los que se les dirige una orden y la hacen solos”. Otra tecnología que se está incorporando es la de control de inventario con drones. “Le planificás un camino a recorrer, va tomando lectura de los códigos de barra de los pallets y va asegurando que haya productos en esa posición”, cuenta Pablo Duarte, gerente de División Logística de Cruz del Sur, otra empresa argentina del sector, que tiene automatizada buena parte del proceso de almacenamiento. YuMi, el robot colaborativo desarrollado por la empresa ABBA que Telefónica incorporó a su Centro de Distribución de Avellaneda. Además, “estamos evaluando otra tecnología para una de nuestras operaciones: la identificación por frecuencia remota. A todos los pallets les agregás una etiqueta que tiene la antena incorporada y les imprimís la posición de guardado, qué contiene, más la antena. En los techos de los depósitos se ponen dispositivos que pueden leer la emisión de las antenas en tiempo real. Eso lo integrás a tu sistema e gestión y tenés el inventario inmediato en todo momento de tu depósito”, describe Duarte. “En la Argentina tenemos almacenes muy automáticos hace muchos años”, asegura Nicolás Gamba, de la empresa ABB, que se hace cargo del sistema de gestión del Centro de Distribución Avellaneda de Telefónica de Argentina hace 8 años. “Ese centro está bastante automatizado, con autoelevadores, carros y mesas de transferencia”. La última incorporación fue un robot colaborativo para la automatización de la preparación de equipos terminales. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bruno-theret-salida-crisis-deuda-economica--politica_0_kl5QVNfR.html","date":"06/10/2019 - 1:51","title":"Bruno Théret: “La salida a la crisis de la deuda ya no es económica, es política”","abstract":"Para el economista francés, el régimen monetario está unido a la desigualdad social. Promueve reactivar a través de monedas complementarias.","author":"Annabella Quiroga","key_words":"EconómicoBonos Y Deuda Pública ArgentinaInflación Y Precios","body":"“Hay una correlación estrecha entre el régimen monetario y el problema de la deuda pública”, dice el economista francés Bruno Théret. Heterodoxo y provocador, Théret es especialista en temas financieros y monetarios y en su vínculo con el endeudamiento y la desigualdad social. Estuvo en Buenos Aires invitado por la Universidad de Tres de Febrero y la Fundación UOCRA para participar del seminario “Globalización financiera y cuestión social”. En diálogo con el Económico, sostuvo que en Argentina “hay una relación directa entre el tipo de cambio y la inflación”. Bruno Théret es ingeniero graduado en la École Centrale des Arts et Manufactures, París, 1970. Tiene una maestría en Sociología y un doctorado en Economía. Foto: Marcelo Carroll. —¿Por qué Argentina tiene problemas recurrentes de inflación cuando es un tema que la mayoría de los países ya ha resuelto? Recibir newsletter —La tensión con la inflación existe en todos los países. En Europa, cuando tenemos 4% (anual) de inflación pensamos que es alta. Pero en la Argentina y en América Latina hay una dependencia respecto del flujo de capital extranjero que hace que haya una correspondencia directa entre la balanza comercial, la balanza corriente y el régimen de inflación. Sobre todo en Argentina, porque exporta bienes alimentarios que son consumidos en el país. —¿La conformación de nuestras exportaciones tiene relación directa con la inflación? -—Tendríamos que volver justamente al tema de la deuda pública. Hay una restricción sobre la emisión monetaria porque el déficit público no se financia con la moneda local, sino con deuda. Hay una fragilidad con respecto al hecho de que los capitales que vienen a comprar la deuda pública argentina pueden irse apenas la tasa sube, por ejemplo, en Estados Unidos. Entonces los capitales especulativos se van y el peso se devalúa. —¿Cuál sería la forma de cortar con este ciclo de inflación, deuda, crisis? —Hay diferentes medios. Voy a hablar del caso de Chile, donde no hay dolarización de la economía. Es un caso que hay que estudiar porque es muy interesante para estabilizar la moneda. Pueden hacer política monetaria contracíclica porque tienen un sistema bimonetario: hay una unidad de fomento que sirve para los contratos comerciales de largo plazo y medio plazo, mientras que el peso sirve para la circulación. Y este sistema permite no dolarizar la economía. Por eso para los chilenos es más atractivo poner su dinero en los bancos que comprar dólares. —¿Un sistema como el chileno podría implementarse en un país con una inercia inflacionaria como la que tiene Argentina? El actual gobierno intentó fomentar el crédito a través de la UVA y todo se complicó. —Un sistema como éste introduce una desconexión entre la política monetaria a corto plazo y la de largo plazo. Esto permite bajar la inflación. El obstáculo aquí son las desigualdades sociales. Y la diferencia entre Chile y Argentina es que la desigualdad es mayor en Chile que en Argentina y hay un potencial mayor del mercado interno en Argentina. El sistema de indexación no funciona para los salarios en Chile. El Estado interviene menos en Chile que en Argentina. El sistema de dualidad monetaria de Chile es interesante, pero tiene que adaptarse a la realidad de Argentina, no puede ser una mera copia. —¿Qué tan relevante es que Argentina aumente sus exportaciones para poder reencauzar su economía? —La contradicción en Argentina es que las mayores exportaciones de carne y soja provocan una retracción del mercado interno, porque la soja desplaza al maíz y al trigo, que son los alimentos consumidos en el espacio nacional. No es la solución si la matriz exportadora está formada por productos agrícolas. —¿Entonces tendríamos que exportar otro tipo de productos? —Sí. En Argentina hay un mercado interno potencial muy importante, como en Brasil, y hay que reequilibrar el lugar de ese mercado y tal vez reducir la exposición al exterior. —¿Cómo se sale de esta crisis de la deuda? —El presupuesto público debe usarse para corregir las desigualdades sociales. Y esto depende de las fuerzas políticas. Ya no es una salida económica, es puramente política. —En medio del estancamiento del crecimiento de la Unión Europea, una de las ideas que usted promueve es crear monedas alternativas. —Esa idea es una idea argentina. Sería algo como lo que ocurrió aquí en 2002. Pienso que también sería muy interesante para Argentina tener monedas provinciales. No serían alternativas a la moneda federal, serían complementarias. Permiten estimular la economía local en las provincias. Sería una moneda inconvertible que mantuviera la paridad con el peso. Funcionó en Suecia después de la Segunda Guerra Mundial durante 30 años. \"Sería muy interesante tener monedas provinciales. Serían complementarias, no serían alternativas a la moneda federal”. —¿No hay riesgo de que estas cuasimonedas potencien la inflación? —No se articulan con la inflación porque si la emisión es demasiado fuerte, la moneda se desvaloriza en el mercado negro y no va a incrementar la inflación. Esa es la ventaja de este tipo de monedas. En Italia estaban pensando en implementar una moneda así. Pero el problema es que algunos países quieren emitir este tipo de monedas para salir de la zona euro, no para reforzarla. Lo que yo digo es que estas monedas deberían contribuir a reforzar la moneda común, porque la moneda común no puede hacer todo. El euro introduce desigualdades en los países pobres. Estas monedas servirían para pagar impuestos y tendrían una circulación local limitada."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/realizo-primera-reunion-coloquio-2030-san-nicolas_0_VipYXOge.html","date":"06/10/2019 - 1:41","title":"Se realizó la primera reunión del Coloquio 2030 de San Nicolás","abstract":"Fue el primer encuentro anual de colaboración público-privada para la transformación de la ciudad.","author":[],"key_words":"Santiago KovadloffSan NicolásEconómico","body":"San Nicolás congregó a líderes locales del sector público, privado y sociedad civil, y a referentes nacionales y de la región, en el primer encuentro anual de colaboración público-privada para la transformación de la ciudad. El coloquio 2030 reúne a más de 200 líderes de todos los sectores. Se trata de un grupo de trabajo público-privado que cuenta con el apoyo del IAE Business School, pensadores, políticos, empresarios y líderes de todo el país. Recibir newsletter El encuentro fue organizado por la Agencia de Desarrollo, una nueva institución que se reconvierte para abordar los desafíos de la ciudad de cara al futuro. En el encuentro en San Nicolás, se presentaron los avances obtenidos en los últimos 18 meses de trabajo, En el Coloquio 2030 se presentaron los avances obtenidos en los últimos 18 meses de trabajo, período en el que se idearon cerca de 90 proyectos, muchos en ejecución, para abordar los desafíos de la ciudad. El encuentro se organizó en 5 ejes de trabajo: Ciudad productiva, Ciudad integrada y humana, Ciudad sostenible, Ciudad anfitriona y Ciudad del Acuerdo. Cada vertical abordó un desafío concreto, desde la ampliación de la matriz productiva de la ciudad o la adaptación de la oferta educativa acorde a las demandas del empleo del futuro, hasta el desarrollo de una propuesta turística atractiva para locales y visitantes. Respecto al desafío de ampliar la matriz productiva, Javier Goñi, CEO de Ledesma, sostuvo que “construir acuerdos es la mejor manera de superar diferencias y crecer. Las sociedades que lograron avanzar son las que lograron ponerse de acuerdo en los “cómo”. Priorizar el bien común, respetar las instituciones, trabajar en la inclusión con desarrollo social y la competitividad, son algunos de los pilares para construir consensos que trabajamos en este Coloquio 2030”. Por su parte, Carlos March, Director de Fundación Avina, explicó que “las ciudades integradas proponen lógicas de transacciones ganar-ganar. El sector privado aporta calidad, la sociedad civil especificidad y el Estado escala. Si estos tres actores articulan podemos generar bienes públicos de calidad, es decir, construir ciudades inclusivas y humanas”. La construcción de espacios que garanticen el trabajo en colaboración público-privada es un eje prioritario para materializar la visión de la ciudad. En este sentido, Manuel Passaglia, Intendente de San Nicolás, explicó que con la Agencia de Desarrollo se generó un punto de encuentro neutro y plural para que todos tengan la posibilidad de ser protagonistas de la transformación de la ciudad. “La Agencia tiene una función estratégica para generar sinergias entre los tres sectores, y proveer herramientas concretas que agilicen los cambios que necesitamos para mejorar la calidad de vida de los nicoleños”, analizó Passaglia, quien anticipó que los resultados del Coloquio serán parte del Plan 2030 que guiará las próximas acciones de desarrollo de la ciudad. “El Coloquio 2030 es el resultado de muchos años de trabajo en los que venimos diseñando e implementando proyectos en colaboración público-privada. Este proceso fue clave para generar un valioso capital social y entender que los grandes consensos que se necesitan se logran con la suma de pequeños acuerdos y soluciones locales”, analizó Francisco Buchara, Presidente del Coloquio. El cierre del encuentro estuvo a cargo de Santiago Kovadloff, ensayista y filósofo, quien reflexionó sobre el rol de los ciudadanos en la construcción de acuerdos. “Las sociedades que se desarrollan son las que renuevan su repertorio problemático. Las soluciones a problemas pasados ayudan a descubrir problemas nuevos. Si no hay descubrimiento de nuevos problemas la solución es errónea, porque no podemos mantener una actitud crítica.  Este Coloquio muestra un avance inédito que sólo en el reconocimiento recíproco y complementario de todas las fuerzas es posible convivir”. Del encuentro participaron Intendentes y ex Intendentes de distintas fuerzas políticas, líderes locales (Obispo, Pastores, CEO de empresas, emprendedores, representantes de pymes, ONGs, referentes sociales) y de la región (Rosario, Buenos Aires, Pergamino, Entre Ríos, Santa Fe) y referentes y expertos nacionales, quienes presentaron sus ideas en los ejes planteados. Entre los referentes convocados asistieron Carolina Biquart, Directora de Fundación Compromiso, Luis Rappoport, especialista en desarrollo económico, Fernando Gorbarán, CEO y Presidente de Messe Frankfurt Argentina, César Belloso, Miembro de Fundación Por Pergamino, Pablo Javkin, Intendente electo de Rosario, entre otros."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sistema-financiero-amplio-desarrollado_0_FeREAGjD.html","date":"06/10/2019 - 1:35","title":"Un sistema financiero amplio y desarrollado","abstract":"Análisis","author":"Marcos Novaro","key_words":"Mercado FinancieroEconómico","body":"La agudización de la crisis y la inminencia de las elecciones presidenciales complican la tarea de sentarse a pensar sobre nuestros problemas de largo plazo. Sin embargo, bien miradas, precisamente son estas circunstancias, la crisis, las elecciones, las que vuelven más necesario continuar y profundizar la discusión pública sobre nuestros problemas comunes, tratando de enfocarla no tanto en lo más urgente como en lo más importante. El Grupo Clarín sigue decidido a hacer un aporte en este terreno. Poniendo en actos su vocación de siempre por promover el intercambio de ideas, por pensar nuestros desafíos y oportunidades más allá de las banderías y los intereses puntuales de cada quien, buscando puntos de acuerdo sobre las políticas de largo plazo que más nos hacen falta. Recibir newsletter En la primera mitad del año se concretó, con este ánimo, un nuevo ciclo de Democracia y Desarrollo, con la participación de las principales figuras de la política argentina e hispanoamericana. Y para estos meses finales del año se decidió cambiar el foco: apuntar a sectores económicos específicos, con el objetivo de discutir las mejores vías para lograr su desarrollo. Finanzas, energía y campo. ¿Por qué se eligieron estos tres? Los dos últimos, porque son los sectores en que, a pesar de todas las dificultades de los últimos tiempos, más se siguió invirtiendo, y porque tienen grandes posibilidades de generar divisas y puestos de trabajo de calidad, directos e indirectos, en los próximos años. Las finanzas, porque su desarrollo resulta fundamental para la expansión de los otros dos. Y contar con un sistema financiero sólido, capaz de impulsar la producción es sin duda el primer y más urgente desafío de estos momentos y de los años por venir. Comenzamos con esta última y la decisión no es inocente: una vez más ronda en los debates políticos del momento una contraposición estéril, “producción vs finanzas”, similar a otras también empobrecedoras como “agro vs industria” o “mercado interno vs exportaciones” en las que cada tanto nos enredamos. Cuando lo que caracteriza a nuestro sistema financiero, y ha quedado a la luz en la situación actual como una limitación recurrente tanto para el Estado como para los privados, son sus reducidísimas dimensiones. Y lo que necesitamos para tener más producción no es menos finanzas, si no un sistema financiero mucho más amplio, sólido y desarrollado. Cómo conseguirlo es lo que proponemos discutir. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/kulfas-fundamental-ir-reduciendo-tasa-recuperar-credito-_0_z-e4GEQr.html","date":"06/10/2019 - 1:31","title":"Kulfas: “Es fundamental ir reduciendo la tasa para recuperar el crédito”","abstract":"Desde el equipo de Alberto Fernández, dice que es posible duplicar las exportaciones en 4 años.","author":[],"key_words":"EconómicoMercado Financiero","body":"El economista Matías Kulfas, uno de los asesores de confianza de Alberto Fernández, llegó al Malba para transmitir la visión del equipo que acompaña al ganador de la instancia presidencial de las PASO. Durante su exposición, el ex director del Banco Nación negó que la inflación sea un problema monetario y planteó que financiar el déficit fiscal con fondos del Banco Central es una herramienta que existe y que debe usarse con prudencia. En una economía sin acceso al crédito uno de los temas centrales del gobierno que asumirá el 10 de diciembre será cómo cubrir el déficit generado por el alto gasto público. “El enfoque respecto del gasto es algo parcial. El Gobierno se ha centrado en eso y ha reducido algunos impuestos, pero no ha habido más inversiones. Hay que ser extremadamente cuidadoso. Que el déficit fiscal se financie con el Banco Central es una herramienta que existe, pero se debe usar de manera moderada y prudente. Hay que buscar herramientas que permitan lo antes posible restablecer el crédito y poner la economía en marcha”, aseguró Kulfas. Durante su presentación, el economista del Grupo Callao hizo foco en los “dos desafíos importantes que tiene la Argentina”. El primero, señaló, es “el faltante de dólares”. En ese sentido, remarcó que “la manera de resolverlo no es tomando deuda. Eso es un parche. La manera estructural es exportando más. Hoy la Argentina tiene la posibilidad concreta de duplicar las exportaciones en cuatro años. Vaca Muerta está probando que tiene un potencial muy significativo. Eso se suma a la agroindustria, a la minería, a los servicios y a la manufactura”, opinó. Recibir newsletter La segunda cuestión, planteó, tiene que ver con “las contradicciones internas del país”: “Ahí apostamos por un acuerdo político económico y social. No hemos mencionado detalles de plazos para implementarlo. El eje principal no es simplemente un congelamiento de un período determinado, sino ver de qué manera se puede reducir la inercia inflacionaria a menos del 2% mensual en 2020. Todo con el objetivo de encender la economía”. Al referirse a la inflación, Kulfas cargó contra la idea de que esté determinada por la emisión monetaria. “Este Gobierno trabajó con la idea de que la inflación era un problema estrictamente monetario. Por ese error de diagnóstico es que hoy tenemos el doble de inflación que cuando Mauricio Macri asumió. La idea del acuerdo es reducir la inercia inflacionaria, discutir mecanismos de traspaso de inflación a precios más moderados y generar mecanismos de actualización del salario real consistentes con los trabajadores y los sindicatos”. El economista también se refirió al alto nivel de las tasas de interés. “Esta política monetaria ha sido tremendamente dañina para la economía. Es fundamental ir reduciendo la tasa para recuperar el crédito”. Para Kulfas, “la tasa tiene que ser positiva pero no estar 20 o 30 puntos por arriba de la inflación. Eso habla de mucha ineficiencia, porque además el crédito en la Argentina está creciendo cero en términos interanuales”. En el panel moderado por los editores de Clarín Gustavo Bazzan y Ezequiel Burgo, se le preguntó acerca de si el tipo de cambio es el adecuado. “El nivel actual no es un problema, porque es competitivo en niveles históricos. Por eso uno podría decir que la foto es buena. La gran pregunta es si es sostenible, porque el problema es lo inestable de la situación económica, que es la película. El Gobierno no está en pleno control, a tal punto que el Fondo Monetario decidió posponer el desembolso previsto para septiembre”. Ante la consulta acerca de si las restricciones cambiarias se mantendrán en una futura administración de Alberto Fernández, el economista apuntó que “hay que buscar un mecanismo regulatorio acorde a la historia y a la cultura argentinas. La experiencia nos muestra que no es buena ni la absoluta desregulación del mercado de cambios, que nos deja en vulnerabilidad como ocurrió en abril del año pasado, ni tampoco una regulación muy excesiva. Hoy no se está evaluando trabajar con dos tipos de cambio. Primero hay que restablecer la confianza”. Para Kulfas, lograr el equilibrio fiscal es una meta deseable, aunque consideró que el camino para lograrlo no debe pasar por el ajuste. “Queremos ir a superávit fiscal. Esto ya lo ha planteado Alberto. El tema es cómo llegar. Por la lógica del ajuste no se llega, no funciona. Los ajustes de gastos generan una caída en la actividad económica que termina afectando la recaudación. Por lo tanto el resultado final es el déficit. Primero hay que recuperar el crecimiento económico”. La idea de priorizar el crecimiento fue retomada al hablar de la negociación con el FMI y la reestructuración de la deuda. “De lo que nosotros estamos hablando es de posponer los pagos hasta que la Argentina pueda volver a crecer”. En este contexto Kulfas negó que se planee declarar unilateralmente la cesación de pagos. “Es necesario renegociar la deuda de manera voluntaria y evitar un default unilateral, algo que está descartado. El punto central para una discusión tiene que ser cómo recuperamos el crecimiento económico. En este escenario es imposible que Argentina pueda pagar. Hay que modificarlo lo antes posible. La discusión va a ser cómo generarlo. No nos oponemos en absoluto a que sea parte de un resultado global, porque los objetivos del acuerdo los compartimos”. Otro de los temas sobre los que fue consultado Kulfas fue la inercia del gasto público, impulsada entre otras cosas porque los haberes previsionales se ajustan en base a la inflación pasada. “En la Argentina hay una discusión equivocada. Hace cuatro años que la Argentina no crea empleo privado, que es la principal fuente de ingreso de recursos del sistema previsional. Ese es el gran problema. Hay que generar más empleo privado y registrado para que el sistema sea sustentable”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banqueros-promueven-ahorro-inversion_0_LUxhBhWi.html","date":"06/10/2019 - 1:25","title":"Los banqueros promueven el ahorro y la inversión","abstract":"Los líderes de los principales bancos debatieron acerca de cuáles son los caminos para impulsar la bancarización.","author":[],"key_words":"Mercado FinancieroEconómico","body":"El segundo panel del encuentro organizado por Clarín Eventos tuvo como protagonistas a los líderes de cuatro de los principales bancos del país. MartínZarich (BBVA), FabiánKon (Galicia), Enrique Cristofani (Santander) yJavier González Fraga (Banco Nación) debatieron acerca de cómo impulsar la inclusión financiera. ConDaniel Fernández Canedo (Clarín) y Claudio Zuchovicki (gerente de Desarrollo de Mercado de Capitales de la Bolsa de Comercio de Buenos Aires) como moderadores, el primero en exponer fue Zarich, quien destacó que tras la crisis que generó la salida del 30% de los depósitos en dólares, “el sistema sigue estando muy líquido tanto en pesos como en dólares. Está solvente para enfrentar volatilidad”. Recibir newsletter Zarich y sus colegas destacaron que la enorme diferencia entre esta crisis y la de 2001 es que esta vez no hay descalce de monedas: hoy solo les dan créditos en dólares a los exportadores. En cambio en 2001 se había popularizado el otorgamiento de préstamos dolarizados. Para Fabián Kon, la condición esencial para impulsar la bancarización y fomentar las inversiones “es que el ahorrista tenga la certeza de que va a estar protegido y que el rendimiento de sus inversiones no va a estar erosionado por la inflación”. Kon destacó que “los cambios en las reglas de juego, como el reperfilamiento (de la deuda) y la devaluación, atentan contra el ahorro”. Para Enrique Cristofani “hay una oportunidad para profundizar la bancarización minimizando el uso del efectivo”. Para esto, “hay que hacer una mesa conjunta en la que participen los bancos, el Banco Central, Hacienda, la AFIP, la Anses y el Congreso para implementarlo antes de fin de año”. A su turno, González Fraga se explayó sobre el rol de la banca pública. “La prioridad de la banca oficial es financiar la inversión. Así han crecido los países que han crecido. El Banco Nación no está para financiar el consumo ni al gobierno nacional, si bien hemos sido una rueda de auxilio”. Martín Zarich, BBVA \"Voy a a transmitir cuatro ideas principales. La primera es la solidez del sistema financiero. El sistema tiene alta liquidez. Este es un concepto fundamental frente a la alta volatilidad que hemos experimentado en los últimos tiempos. El sistema sigue estando líquido tanto en pesos como en dólares y está preparado para enfrentar situaciones como las que hemos visto en las últimas semanas. También está solvente, tiene un muy adecuado nivel de capitalización para enfrentar la volatilidad. Y con baja morosidad. La otra característica es la ausencia de descalce de monedas. El hecho de que los depósitos en dólares se hayan prestado a productores de dólares es una enorme diferencia acerca de cómo fue enfrentada la crisis de las últimas semanas. La segunda idea central es que tenemos un sistema al alcance de todos. La enorme mayoría de las personas y las empresas argentinas tiene algún tipo de vinculación con el sistema financiero. Pero es poco usado, en buena medida por la falta de incentivos adecuados. La tercera idea central es acerca de la dimensión. Es esencialmente insuficiente para responder al desarrollo de la economía. Y la clave aquí es que el sistema no canaliza el ahorro de los argentinos. Esto no significa que los argentinos no ahorren, sino que han decidido canalizar su ahorro por otros caminos. Esa falta de escala conspira contra la generación de crédito y contra una mayor eficiencia del sistema financiero. La cuarta idea es que el sistema tiene una infraestructura física y tecnológica para atender mucho más volumen de ahorro y de préstamos. En conclusión: es un sistema financiero sólido, con dimensión inadecuada, que necesita crecer y está al alcance de todos y en un enorme proceso de transformación. Fabián Kon, Galicia<U+200B> El ahorro genera crédito, el crédito genera inversión, la inversión hace posible el crecimiento. Hay tres condiciones básicas para que exista el ahorro en la Argentina. La primera es la seguridad, el grado de certeza que tiene la persona de que su ahorro va a estar protegido. El segundo es el rendimiento, que es básicamente que el capital de su ahorro se mantenga en términos reales y no sea erosionado por la inflación. La tercera es que existan los incentivos adecuados para que las personas ahorren a largo plazo. Estas tres condiciones no se cumplieron totalmente en Argentina en las últimas décadas. La ausencia de estas tres condiciones generó que el volumen de colocaciones a plazo fijo, el mercado de capitales, el ahorro previsional, los seguros de retiro, todos ellos en Argentina están en niveles muy inferiores a los de los países de la región. Por la persistente inflación, los rendimientos de los ahorros en pesos fueron a lo largo de nuestra historia sistemáticamente negativos. En 2019, mientras nuestro país mantiene tasas negativas en términos reales (-2,1%), países de la región, como Brasil, Chile, Colombia y Perú, exhiben rendimientos que van del 3,1% al 1% por encima de sus niveles de inflación. Los cambios en las reglas de juego reflejan una débil institucionalidad y atentan contra la seguridad del ahorrista. Reperfilamientos de deuda, reestructuraciones y devaluaciones son ejemplos de estos cambios en las condiciones iniciales establecidas. La consecuencia de esto es un nivel de ahorro muy por debajo de otros países comparables. Hay que convertir al ahorro en política de Estado. El ahorro tiene que ser un consenso político básico. Si podemos trabajar en esta política de Estado con la participación de todos vamos a poder recrear el círculo virtuoso de ahorro, crédito, inversión y crecimiento. Enrique Cristofani, Santander El 80% de las acreditaciones de los ingresos que tienen las personas físicas se hacen a través del sistema financiero. Cada mes se hacen 26 millones de transferencias electrónicas, un importe que representa aproximadamente el 26% del PBI, US$120.000 millones. Más de la mitad de esas acreditaciones salen del sistema financiero en efectivo por distintas razones, pero si tuviera que elegir una serían las ventajas que tiene el uso del efectivo en la economía informal. Este es un buen momento para trabajar en una propuesta que desincentive el uso del efectivo y que promueva los medios electrónicos de pago. Si consiguiéramos que el 20% del 100% que sale en efectivo se canalizara a través de los medios electrónicos de pago, es decir que pagara impuestos, conseguiríamos un incremento en la recaudación del 1% del PBI, casi US$5.000 millones. Estamos de acuerdo en que uno de los problemas de nuestra economía es la alta carga tributaria; si la comparamos con el promedio de la región, resulta que pagamos 12 puntos promedio más, en plata eso equivale a US$50.000 millones. Conseguir este adicional en pagos electrónicos equivaldría a bajar 10 puntos la carga tributaria. El otro tema es que si este dinero se quedara dentro del sistema financiero, implicaría una mayor capacidad prestable equivalente a US$10.000 millones, algo así como 2 puntos del PBI. Claramente de hacer esto, los primeros beneficiarios seríamos el Estado Nacional y los bancos, con lo cual seríamos los encargados de promover los incentivos necesarios para que esto cambie y al final el beneficiario sea el consumidor. Lo que tenemos que hacer es armar una mesa conjunta del Banco Central, los bancos, la Afip, la Anses, el Ministerio de Hacienda y referentes del Congreso para poder armar una propuesta para implementar esto antes de fin de año. La banca oficial está para financiar la inversión; no quiere decir que no hay que financiar el consumo, pero la prioridad está en la inversión. Porque como dice la teoría económica de los últimos 250 años, la inversión puede ser un motor de crecimiento. No el consumo. Así han crecido los países que han crecido durante largas décadas y con estabilidad: financiando la inversión, porque toda oferta crea su propia demanda. La pregunta es ¿cómo se financia a los pequeños industriales? En primer lugar, con mayores plazos. A los pocos días de estar en el Banco Nación lanzamos los 30 años para el sector hipotecario y gran parte de la banca privada nos siguió. La banca oficial tiene una ventaja por su garantía implícita y por lo tanto puede incurrir en descalces de plazos porque no tiene miedo a la falta de liquidez. Hemos financiado la recría ganadera a 7 años y hasta capital de trabajo a 4 años. Yo suelo repetir que el Banco Nación lo único que tiene es tiempo, por lo que tiene que dar plazos más largos para bajar la cuota y cubrir más de un ciclo productivo. Acá es donde la banca pública tiene que ir más lejos que la banca privada. También analizamos garantías alternativas. Prestamos a las familias de menores recursos, a los emprendedores, a cooperativas, a las empresas y pedimos garantías solidarias a todos los socios. Teníamos 660 sucursales, ya abrimos más de 100 y queremos llegar a más de 1000. Alguno dirá que en el mundo se están cerrando sucursales, pero a la Argentina le falta muchísimo para llegar a eso. Todavía tenemos cientos de pueblos de más de 5.000 habitantes que están a más de 50 kilómetros de un cajero. Para crecer en este proceso necesitamos una cobertura digital que hoy la Argentina no tiene. La presencia física complementa la presencia digital. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sandleris-esquema-economico-exitoso-minimos-consensos-politicos_0_jMH1jNZ4.html","date":"06/10/2019 - 1:01","title":"Sandleris: “No hay esquema económico exitoso sin mínimos consensos políticos”","abstract":"El funcionario remarcó la necesidad de tener una moneda sana y una economía competitiva.","author":[],"key_words":"Mercado FinancieroEconómico","body":"“Es imprescindible construir consensos básicos”, dijo Guido Sandleris, presidente del Banco Central, en la apertura del seminario de Finanzas organizado por Clarín Eventos el lunes pasado en el Malba. “Una de las dolorosas lecciones de la última década, en la que Argentina no creció, no logró bajar la inflación y tampoco logró bajar la pobreza, es que no hay esquema económico que pueda ser exitoso sin mínimos consensos políticos”, remarcó el funcionario. Recibir newsletter Entre los consensos requeridos destacó la necesidad de “tener una moneda sana y hacer más competitiva nuestra economía para integrarnos al mundo”. “Es muy difícil que las empresas inviertan, las personas planifiquen a futuro y se edifiquen las bases para el crecimiento y el desarrollo si existe el riesgo de que la política económica de un país oscile como un péndulo, de extremo a extremo”. Entrevistado por los periodistas Daniel Fernández Canedo, de Clarín, y Florencia Donovan, de La Nación, Sandleris admitió que el Gobierno cometió “errores”, pero resaltó que la administración actual mejoró el manejo de las cuentas fiscales, su política monetaria fue “consistente”, y que se logró “aumentar la productividad de la economía”. El funcionario también se comprometió a “no gastar más de lo que se recauda” y “mantener una política monetaria consistente, con tasa de interés real positiva”. “Hay dólares para llegar al 10 de diciembre, sí. Y más allá también. Pero ese horizonte es parte del problema. El Banco Central tiene un compromiso, no importa quien gobierne. En la mayoría de los países del mundo, la política monetaria tiende a ser independiente”, evaluó el funcionario, y recordó que “hay US$49.000 millones (de reservas brutas)”. La inflación promedio anual argentina es del 30% en una década, mientras que “en la región es del 5%”, marcó Sandleris ante una platea colmada por empresarios, dirigentes políticos, funcionarios y ejecutivos de bancos y fondos de inversión. “Vivimos momentos difíciles y somos conscientes de que la incertidumbre actual genera dificultades y angustias en la población. ¿Por qué es tan malo el desempeño económico a lo largo de más de una década? Porque no hay esquema económico que pueda ser exitoso sin mínimos consensos. No gastar sistemáticamente más de lo que se recauda es el más importante dada la historia de nuestro país y condición necesaria para los otros dos”, razonó el economista. “He notado en esta campaña cierta convergencia de opiniones acerca del equilibrio fiscal. Es valioso. Lo que no se debe hacer es usar al Banco Central para financiar el déficit, como ha ocurrido en el pasado”, expresó. “Una excepción destacable a nuestra dificultad para conseguir consensos básicos es la regulación prudencial del sistema financiero. Hoy dólares y pesos están casi aislados en la práctica y estamos en niveles mucho más elevados de liquidez. Por eso el sistema financiero está sólido”, resaltó Sandleris. “En el segmento en dólares, aproximadamente la mitad de los depósitos están resguardados en el Banco Central, disponibles enteramente para las entidades. Y el resto está como liquidez de los bancos o prestado a los exportadores, sin riesgo cambiario”, mencionó el funcionario. “En el segmento en pesos, a pesar del movimiento del tipo de cambio, los depósitos están estables y la liquidez sigue siendo grande”. En este contexto “se ha priorizado el uso de las reservas internacionales para preservar la estabilidad monetaria y financiera, aun cuando ello implique extender el plazo de pago a los inversores de deuda pública en este contexto difícil”. Para el titular del BCRA, el actual nivel del dólar es “competitivo”. Yagregó que “una forma de evaluar si el tipo de cambio es competitivo es mirar la relación entre el valor de tipo del cambio real hoy y en el pasado. Hoy está en los niveles más competitivos que hemos visto en la última década. El Banco Central tiene una política monetaria estricta y prudente. Tenemos que asegurarnos de que el crecimiento de la cantidad de pesos sea consistente con la demanda de dinero para garantizar que el ahorrista reciba una tasa de interés real positiva”. Las tasas de interés, que están a niveles muy elevados para evitar que los depositantes vayan a comprar dólares con los pesos que les sobran, también fueron analizadas. “Es más que evidente que las tasas son muy altas. Esto es el resultado de nuestra historia. Son muchos años en los cuales el que ahorraba en pesos perdía. Esto es lo que intentamos revertir. Venimos de atravesar un momento de mucha incertidumbre hace un par de semanas. Los depósitos en pesos siguieron creciendo. El país todavía no permite bajar las tasas porque necesitamos recuperar la confianza en nuestra moneda”, relató Guido Sandleris. Las Letras de Liquidez (Leliq), que pueden comprar los bancos, son temidas por algunos analistas como las nuevas Lebac —que podían adquirir ahorristas—, cuyo desarme fue complejo. “No creo que haya un riesgo”, dijoSandleris. “La situación es diferente a lo que ocurría con las Lebacs. Las Leliqs son la contracara de los depósitos que reciben los bancos. ¿Qué pasa si la gente decide no renovar los depósitos en pesos? Mientras eso no ocurra, vamos a tener renovación”, manifestó. Con respecto al desembolso de US$5.400 millones como parte de la asistencia financiera del Fondo Monetario Internacional (FMI) a la Argentina, Sandleris sostuvo que el Gobierno “ha cumplido todas las metas requeridas para que este desembolso ocurra”. “Estamos en un proceso de negociación y vamos a seguir reclamando. Que llegue antes de las elecciones o después no cambia”, completó. De todas formas, Sandleris admitió que el proceso tiene ciertos aspectos “burocráticos” que suelen generar impaciencia entre los negociadores. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/lacunza-enfoque-comun-hacer-reestructuracion-amigable-deuda_0_SIwXTvQL.html","date":"06/10/2019 - 1:01","title":"Lacunza: “Hay un enfoque común para hacer una reestructuración amigable de la deuda”","abstract":"El ministro de Hacienda se mostró confiado en que llegarán los US$5.400 millones del FMI.","author":[],"key_words":"EconómicoMercado Financiero","body":"El ministro de Hacienda, Hernán Lacunza, estuvo a cargo del cierre del seminario de Finanzas que organizó Clarín Eventos en el Malba. Allí se mostró confiado en que el desembolso de US$5.400 millones del Fondo Monetario que aún está pendiente llegue antes de fin de año y en que se avance en un acuerdo “amigable” de reestructuración de la deuda. “Creo que el desembolso va a estar dentro de este año”, dijo Lacunza, aunque recordó que no existe una fecha tope para que el FMI envíe el dinero. Recibir newsletter A diferencia de Guido Sandleris, el titular del Banco Central, que dio primero un discurso y luego dialogó con los moderadores, Lacunza fue directo a las preguntas de los periodistas Fernando González (Clarín) y Hernán de Goñi (Cronista). Y sostuvo que hay una presión “irracional” sobre el tipo de cambio, por lo que “cualquier suba adicional sería nociva y gratuita porque se trasladaría a precios y no cambiaría nada. Hemos trabajado para que este salto (el que llevó al dólar en torno a $60) sea el último”. El ministro contó que había estado escuchando el panel en el que expuso Matías Kulfas, referente económico de Alberto Fernández. “Vi que hay un enfoque común de hacer una restructuración amigable de la deuda que haga hincapié en la extensión de plazos. Coincidimos en hacer una propuesta no hostil y voluntaria”. El ministro, que acababa de regresar de su viaje a Estados Unidos donde estuvo reunido con funcionarios del FMI y con inversores, destacó que encontró allí “expectativas ante la propuesta de una eventual renegociación de la deuda”. Y señaló que los acreedores entienden que Argentina “no tiene un problema de solvencia sino de liquidez”. Respecto del proyecto de reperfilamiento que el Gobierno mandó al Congreso, el ministro admitió que “es difícil” que los legisladores avancen con el tema antes de las elecciones. En este punto Lacunza recogió el guante que habían tirado los banqueros más temprano, cuando se quejaron de que el reperfilamiento de las Letes había sido perjudicial para los ahorristas. “La economía es un sistema. Si me de duele la cabeza y tomo una aspirina, es posible que me dé acidez. Pero si dejo la aspirina, me vuelve el dolor de cabeza. Siempre hay que mirar el equilibrio general porque si no, el cuerpo colapsa”. La falta de acceso al crédito productivo fue uno de los temas que los periodistas le consultaron al funcionario. Lacunza aseguró que la actual tasa de política monetaria, que roza el 80%, “no es sustentable, es una tasa de pánico. Lo que está haciendo hoy la tasa es estimular el ahorro en pesos para que no se dolarice”. Pero remarcó que “con la baja del piso de la tasa para septiembre (78%) y para octubre (68%), el Banco Central ya está marcando el camino que va a recorrer”. En cuanto a los controles cambiarios, señaló que son medidas “de carácter transitorio. Ningún país del mundo se va a desarrollar con controles de cambio severos”. De cara a la gestión que viene a partir de diciembre, Lacunza dijo que el punto de partida “es mucho más robusto y sano que el que había en 2015. Este año termina con superávit comercial y con las cuentas fiscales casi en equilibrio”. En la línea de remarcar la importancia de las políticas para promover el ahorro en pesos, el ministro sostuvo que así como se entiende que “para hacer pan se necesita harina, para otorgar crédito hace falta contar con ahorro”. Por eso insistió en que “para que haya ahorro tiene que haber garantías sobre ese ahorro. Parte del consenso que construimos en los últimos años fue que no tenemos que mezclar pesos y dólares. Eso fue lo que permitió que esta vez el sistema financiero se convirtiera en un sistema de absorción y no de propagación de la crisis”. También, y en consonancia con la propuesta electoral que antes había hecho Mauricio Macri de un beneficio impositivo para las pymes que contraten nuevos empleados, el funcionario aseguró que “bajar el impuesto al trabajo debe ser el norte” del próximo gobierno, sea quien sea que gane las elecciones. “Si tengo que poner todo el sacrificio fiscal en un impuesto, lo pongo en bajar el impuesto al trabajo. No es cierto que lo pagan los empleadores o los trabajadores, lo paga siempre el que tiene menos poder de negociación. Hoy, en una empresa que asume un costo laboral de 100, el empleado recibe 65”, explicó. Horas antes de que el INDEC diera a conocer el dato de la pobreza —que en el primer semestre del año llegó al 35,4%— Lacunza resaltó que “de 1983 para acá la pobreza promedió el 36% y la inflación, el 68%. Los que estamos en los tres poderes del sector público tenemos que hacernos cargo de que ese 36% nos interpela y es una vergüenza para todos”. Lacunza destacó que en la gestión de Mauricio Macri hubo reformas impositivas. Mencionó las bajas en Ganancias, en el impuesto al cheque y en algunos tributos provinciales. Pero también advirtió que las políticas de baja de impuestos para estimular las inversiones y la creación de empleo llevan tiempo en materializarse. “Las reformas se ven tres años después, no se traducen inmediatamente en más inversión. No se toca una perilla y se enciende. Es cierto que los impuestos son altos, pero son menos altos que antes”. ¿Cómo se imagina los años que vienen si Macri sigue en el gobierno?, le preguntaron los periodistas al ministro. “Creo que estábamos en un ‘Triángulo de las Bermudas’ de inflación, recesión y precios relativos dislocados, dólar incluido. Este último vértice se resolvió. Y ahora lo que viene es una plataforma de despegue, con el empleo y las exportaciones como motores del crecimiento”. Para Lacunza, una vez resueltos los desequilibrios macro y superada la incertidumbre electoral, “se puede retomar el sendero del crecimiento que había en julio. Creo que deberíamos aspirar a crecer 3% anual. Si lo conseguimos, en 25 años seremos el doble de ricos”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empezo-ambientes-hoy-exporta-70-paises_0_z9RBgm8Q.html","date":"06/10/2019 - 1:01","title":"Empezó en un dos ambientes y hoy exporta a 70 países","abstract":"Terragene es uno de los cinco laboratorios de todo el mundo que produce insumos para el control de infecciones.","author":[],"key_words":"Revista PymesEmprendedoresEmprendimientos","body":"Hace 13 años, en un departamento alquilado de dos ambientes, el genetista Esteban Lombardía y el biólogo Adrián Rovetto ponían en marcha su propia empresa, el laboratorio Terragene, que, hoy, ocupa una planta de 12.000 m2 en el parque tecnológico de Rosario y es una de las cinco compañías en el mundo que producen insumos biotecnológicos para el control de infecciones en industrias y hospitales. Por su tarea, la empresa fue galardonada con los premios PYME Innovadora y PYME de Oro en la edición 2019 de los Premios PYME, una iniciativa de Clarín y Banco Galicia. Recibir newsletter Terragene tiene ramificaciones en la microbiología, bioquímica, electrónica aplicada al cuidado de la salud, el agro y el medioambiente. Exporta 90% de su producción a 70 países. Cuenta con una división de control de infecciones con la producción de más de 150 productos destinados al control de la eficiencia de procesos de esterilización, lavado, limpieza y termo desinfección de centros de salud, así como industrias alimentarias, farmacéuticas, cosméticas y de dispositivos médicos. “Desde que arrancamos nos propusimos innovar como eje fundamental del negocio”, dijo Lombardía, al recibir los premios. “Entendemos la innovación como un proceso de creación de valor, fuente de exportaciones y empleos, que es lo que el país necesita”. La innovación, el cuidado del medio ambiente y la continuidad de la empresa a través de las generaciones fueron los ejes en los que pivoteó la tercera edición de esta iniciativa de Clarín y Banco Galicia, destinada a poner en relieve a las pequeñas y medianas empresas. Las historias de los ganadores conforman la nota de tapa de Revista Pymes de octubre. Además, durante la ceremonia que tuvo lugar el 27 de agosto en el edificio Plaza Galicia, fueron premiadas las siguientes categorías: PYME Familiar. Fue ganado por Combustibles del Norte, empresa fundada en 1995 en Salta, enfocada en la distribución de combustibles de YPF en Salta y norte de Chile. PYME de Alto Impacto Social y/o Ambiental. Fue ganado por Ecofactory, desarrolladora y fabricante (en la Argentina y China) de bolsas reutilizables a gran escala, con exportaciones a 12 países. Tiene su sede en la localidad bonaerense de Munro. Además, los organizadores entregaron el Premio PYME a la Trayectoria a la tradicional firma alimentaria Felfort, fundada hace más de 100 años por Felipe Fort y con fábrica en el barrio porteño de Almagro. Revista Pymes de octubre está en los kioscos desde este lunes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ahorrista-actor-central-economia-viene_0_gj_ku-FH.html","date":"06/10/2019 - 1:01","title":"El ahorrista, el actor central de la economía que viene","abstract":"El encuentro organizado por Clarín Eventos puso el eje en los caminos para ampliar la bancarización.","author":[],"key_words":"Mercado FinancieroEconómico","body":"En la primera edición del seminario Desafíos de la Argentina que viene, organizado por Clarín Eventos, Finanzas fue el sector clave que se llevó el protagonismo. El lunes pasado y con elMalba como sede, la reunión convocó a economistas, banqueros, políticos y analistas financieros, todos expectantes por escuchar las propuestas que apuntan a aumentar la inclusión financiera y la bancarización de la población argentina. El seminario estuvo dividido en cuatro bloques. La apertura estuvo a cargo de Guido Sandleris, presidente del BancoCentral, quien en su discurso recalcó la necesidad de mantener una política monetaria consistente y construir una moneda sana para incentivar el ahorro. Recibir newsletter En el segundo bloque los protagonistas fueron los representantes de cuatro de los principales bancos del país. Martín Zarich (BBVA), FabiánKon (Galicia), Enrique Cristofani (Santander) y Javier González Fraga (BancoNación) describieron el sistema financiero actual y las alternativas para ampliar la participación de los ahorristas. El protagonista del tercer bloque fue Matías Kulfas, referente económico del ganador de las PASO, Alberto Fernández, quien detalló sus ideas acerca de la implementación de un acuerdo político y social como elemento esencial para cortar con el proceso inflacionario. Además se explayó sobre la necesidad de recobrar el crecimiento económico como herramienta para avanzar en la reestructuración de la deuda y reivindicó la potestad de que, en ciertas circunstancias, elBanco Central financie alTesoro. El cierre del evento estuvo a cargo del ministro de Hacienda, HernánLacunza, quien se mostró esperanzado en que se llegue a un acuerdo amigable en el reperfilamiento de la deuda y confiado en que el desembolso pendiente de los US$5.400 millones de parte del Fondo Monetario llegue al país antes de fin de año. Este evento fue el primero de una serie de tres seminarios. Los próximos estarán focalizados en el campo y en la energía, dos sectores con altos niveles de inversión y con el potencial necesario para crear puestos de trabajo de calidad y contribuir a la llegada de dólares al país que permitan sortear la restricción externa. AQ<U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/grandes-empresas-siembra-cancelo-obligaciones-negociables-us-15-millones_0__LVY3kzY.html","date":"07/10/2019 - 6:25","title":"Una de las grandes empresas de siembra canceló obligaciones negociables por US$ 15 millones","abstract":"Es MSU Agro, que en la última campaña cubrió un área de 167 mil hectáreas.","author":[],"key_words":"Agricultura","body":"MSU Agro, una de las principales empresas productoras agropecuarios del país, informó que efectuó el último pago correspondiente a la serie VI de sus Obligaciones Negociables por un monto de US$15 millones. De esta manera, la compañía cancela el total de la deuda emitida en agosto de 2017 y concluye con éxito su sexta emisión desde junio de 2013. MSU Agro es una de las empresas productoras de mayor tamaño del país. Cuenta con 137 mil hectáreas físicas en producción, y más de 200 empleados fijos. Recientemente finalizó la campaña agrícola 2018-2019, con 851 mil toneladas de granos producidas sobre 167 mil hectáreas sembradas (incluyendo doble cultivo), distribuidas en las principales regiones productivas de Argentina."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-jubilado-acerca-38-000-pesos_0_qaxGGQCd.html","date":"06/10/2019 - 19:47","title":"La canasta básica para un jubilado ya se acerca a los 38.000 pesos","abstract":"Es un cálculo de la Defensoría para la Tercera Edad. Influyen las fuertes subas en alimentos y medicamentos.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por la disparada de los precios de los alimentos, remedios y servicios de la vivienda, la canasta básica de los adultos mayores o jubilados o pensionados ya vale $ 37.815. En relación a fines de 2018, cuando ascendía a $ 23.772, la canasta aumentó en $ 14.043 –un 59,1%–, según los cálculos de la Defensoría de la Tercera Edad de la Ciudad de Buenos Aires. Es un incremento por encima de la inflación, que se estima que sería del 37,5% en 9 meses, al 30 de septiembre pasado. En ese período, las jubilaciones tuvieron una suba del 39%. Por ejemplo, el haber mínimo pasó de $ 9.309,10 en diciembre pasado a $ 12.937,22 en septiembre. Los rubros que se consideran en la canasta son alimentos, productos de higiene y limpieza, medicación y artículos de farmacia, impuestos y servicios, transporte, vestimenta, gastos de vivienda y recreación. Alimentos, remedios y vivienda –los que más fueron golpeados por la inflación– absorben el 67% del gasto. Por ejemplo, entre enero y agosto, con una inflación promedio del 30%, los precios de los medicamentos aumentaron entre el 42,1% y 48,2%, según las distintas regiones del país. Recibir newsletter Además, a diferencia de otros sectores, los jubilados y pensionados no recibieron ningún bono, plus o compensación por el salto inflacionario de agosto y septiembre. En consecuencia, en los próximos meses tendrán un deterioro mayor por cuanto en diciembre el aumento trimestral por movilidad será del 8,7% y la inflación esperada en esos tres meses podría rondar el 15%. Así, como pasó en 2016 y 2018, la “movilidad” jubilatoria se ubicará este año por debajo de la inflación. El Defensor de la Tercera Edad, Eugenio Semino, le dijo a Clarín que \"este valor de la canasta continúa denotando un desfasaje con los haberes de alrededor de 2.500.000 jubilados y pensionados que perciben una remuneración mínima de $ 12.937, quienes apenas alcanzan a cubrir un 30% de las necesidades básicas que deberían garantizar su vida digna. Sin olvidar que las Pensiones No Contributivas y la Pensión Universal para Adultos Mayores están en un rango del 70%/80% de la jubilación mínima, $ 9.055,99 y $ 10.349,78 respectivamente, que perciben aproximadamente 1.300.000 de personas\". \"Resumiendo, vivenciamos que hay más de un 70% de mayores sin poder cubrir sus necesidades básicas. Inclusive, en aquellos casos en los cuales se perciben 2 haberes estarían sólo aproximándose a los valores de esta canasta\", dijo Semino. Y agregó: \"Seguimos reclamando que las jubilaciones y pensiones mínimas sean, por lo menos, acordes a la Canasta Básica del Jubilado. Asimismo, exigimos al Poder Ejecutivo Nacional un urgente reajuste de emergencia para jubilados, pensionados y discapacitados, de $ 6.000, integrado a sus haberes. Este reclamo, que ya hemos exigido desde esta Defensoría de la Tercera Edad el 6 de octubre del año pasado, ha sido desoído en su momento, y la situación se ha deteriorado aún más\". En relación a las fuentes para afrontar ese reajuste, Semino dice que \"los recursos del Sistema están para afrontar la erogación. Proviene esta propuesta del flujo del Fondo de Sustentabilidad y Garantías (el que supera el billón de pesos) que en el acápite 4° de su reglamento establece que cuando exista una pérdida de 'cuantía' dicho fondo debe acudir en auxilio de ANSES para recuperar ese menoscabo. Nos ponemos a disposición del Ministro de Economía, o del funcionario que designe el Poder Ejecutivo, para debatir este pedido públicamente, ya que los jubilados no necesitan una dádiva, sino que se reconozcan efectiva y no discursivamente, sus derechos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hector-torres-fmi-ansioso-sentarse-nuevo-equipo-economico-despues-elecciones-_0_zLJbzcIB.html","date":"06/10/2019 - 17:58","title":"Héctor Torres: “El FMI está ansioso por sentarse con el nuevo equipo económico después de las elecciones”","abstract":"El ex director por la Argentina en el Fondo dice que Macri debió presentar de arranque un “programa integral”. Y aseguró que el organismo mantiene dudas con Cristina.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"Es posible que Héctor Torres sea el experto que más conoce la relación del Fondo Monetario Internacional con la Argentina y los vericuetos del funcionamiento del organismo y su board directivo. Este argentino fue director ejecutivo del FMI en representación de Argentina dos veces, en etapas bien distintas. La primera, en 2004, al comienzo del gobierno de Néstor Kirchner con Roberto Lavagna como ministro. Luego, en 2016, con Mauricio Macri y Alfonso Prat-Gay. También fue director alterno por Brasil. Torres, que describió a Clarín la relación con el Fondo durante el kirchnerismo como “muy difícil”, vivió en el organismo la pelea por las cuestionadas estadísticas y la salida del Artículo IV, que establece las revisiones periódicas de la economía de cada país. Terminó renunciando en 2008. Luego fue convocado por Prat-Gay para reanudar la relación y, tras la normalización de las estadísticas y haber vuelto al Artículo IV, renunció en 2017 tras la salida del ministro. Ex enviado de la misión argentina ante la Organización Mundial de Comercio (OMC) en Ginebra, Torres es hoy senior fellow de un centro de estudios canadiense, el Center for International Governance Innovation (CIGI), y consultor externo de McKinsey. Recibir newsletter - ¿En qué cree que se equivocó el Gobierno de Mauricio Macri que tuvo que volver a pedir un préstamo al Fondo? - Primero, tenía una gran contradicción entre una política monetaria sumamente restrictiva y una política fiscal que necesitaba hacer un ajuste gradual dadas las limitaciones políticas que había y dado el grado de pobreza que existía. Pero hubo un divorcio entre una política monetaria, que a mi juicio extemporáneamente se lanzó a las metas inflacionarias, de un Banco Central que se desentendió de todo salvo de la inflación, se desentendió del tipo de cambio para empezar, que fue lo más grave. Empezó a subir las tasas de interés para combatir una inflación que el propio Estado alimentaba porque tenía que levantar las tarifas de los servicios públicos y no podía hacer un ajuste fiscal de shock como el que hubiera correspondido para tener una consistencia macroeconómica entre la política fiscal y la monetaria. Eso no lo digo solo yo. En 2016 el Fondo detectó claramente, y lo plasmó en el artículo IV, que la Argentina no estaba preparada para iniciar una política monetaria de metas inflacionarias. El Banco Central tampoco aplicó restricciones a la entrada de capital, se dedicó solamente a combatir la inflación con tasas de interés. Hubo una fiesta de carry trade, que es arbitraje entre tasas de interés muy bajas en el resto del mundo y tasas de interés muy altas en la Argentina. Entre los dólares de la deuda que tomaba el Gobierno y el festival de carry trade, el tipo de cambio se apreció, nos sentimos ricos y felices durante un tiempo, viajamos por el mundo, los productos argentinos pasaron a ser carísimos, todo el mundo iba a hacer compras a Chile o a Miami. Así entramos en un déficit de cuenta corriente del 6% o casi un 6,5,%. A eso se agrega un déficit fiscal, vino la sequía, los mercados dijeron basta y ahí estamos. - ¿Cree que debería haber sido menos gradualista o tendría que haber aplicado una política de shock más fuerte desde el comienzo? - El gradualismo requiere un grado de consenso político y a su vez un grado de consistencia entre la política monetaria y la política fiscal. El consenso social se puede buscar cuando el Gobierno tiene credibilidad. En este momento sería un absurdo y no tiene sentido, espero que sí se haga con el próximo gobierno. Pero cuando Macri subió ese era el momento para sentarse con otros sectores y explicar cuál era un programa económico integral, incluyendo una política monetaria razonablemente compatible con la fiscal. Pero creo que el Gobierno tenía unas orejeras ideológicas que no le permitieron ver esa necesidad. Otro tabú era financiar el déficit con emisión. Es cierto que emitir es malo, emitir para financiar un déficit es malo y hay que evitarlo, pero se pasó rápidamente de lo que se hacía en la época de Cristina, que era un festival de emisión, al otro extremo, una política monetaria absolutamente restrictiva y a financiar el déficit con deuda en dólares. - ¿El crédito stand by hoy está muerto o solo congelado? - No diría que está muerto, diría que en este momento los funcionarios del Fondo no tienen capacidad de decirle al directorio del organismo que la deuda argentina es “sustentable”. Tampoco pueden hoy decirle que la deuda es “sustentable, pero sin una alta probabilidad” y que la Argentina tiene fuentes de financiamiento adicional. Esta alternativa existía hasta antes de las PASO, ahora ya no. - O sea que hay un momento de incertidumbre tal que no puede establecer los parámetros. - Claro. Yo estoy seguro de que la gerencia del Fondo y los funcionarios del staff están ansiosos por sentarse con el nuevo equipo económico después de las elecciones para saber cuál es el plan económico y en qué medida el FMI puede apoyar ese programa económico. - ¿Qué opciones tiene el Fondo para ofrecer al futuro gobierno? - Dos opciones. Una es renovar el stand by, que es un acuerdo de tres años que normalmente permite repagos hasta en cinco años. Sería en los hechos un nuevo acuerdo en el cual debería haber fondos adicionales. Se han girado 42 o 43 mil millones de dólares ya, de modo que queda dinero por girar y el Fondo podría poner algo más. O podría hacer un Acuerdo de Facilidades Extendidas, que es un programa de cinco años, con período de repago de hasta 10. La diferencia teórica es que el acuerdo de facilidades extendidas es un instrumento financiero del Fondo para casos de países que tienen problemas estructurales que no se arreglan con ajustes presupuestarios o política monetaria un poco más restrictiva; reformas que requieren un período de tiempo prolongado para implementarse. - El crédito de facilidades extendidas vendría acompañado por reformas estructurales. ¿Cuáles serían? - Claramente una es la reforma previsional, que no es idiosincrática a la Argentina. El envejecimiento poblacional y los desarrollos tecnológicos que generan sustitución de trabajo, lo cual hoy es un fuerte desafío en todos los países que conozco con sistemas previsionales clásicos. Otra reforma sería para generar una estructura impositiva que permita un crecimiento de la producción; una racionalización de impuestos. Luego la reforma laboral, pero esta se puede hacer solamente en una situación de crecimiento económico. Si uno agrega flexibilidad laboral cuando la economía está generando empleo, se aumentan las oportunidad de empleo. Pero si, por ejemplo, se hiciera ahora, una reforma laboral sería un desastre porque lo único que generaría son más despidos. Por eso creo que esa sería la última reforma que debe tener lugar. - ¿El Fondo puede exigir al Gobierno una quita de capital en la negociación de la deuda con los privados? - Me parece un tema demasiado delicado para opinar. Lo que sé es que cualquier renegociación va a implicar un cambio en los términos originales del contrato. Por eso, creo que hace falta tener una sola renegociación y no varias. Una reforma que permita devolverle el perfil de sustentabilidad a la deuda. También sé que cuando se inician estos procesos se empiezan a escuchar voces diciendo que cuánto más amistosa sea la reestructuración, más rápido nos van a volver a prestar. Yo no creo para nada en eso. Lo mercados miran mucho más hacia adelante que hacia atrás. Todo el mundo quiere una reestructuración amistosa, pero no tiene que ser tan amistosa como para que en seis meses o un año nos encontremos con los mismos problemas. - ¿Cree que el plan “a la uruguaya” que propone Alberto Fernández puede funcionar? - Cuando él dice que no va a haber quitas creo que se está refiriendo a que no va a haber un recorte en el capital. Eso no quiere decir que no vaya a haber una quita en el valor presente neto de la deuda. Esto se podría lograr con una extensión de plazos y tal vez con un período de gracia. Pero en el caso uruguayo había un país que tenía una voluntad de pago que estaba fuera de toda duda. Es importante recordar que cuando Uruguay empezó con ese proceso el FMI no creía en una reestructuración sin quita. Uruguay forzó al FMI a apoyarlo gracias al apoyo del Tesoro de los Estados Unidos, que sí creyó en este proceso. Pero al principio el FMI le pedía a Uruguay una quita. - Usted conoce la influencia de Estados Unidos en el directorio del Fondo. ¿Cree necesario que un posible gobierno de Alberto Fernández dé señales claras a Estados Unidos para que siga apoyando a la Argentina en una renegociación? - Creo que hay que tener una relación buena con los Estados Unidos, pero no tirarse en sus brazos. Es muy importante el papel de ellos en el FMI no sólo por el 17% de los votos que tiene sino porque Estados Unidos tiene la capacidad de veto sobre el aumento de capital del Fondo y veto sobre la posibilidad de renovar algunas líneas de crédito. El vínculo que Alberto Fernández pueda tener con Estados Unidos es muy importante particularmente porque, si gana las elecciones, va a tener una vicepresidente que no ha tenido buenas relaciones con los Estados Unidos y ahí larga con un problema. Va a tener que tratar de dar vuelta la página de lo que fue la relación de Cristina Kirchner con los Estados Unidos. - ¿A Fernández le va a resultar más fácil que a Macri aplicar las reformas estructurales que el Fondo pide? - Esa es una pregunta muy importante de la que yo no tengo los elementos de juicio para responder. Es muy importante porque para hacer reformas estructurales hace falta un fuerte liderazgo político, además de mayoría en las cámaras porque se requieren leyes. Su espacio político está compuesto por franjas diferentes. Tiene a los peronistas tradicionales moderados y tiene a lo que llamamos kirchnerismo, que es menos moderado. Si él puede cohesionar su espacio político va a tener el liderazgo necesario y si no puede entonces estamos en un problema muy serio. - ¿Hay reproches o resistencia de los directores del board a seguir apoyando a la Argentina, luego de haberle otorgado un desembolso histórico en tan poco tiempo? - Por lo que conozco estoy seguro de que hay unos cuantos reproches y frustración también. Reproches por haber dado tanto apoyo a un gobierno, pero también está la convicción de que el FMI va a tener que seguir apoyando al país. Me parece que debe haber una gran expectativa por saber cómo va a ser el próximo gobierno y quién va a ganar las elecciones. El favorito es Fernández, pero está bastante menos claro cuál va a ser su orientación económica. En todo caso la de él yo la escucho como la escuchan todos. Creo que Fernández ha dejado una buena impresión en los funcionarios del Fondo, pero el directorio está también muy inquieto por saber cuál es el espacio político que tiene Fernández y su posibilidad de generar un espacio político moderado, dado que buena parte de los votos vienen de Cristina Kirchner."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/avanza-robotizacion-grandes-depositos_0_x_NYX3Kf.html","date":"06/10/2019 - 2:01","title":"Avanza la robotización de los grandes depósitos","abstract":"En 10 años, los depósitos automatizados crecerán del 20 al 60%. Prueban con robots, vehículos autónomos y drones.","author":"Gabriela Samela","key_words":"EconómicoRobóticaDistribucion","body":"Aunque la operación de depósitos, almacenes y centros de distribución es hoy globalmente un 80% manual, el sector de logística y supply chain es uno de los que está virando de manera acelerada a la automatización de la mayor parte de sus procesos. De acuerdo a un estudio global realizado por Qualtrics para la empresa Zebra, el 66% de los directivos de depósitos planean la automatización parcial para los próximos 5 años que incluye implementar robótica para la administración de inventarios (28%), el empaquetamiento para distribución (22%) y la recepción de mercancía (22%). Aunque la encuesta sólo incluye en América latina a México y Brasil, la tendencia también se extiende en nuestro país. Robots Locus, diseñados para trabajar junto con humanos en almacenes, pasean por el Centro de Innovación DHL Americas en Chicago. “Hemos visto una extrema aceleración en la capacidad de integrar robótica a los depósitos en los últimos tiempos, por lo que en los próximos 10 años veremos una fuerte transformación: por lo menos el 60% de los depósitos van a tener una proporción significativa de automatización”, señaló Javier Bilbao, CEO de DHL Supply Chain para América Latina, en un evento para la prensa previo a la inauguración del Centro de Innovación DHL Americas en Chicago. Recibir newsletter Allí los periodistas pudieron ver en acción algunos de los desarrollos en este sentido: robots para picking, anteojos de realidad aumentada para uso de los operarios en depósito y de realidad virtual para entrenamiento, vehículos autónomos cuyos recorridos se mapean y recorren solos los pasillos de almacenes y otros que son capaces de seguir a una persona en su recorrido. “Los robots autónomos para asistir la preparación de pedidos pueden aumentar las tasas de recolección (picking) hasta en un 200%”, aseguró Matthias Heutger, director global de Innovación y Desarrollo Comercial de DHL. Según Bilbao, “el depósito del futuro, con robots integrados en todo el proceso, requiere de una enorme inversión. Eso implica una dificultad para los países de América latina, por lo que ese nivel de automatización profunda es menos frecuente”. Por otra parte, en las operaciones de la empresa en la región, “la realidad virtual ya se utiliza como herramienta en el proceso de incorporación de personal. A través de juegos y recorridos de realidad aumentada, los nuevos empleados se sumergen en una plataforma interactiva sobre DHL y sus operaciones, lo que permite captar mayor interés y mejorar la eficiencia del trabajo”, dice Alberto Oltra, director regional de DHL Global Forwarding Sudamérica. “El e-commerce está revolucionando el supply chain en general y los depósitos en particular”, señala Gabriel Gil, gerente de Innovación Operativa de Andreani. “Por el tipo de paquetería y por el volumen, muchos almacenes están yendo a la automatización, buscando aumentar la velocidad de los procesos. El tiempo es primordial, la gente quiere las cosas el mismo día”, agrega. En la empresa hace dos años incorporaron un sorter, “una cinta grande con varios toboganes para la clasificación automática”, describe. Además, “agregamos tecnología en el proceso de picking, con algunas máquinas de automatización para optimizarlo y hacerlo más eficiente”. También están probando lentes de realidad aumentada para el proceso de picking y, con una empresa italiana, robots autónomos “a los que se les dirige una orden y la hacen solos”. Otra tecnología que se está incorporando es la de control de inventario con drones. “Le planificás un camino a recorrer, va tomando lectura de los códigos de barra de los pallets y va asegurando que haya productos en esa posición”, cuenta Pablo Duarte, gerente de División Logística de Cruz del Sur, otra empresa argentina del sector, que tiene automatizada buena parte del proceso de almacenamiento. YuMi, el robot colaborativo desarrollado por la empresa ABB que Telefónica incorporó a su Centro de Distribución de Avellaneda. Además, “estamos evaluando otra tecnología para una de nuestras operaciones: la identificación por frecuencia remota. A todos los pallets les agregás una etiqueta que tiene la antena incorporada y les imprimís la posición de guardado, qué contiene, más la antena. En los techos de los depósitos se ponen dispositivos que pueden leer la emisión de las antenas en tiempo real. Eso lo integrás a tu sistema e gestión y tenés el inventario inmediato en todo momento de tu depósito”, describe Duarte. “En la Argentina tenemos almacenes muy automáticos hace muchos años”, asegura Nicolás Gamba, de la empresa ABB, que se hace cargo del sistema de gestión del Centro de Distribución Avellaneda de Telefónica de Argentina hace 8 años. “Ese centro está bastante automatizado, con autoelevadores, carros y mesas de transferencia”. La última incorporación fue un robot colaborativo para la automatización de la preparación de equipos terminales. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bruno-theret-salida-crisis-deuda-economica--politica_0_kl5QVNfR.html","date":"06/10/2019 - 1:51","title":"Bruno Théret: “La salida a la crisis de la deuda ya no es económica, es política”","abstract":"Para el economista francés, el régimen monetario está unido a la desigualdad social. Promueve reactivar a través de monedas complementarias.","author":"Annabella Quiroga","key_words":"EconómicoBonos Y Deuda Pública ArgentinaInflación Y Precios","body":"“Hay una correlación estrecha entre el régimen monetario y el problema de la deuda pública”, dice el economista francés Bruno Théret. Heterodoxo y provocador, Théret es especialista en temas financieros y monetarios y en su vínculo con el endeudamiento y la desigualdad social. Estuvo en Buenos Aires invitado por la Universidad de Tres de Febrero y la Fundación UOCRA para participar del seminario “Globalización financiera y cuestión social”. En diálogo con el Económico, sostuvo que en Argentina “hay una relación directa entre el tipo de cambio y la inflación”. Bruno Théret es ingeniero graduado en la École Centrale des Arts et Manufactures, París, 1970. Tiene una maestría en Sociología y un doctorado en Economía. Foto: Marcelo Carroll. —¿Por qué Argentina tiene problemas recurrentes de inflación cuando es un tema que la mayoría de los países ya ha resuelto? Recibir newsletter —La tensión con la inflación existe en todos los países. En Europa, cuando tenemos 4% (anual) de inflación pensamos que es alta. Pero en la Argentina y en América Latina hay una dependencia respecto del flujo de capital extranjero que hace que haya una correspondencia directa entre la balanza comercial, la balanza corriente y el régimen de inflación. Sobre todo en Argentina, porque exporta bienes alimentarios que son consumidos en el país. —¿La conformación de nuestras exportaciones tiene relación directa con la inflación? -—Tendríamos que volver justamente al tema de la deuda pública. Hay una restricción sobre la emisión monetaria porque el déficit público no se financia con la moneda local, sino con deuda. Hay una fragilidad con respecto al hecho de que los capitales que vienen a comprar la deuda pública argentina pueden irse apenas la tasa sube, por ejemplo, en Estados Unidos. Entonces los capitales especulativos se van y el peso se devalúa. —¿Cuál sería la forma de cortar con este ciclo de inflación, deuda, crisis? —Hay diferentes medios. Voy a hablar del caso de Chile, donde no hay dolarización de la economía. Es un caso que hay que estudiar porque es muy interesante para estabilizar la moneda. Pueden hacer política monetaria contracíclica porque tienen un sistema bimonetario: hay una unidad de fomento que sirve para los contratos comerciales de largo plazo y medio plazo, mientras que el peso sirve para la circulación. Y este sistema permite no dolarizar la economía. Por eso para los chilenos es más atractivo poner su dinero en los bancos que comprar dólares. —¿Un sistema como el chileno podría implementarse en un país con una inercia inflacionaria como la que tiene Argentina? El actual gobierno intentó fomentar el crédito a través de la UVA y todo se complicó. —Un sistema como éste introduce una desconexión entre la política monetaria a corto plazo y la de largo plazo. Esto permite bajar la inflación. El obstáculo aquí son las desigualdades sociales. Y la diferencia entre Chile y Argentina es que la desigualdad es mayor en Chile que en Argentina y hay un potencial mayor del mercado interno en Argentina. El sistema de indexación no funciona para los salarios en Chile. El Estado interviene menos en Chile que en Argentina. El sistema de dualidad monetaria de Chile es interesante, pero tiene que adaptarse a la realidad de Argentina, no puede ser una mera copia. —¿Qué tan relevante es que Argentina aumente sus exportaciones para poder reencauzar su economía? —La contradicción en Argentina es que las mayores exportaciones de carne y soja provocan una retracción del mercado interno, porque la soja desplaza al maíz y al trigo, que son los alimentos consumidos en el espacio nacional. No es la solución si la matriz exportadora está formada por productos agrícolas. —¿Entonces tendríamos que exportar otro tipo de productos? —Sí. En Argentina hay un mercado interno potencial muy importante, como en Brasil, y hay que reequilibrar el lugar de ese mercado y tal vez reducir la exposición al exterior. —¿Cómo se sale de esta crisis de la deuda? —El presupuesto público debe usarse para corregir las desigualdades sociales. Y esto depende de las fuerzas políticas. Ya no es una salida económica, es puramente política. —En medio del estancamiento del crecimiento de la Unión Europea, una de las ideas que usted promueve es crear monedas alternativas. —Esa idea es una idea argentina. Sería algo como lo que ocurrió aquí en 2002. Pienso que también sería muy interesante para Argentina tener monedas provinciales. No serían alternativas a la moneda federal, serían complementarias. Permiten estimular la economía local en las provincias. Sería una moneda inconvertible que mantuviera la paridad con el peso. Funcionó en Suecia después de la Segunda Guerra Mundial durante 30 años. \"Sería muy interesante tener monedas provinciales. Serían complementarias, no serían alternativas a la moneda federal”. —¿No hay riesgo de que estas cuasimonedas potencien la inflación? —No se articulan con la inflación porque si la emisión es demasiado fuerte, la moneda se desvaloriza en el mercado negro y no va a incrementar la inflación. Esa es la ventaja de este tipo de monedas. En Italia estaban pensando en implementar una moneda así. Pero el problema es que algunos países quieren emitir este tipo de monedas para salir de la zona euro, no para reforzarla. Lo que yo digo es que estas monedas deberían contribuir a reforzar la moneda común, porque la moneda común no puede hacer todo. El euro introduce desigualdades en los países pobres. Estas monedas servirían para pagar impuestos y tendrían una circulación local limitada."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/realizo-primera-reunion-coloquio-2030-san-nicolas_0_VipYXOge.html","date":"06/10/2019 - 1:41","title":"Se realizó la primera reunión del Coloquio 2030 de San Nicolás","abstract":"Fue el primer encuentro anual de colaboración público-privada para la transformación de la ciudad.","author":[],"key_words":"Santiago KovadloffSan NicolásEconómico","body":"San Nicolás congregó a líderes locales del sector público, privado y sociedad civil, y a referentes nacionales y de la región, en el primer encuentro anual de colaboración público-privada para la transformación de la ciudad. El coloquio 2030 reúne a más de 200 líderes de todos los sectores. Se trata de un grupo de trabajo público-privado que cuenta con el apoyo del IAE Business School, pensadores, políticos, empresarios y líderes de todo el país. Recibir newsletter El encuentro fue organizado por la Agencia de Desarrollo, una nueva institución que se reconvierte para abordar los desafíos de la ciudad de cara al futuro. En el encuentro en San Nicolás, se presentaron los avances obtenidos en los últimos 18 meses de trabajo, En el Coloquio 2030 se presentaron los avances obtenidos en los últimos 18 meses de trabajo, período en el que se idearon cerca de 90 proyectos, muchos en ejecución, para abordar los desafíos de la ciudad. El encuentro se organizó en 5 ejes de trabajo: Ciudad productiva, Ciudad integrada y humana, Ciudad sostenible, Ciudad anfitriona y Ciudad del Acuerdo. Cada vertical abordó un desafío concreto, desde la ampliación de la matriz productiva de la ciudad o la adaptación de la oferta educativa acorde a las demandas del empleo del futuro, hasta el desarrollo de una propuesta turística atractiva para locales y visitantes. Respecto al desafío de ampliar la matriz productiva, Javier Goñi, CEO de Ledesma, sostuvo que “construir acuerdos es la mejor manera de superar diferencias y crecer. Las sociedades que lograron avanzar son las que lograron ponerse de acuerdo en los “cómo”. Priorizar el bien común, respetar las instituciones, trabajar en la inclusión con desarrollo social y la competitividad, son algunos de los pilares para construir consensos que trabajamos en este Coloquio 2030”. Por su parte, Carlos March, Director de Fundación Avina, explicó que “las ciudades integradas proponen lógicas de transacciones ganar-ganar. El sector privado aporta calidad, la sociedad civil especificidad y el Estado escala. Si estos tres actores articulan podemos generar bienes públicos de calidad, es decir, construir ciudades inclusivas y humanas”. La construcción de espacios que garanticen el trabajo en colaboración público-privada es un eje prioritario para materializar la visión de la ciudad. En este sentido, Manuel Passaglia, Intendente de San Nicolás, explicó que con la Agencia de Desarrollo se generó un punto de encuentro neutro y plural para que todos tengan la posibilidad de ser protagonistas de la transformación de la ciudad. “La Agencia tiene una función estratégica para generar sinergias entre los tres sectores, y proveer herramientas concretas que agilicen los cambios que necesitamos para mejorar la calidad de vida de los nicoleños”, analizó Passaglia, quien anticipó que los resultados del Coloquio serán parte del Plan 2030 que guiará las próximas acciones de desarrollo de la ciudad. “El Coloquio 2030 es el resultado de muchos años de trabajo en los que venimos diseñando e implementando proyectos en colaboración público-privada. Este proceso fue clave para generar un valioso capital social y entender que los grandes consensos que se necesitan se logran con la suma de pequeños acuerdos y soluciones locales”, analizó Francisco Buchara, Presidente del Coloquio. El cierre del encuentro estuvo a cargo de Santiago Kovadloff, ensayista y filósofo, quien reflexionó sobre el rol de los ciudadanos en la construcción de acuerdos. “Las sociedades que se desarrollan son las que renuevan su repertorio problemático. Las soluciones a problemas pasados ayudan a descubrir problemas nuevos. Si no hay descubrimiento de nuevos problemas la solución es errónea, porque no podemos mantener una actitud crítica.  Este Coloquio muestra un avance inédito que sólo en el reconocimiento recíproco y complementario de todas las fuerzas es posible convivir”. Del encuentro participaron Intendentes y ex Intendentes de distintas fuerzas políticas, líderes locales (Obispo, Pastores, CEO de empresas, emprendedores, representantes de pymes, ONGs, referentes sociales) y de la región (Rosario, Buenos Aires, Pergamino, Entre Ríos, Santa Fe) y referentes y expertos nacionales, quienes presentaron sus ideas en los ejes planteados. Entre los referentes convocados asistieron Carolina Biquart, Directora de Fundación Compromiso, Luis Rappoport, especialista en desarrollo económico, Fernando Gorbarán, CEO y Presidente de Messe Frankfurt Argentina, César Belloso, Miembro de Fundación Por Pergamino, Pablo Javkin, Intendente electo de Rosario, entre otros."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sistema-financiero-amplio-desarrollado_0_FeREAGjD.html","date":"06/10/2019 - 1:35","title":"Un sistema financiero amplio y desarrollado","abstract":"Análisis","author":"Marcos Novaro","key_words":"Mercado FinancieroEconómico","body":"La agudización de la crisis y la inminencia de las elecciones presidenciales complican la tarea de sentarse a pensar sobre nuestros problemas de largo plazo. Sin embargo, bien miradas, precisamente son estas circunstancias, la crisis, las elecciones, las que vuelven más necesario continuar y profundizar la discusión pública sobre nuestros problemas comunes, tratando de enfocarla no tanto en lo más urgente como en lo más importante. El Grupo Clarín sigue decidido a hacer un aporte en este terreno. Poniendo en actos su vocación de siempre por promover el intercambio de ideas, por pensar nuestros desafíos y oportunidades más allá de las banderías y los intereses puntuales de cada quien, buscando puntos de acuerdo sobre las políticas de largo plazo que más nos hacen falta. Recibir newsletter En la primera mitad del año se concretó, con este ánimo, un nuevo ciclo de Democracia y Desarrollo, con la participación de las principales figuras de la política argentina e hispanoamericana. Y para estos meses finales del año se decidió cambiar el foco: apuntar a sectores económicos específicos, con el objetivo de discutir las mejores vías para lograr su desarrollo. Finanzas, energía y campo. ¿Por qué se eligieron estos tres? Los dos últimos, porque son los sectores en que, a pesar de todas las dificultades de los últimos tiempos, más se siguió invirtiendo, y porque tienen grandes posibilidades de generar divisas y puestos de trabajo de calidad, directos e indirectos, en los próximos años. Las finanzas, porque su desarrollo resulta fundamental para la expansión de los otros dos. Y contar con un sistema financiero sólido, capaz de impulsar la producción es sin duda el primer y más urgente desafío de estos momentos y de los años por venir. Comenzamos con esta última y la decisión no es inocente: una vez más ronda en los debates políticos del momento una contraposición estéril, “producción vs finanzas”, similar a otras también empobrecedoras como “agro vs industria” o “mercado interno vs exportaciones” en las que cada tanto nos enredamos. Cuando lo que caracteriza a nuestro sistema financiero, y ha quedado a la luz en la situación actual como una limitación recurrente tanto para el Estado como para los privados, son sus reducidísimas dimensiones. Y lo que necesitamos para tener más producción no es menos finanzas, si no un sistema financiero mucho más amplio, sólido y desarrollado. Cómo conseguirlo es lo que proponemos discutir. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/kulfas-fundamental-ir-reduciendo-tasa-recuperar-credito-_0_z-e4GEQr.html","date":"06/10/2019 - 1:31","title":"Kulfas: “Es fundamental ir reduciendo la tasa para recuperar el crédito”","abstract":"Desde el equipo de Alberto Fernández, dice que es posible duplicar las exportaciones en 4 años.","author":[],"key_words":"EconómicoMercado Financiero","body":"El economista Matías Kulfas, uno de los asesores de confianza de Alberto Fernández, llegó al Malba para transmitir la visión del equipo que acompaña al ganador de la instancia presidencial de las PASO. Durante su exposición, el ex director del Banco Nación negó que la inflación sea un problema monetario y planteó que financiar el déficit fiscal con fondos del Banco Central es una herramienta que existe y que debe usarse con prudencia. En una economía sin acceso al crédito uno de los temas centrales del gobierno que asumirá el 10 de diciembre será cómo cubrir el déficit generado por el alto gasto público. “El enfoque respecto del gasto es algo parcial. El Gobierno se ha centrado en eso y ha reducido algunos impuestos, pero no ha habido más inversiones. Hay que ser extremadamente cuidadoso. Que el déficit fiscal se financie con el Banco Central es una herramienta que existe, pero se debe usar de manera moderada y prudente. Hay que buscar herramientas que permitan lo antes posible restablecer el crédito y poner la economía en marcha”, aseguró Kulfas. Durante su presentación, el economista del Grupo Callao hizo foco en los “dos desafíos importantes que tiene la Argentina”. El primero, señaló, es “el faltante de dólares”. En ese sentido, remarcó que “la manera de resolverlo no es tomando deuda. Eso es un parche. La manera estructural es exportando más. Hoy la Argentina tiene la posibilidad concreta de duplicar las exportaciones en cuatro años. Vaca Muerta está probando que tiene un potencial muy significativo. Eso se suma a la agroindustria, a la minería, a los servicios y a la manufactura”, opinó. Recibir newsletter La segunda cuestión, planteó, tiene que ver con “las contradicciones internas del país”: “Ahí apostamos por un acuerdo político económico y social. No hemos mencionado detalles de plazos para implementarlo. El eje principal no es simplemente un congelamiento de un período determinado, sino ver de qué manera se puede reducir la inercia inflacionaria a menos del 2% mensual en 2020. Todo con el objetivo de encender la economía”. Al referirse a la inflación, Kulfas cargó contra la idea de que esté determinada por la emisión monetaria. “Este Gobierno trabajó con la idea de que la inflación era un problema estrictamente monetario. Por ese error de diagnóstico es que hoy tenemos el doble de inflación que cuando Mauricio Macri asumió. La idea del acuerdo es reducir la inercia inflacionaria, discutir mecanismos de traspaso de inflación a precios más moderados y generar mecanismos de actualización del salario real consistentes con los trabajadores y los sindicatos”. El economista también se refirió al alto nivel de las tasas de interés. “Esta política monetaria ha sido tremendamente dañina para la economía. Es fundamental ir reduciendo la tasa para recuperar el crédito”. Para Kulfas, “la tasa tiene que ser positiva pero no estar 20 o 30 puntos por arriba de la inflación. Eso habla de mucha ineficiencia, porque además el crédito en la Argentina está creciendo cero en términos interanuales”. En el panel moderado por los editores de Clarín Gustavo Bazzan y Ezequiel Burgo, se le preguntó acerca de si el tipo de cambio es el adecuado. “El nivel actual no es un problema, porque es competitivo en niveles históricos. Por eso uno podría decir que la foto es buena. La gran pregunta es si es sostenible, porque el problema es lo inestable de la situación económica, que es la película. El Gobierno no está en pleno control, a tal punto que el Fondo Monetario decidió posponer el desembolso previsto para septiembre”. Ante la consulta acerca de si las restricciones cambiarias se mantendrán en una futura administración de Alberto Fernández, el economista apuntó que “hay que buscar un mecanismo regulatorio acorde a la historia y a la cultura argentinas. La experiencia nos muestra que no es buena ni la absoluta desregulación del mercado de cambios, que nos deja en vulnerabilidad como ocurrió en abril del año pasado, ni tampoco una regulación muy excesiva. Hoy no se está evaluando trabajar con dos tipos de cambio. Primero hay que restablecer la confianza”. Para Kulfas, lograr el equilibrio fiscal es una meta deseable, aunque consideró que el camino para lograrlo no debe pasar por el ajuste. “Queremos ir a superávit fiscal. Esto ya lo ha planteado Alberto. El tema es cómo llegar. Por la lógica del ajuste no se llega, no funciona. Los ajustes de gastos generan una caída en la actividad económica que termina afectando la recaudación. Por lo tanto el resultado final es el déficit. Primero hay que recuperar el crecimiento económico”. La idea de priorizar el crecimiento fue retomada al hablar de la negociación con el FMI y la reestructuración de la deuda. “De lo que nosotros estamos hablando es de posponer los pagos hasta que la Argentina pueda volver a crecer”. En este contexto Kulfas negó que se planee declarar unilateralmente la cesación de pagos. “Es necesario renegociar la deuda de manera voluntaria y evitar un default unilateral, algo que está descartado. El punto central para una discusión tiene que ser cómo recuperamos el crecimiento económico. En este escenario es imposible que Argentina pueda pagar. Hay que modificarlo lo antes posible. La discusión va a ser cómo generarlo. No nos oponemos en absoluto a que sea parte de un resultado global, porque los objetivos del acuerdo los compartimos”. Otro de los temas sobre los que fue consultado Kulfas fue la inercia del gasto público, impulsada entre otras cosas porque los haberes previsionales se ajustan en base a la inflación pasada. “En la Argentina hay una discusión equivocada. Hace cuatro años que la Argentina no crea empleo privado, que es la principal fuente de ingreso de recursos del sistema previsional. Ese es el gran problema. Hay que generar más empleo privado y registrado para que el sistema sea sustentable”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banqueros-promueven-ahorro-inversion_0_LUxhBhWi.html","date":"06/10/2019 - 1:25","title":"Los banqueros promueven el ahorro y la inversión","abstract":"Los líderes de los principales bancos debatieron acerca de cuáles son los caminos para impulsar la bancarización.","author":[],"key_words":"Mercado FinancieroEconómico","body":"El segundo panel del encuentro organizado por Clarín Eventos tuvo como protagonistas a los líderes de cuatro de los principales bancos del país. MartínZarich (BBVA), FabiánKon (Galicia), Enrique Cristofani (Santander) yJavier González Fraga (Banco Nación) debatieron acerca de cómo impulsar la inclusión financiera. ConDaniel Fernández Canedo (Clarín) y Claudio Zuchovicki (gerente de Desarrollo de Mercado de Capitales de la Bolsa de Comercio de Buenos Aires) como moderadores, el primero en exponer fue Zarich, quien destacó que tras la crisis que generó la salida del 30% de los depósitos en dólares, “el sistema sigue estando muy líquido tanto en pesos como en dólares. Está solvente para enfrentar volatilidad”. Recibir newsletter Zarich y sus colegas destacaron que la enorme diferencia entre esta crisis y la de 2001 es que esta vez no hay descalce de monedas: hoy solo les dan créditos en dólares a los exportadores. En cambio en 2001 se había popularizado el otorgamiento de préstamos dolarizados. Para Fabián Kon, la condición esencial para impulsar la bancarización y fomentar las inversiones “es que el ahorrista tenga la certeza de que va a estar protegido y que el rendimiento de sus inversiones no va a estar erosionado por la inflación”. Kon destacó que “los cambios en las reglas de juego, como el reperfilamiento (de la deuda) y la devaluación, atentan contra el ahorro”. Para Enrique Cristofani “hay una oportunidad para profundizar la bancarización minimizando el uso del efectivo”. Para esto, “hay que hacer una mesa conjunta en la que participen los bancos, el Banco Central, Hacienda, la AFIP, la Anses y el Congreso para implementarlo antes de fin de año”. A su turno, González Fraga se explayó sobre el rol de la banca pública. “La prioridad de la banca oficial es financiar la inversión. Así han crecido los países que han crecido. El Banco Nación no está para financiar el consumo ni al gobierno nacional, si bien hemos sido una rueda de auxilio”. Martín Zarich, BBVA \"Voy a a transmitir cuatro ideas principales. La primera es la solidez del sistema financiero. El sistema tiene alta liquidez. Este es un concepto fundamental frente a la alta volatilidad que hemos experimentado en los últimos tiempos. El sistema sigue estando líquido tanto en pesos como en dólares y está preparado para enfrentar situaciones como las que hemos visto en las últimas semanas. También está solvente, tiene un muy adecuado nivel de capitalización para enfrentar la volatilidad. Y con baja morosidad. La otra característica es la ausencia de descalce de monedas. El hecho de que los depósitos en dólares se hayan prestado a productores de dólares es una enorme diferencia acerca de cómo fue enfrentada la crisis de las últimas semanas. La segunda idea central es que tenemos un sistema al alcance de todos. La enorme mayoría de las personas y las empresas argentinas tiene algún tipo de vinculación con el sistema financiero. Pero es poco usado, en buena medida por la falta de incentivos adecuados. La tercera idea central es acerca de la dimensión. Es esencialmente insuficiente para responder al desarrollo de la economía. Y la clave aquí es que el sistema no canaliza el ahorro de los argentinos. Esto no significa que los argentinos no ahorren, sino que han decidido canalizar su ahorro por otros caminos. Esa falta de escala conspira contra la generación de crédito y contra una mayor eficiencia del sistema financiero. La cuarta idea es que el sistema tiene una infraestructura física y tecnológica para atender mucho más volumen de ahorro y de préstamos. En conclusión: es un sistema financiero sólido, con dimensión inadecuada, que necesita crecer y está al alcance de todos y en un enorme proceso de transformación. Fabián Kon, Galicia<U+200B> El ahorro genera crédito, el crédito genera inversión, la inversión hace posible el crecimiento. Hay tres condiciones básicas para que exista el ahorro en la Argentina. La primera es la seguridad, el grado de certeza que tiene la persona de que su ahorro va a estar protegido. El segundo es el rendimiento, que es básicamente que el capital de su ahorro se mantenga en términos reales y no sea erosionado por la inflación. La tercera es que existan los incentivos adecuados para que las personas ahorren a largo plazo. Estas tres condiciones no se cumplieron totalmente en Argentina en las últimas décadas. La ausencia de estas tres condiciones generó que el volumen de colocaciones a plazo fijo, el mercado de capitales, el ahorro previsional, los seguros de retiro, todos ellos en Argentina están en niveles muy inferiores a los de los países de la región. Por la persistente inflación, los rendimientos de los ahorros en pesos fueron a lo largo de nuestra historia sistemáticamente negativos. En 2019, mientras nuestro país mantiene tasas negativas en términos reales (-2,1%), países de la región, como Brasil, Chile, Colombia y Perú, exhiben rendimientos que van del 3,1% al 1% por encima de sus niveles de inflación. Los cambios en las reglas de juego reflejan una débil institucionalidad y atentan contra la seguridad del ahorrista. Reperfilamientos de deuda, reestructuraciones y devaluaciones son ejemplos de estos cambios en las condiciones iniciales establecidas. La consecuencia de esto es un nivel de ahorro muy por debajo de otros países comparables. Hay que convertir al ahorro en política de Estado. El ahorro tiene que ser un consenso político básico. Si podemos trabajar en esta política de Estado con la participación de todos vamos a poder recrear el círculo virtuoso de ahorro, crédito, inversión y crecimiento. Enrique Cristofani, Santander El 80% de las acreditaciones de los ingresos que tienen las personas físicas se hacen a través del sistema financiero. Cada mes se hacen 26 millones de transferencias electrónicas, un importe que representa aproximadamente el 26% del PBI, US$120.000 millones. Más de la mitad de esas acreditaciones salen del sistema financiero en efectivo por distintas razones, pero si tuviera que elegir una serían las ventajas que tiene el uso del efectivo en la economía informal. Este es un buen momento para trabajar en una propuesta que desincentive el uso del efectivo y que promueva los medios electrónicos de pago. Si consiguiéramos que el 20% del 100% que sale en efectivo se canalizara a través de los medios electrónicos de pago, es decir que pagara impuestos, conseguiríamos un incremento en la recaudación del 1% del PBI, casi US$5.000 millones. Estamos de acuerdo en que uno de los problemas de nuestra economía es la alta carga tributaria; si la comparamos con el promedio de la región, resulta que pagamos 12 puntos promedio más, en plata eso equivale a US$50.000 millones. Conseguir este adicional en pagos electrónicos equivaldría a bajar 10 puntos la carga tributaria. El otro tema es que si este dinero se quedara dentro del sistema financiero, implicaría una mayor capacidad prestable equivalente a US$10.000 millones, algo así como 2 puntos del PBI. Claramente de hacer esto, los primeros beneficiarios seríamos el Estado Nacional y los bancos, con lo cual seríamos los encargados de promover los incentivos necesarios para que esto cambie y al final el beneficiario sea el consumidor. Lo que tenemos que hacer es armar una mesa conjunta del Banco Central, los bancos, la Afip, la Anses, el Ministerio de Hacienda y referentes del Congreso para poder armar una propuesta para implementar esto antes de fin de año. La banca oficial está para financiar la inversión; no quiere decir que no hay que financiar el consumo, pero la prioridad está en la inversión. Porque como dice la teoría económica de los últimos 250 años, la inversión puede ser un motor de crecimiento. No el consumo. Así han crecido los países que han crecido durante largas décadas y con estabilidad: financiando la inversión, porque toda oferta crea su propia demanda. La pregunta es ¿cómo se financia a los pequeños industriales? En primer lugar, con mayores plazos. A los pocos días de estar en el Banco Nación lanzamos los 30 años para el sector hipotecario y gran parte de la banca privada nos siguió. La banca oficial tiene una ventaja por su garantía implícita y por lo tanto puede incurrir en descalces de plazos porque no tiene miedo a la falta de liquidez. Hemos financiado la recría ganadera a 7 años y hasta capital de trabajo a 4 años. Yo suelo repetir que el Banco Nación lo único que tiene es tiempo, por lo que tiene que dar plazos más largos para bajar la cuota y cubrir más de un ciclo productivo. Acá es donde la banca pública tiene que ir más lejos que la banca privada. También analizamos garantías alternativas. Prestamos a las familias de menores recursos, a los emprendedores, a cooperativas, a las empresas y pedimos garantías solidarias a todos los socios. Teníamos 660 sucursales, ya abrimos más de 100 y queremos llegar a más de 1000. Alguno dirá que en el mundo se están cerrando sucursales, pero a la Argentina le falta muchísimo para llegar a eso. Todavía tenemos cientos de pueblos de más de 5.000 habitantes que están a más de 50 kilómetros de un cajero. Para crecer en este proceso necesitamos una cobertura digital que hoy la Argentina no tiene. La presencia física complementa la presencia digital. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sandleris-esquema-economico-exitoso-minimos-consensos-politicos_0_jMH1jNZ4.html","date":"06/10/2019 - 1:01","title":"Sandleris: “No hay esquema económico exitoso sin mínimos consensos políticos”","abstract":"El funcionario remarcó la necesidad de tener una moneda sana y una economía competitiva.","author":[],"key_words":"Mercado FinancieroEconómico","body":"“Es imprescindible construir consensos básicos”, dijo Guido Sandleris, presidente del Banco Central, en la apertura del seminario de Finanzas organizado por Clarín Eventos el lunes pasado en el Malba. “Una de las dolorosas lecciones de la última década, en la que Argentina no creció, no logró bajar la inflación y tampoco logró bajar la pobreza, es que no hay esquema económico que pueda ser exitoso sin mínimos consensos políticos”, remarcó el funcionario. Recibir newsletter Entre los consensos requeridos destacó la necesidad de “tener una moneda sana y hacer más competitiva nuestra economía para integrarnos al mundo”. “Es muy difícil que las empresas inviertan, las personas planifiquen a futuro y se edifiquen las bases para el crecimiento y el desarrollo si existe el riesgo de que la política económica de un país oscile como un péndulo, de extremo a extremo”. Entrevistado por los periodistas Daniel Fernández Canedo, de Clarín, y Florencia Donovan, de La Nación, Sandleris admitió que el Gobierno cometió “errores”, pero resaltó que la administración actual mejoró el manejo de las cuentas fiscales, su política monetaria fue “consistente”, y que se logró “aumentar la productividad de la economía”. El funcionario también se comprometió a “no gastar más de lo que se recauda” y “mantener una política monetaria consistente, con tasa de interés real positiva”. “Hay dólares para llegar al 10 de diciembre, sí. Y más allá también. Pero ese horizonte es parte del problema. El Banco Central tiene un compromiso, no importa quien gobierne. En la mayoría de los países del mundo, la política monetaria tiende a ser independiente”, evaluó el funcionario, y recordó que “hay US$49.000 millones (de reservas brutas)”. La inflación promedio anual argentina es del 30% en una década, mientras que “en la región es del 5%”, marcó Sandleris ante una platea colmada por empresarios, dirigentes políticos, funcionarios y ejecutivos de bancos y fondos de inversión. “Vivimos momentos difíciles y somos conscientes de que la incertidumbre actual genera dificultades y angustias en la población. ¿Por qué es tan malo el desempeño económico a lo largo de más de una década? Porque no hay esquema económico que pueda ser exitoso sin mínimos consensos. No gastar sistemáticamente más de lo que se recauda es el más importante dada la historia de nuestro país y condición necesaria para los otros dos”, razonó el economista. “He notado en esta campaña cierta convergencia de opiniones acerca del equilibrio fiscal. Es valioso. Lo que no se debe hacer es usar al Banco Central para financiar el déficit, como ha ocurrido en el pasado”, expresó. “Una excepción destacable a nuestra dificultad para conseguir consensos básicos es la regulación prudencial del sistema financiero. Hoy dólares y pesos están casi aislados en la práctica y estamos en niveles mucho más elevados de liquidez. Por eso el sistema financiero está sólido”, resaltó Sandleris. “En el segmento en dólares, aproximadamente la mitad de los depósitos están resguardados en el Banco Central, disponibles enteramente para las entidades. Y el resto está como liquidez de los bancos o prestado a los exportadores, sin riesgo cambiario”, mencionó el funcionario. “En el segmento en pesos, a pesar del movimiento del tipo de cambio, los depósitos están estables y la liquidez sigue siendo grande”. En este contexto “se ha priorizado el uso de las reservas internacionales para preservar la estabilidad monetaria y financiera, aun cuando ello implique extender el plazo de pago a los inversores de deuda pública en este contexto difícil”. Para el titular del BCRA, el actual nivel del dólar es “competitivo”. Yagregó que “una forma de evaluar si el tipo de cambio es competitivo es mirar la relación entre el valor de tipo del cambio real hoy y en el pasado. Hoy está en los niveles más competitivos que hemos visto en la última década. El Banco Central tiene una política monetaria estricta y prudente. Tenemos que asegurarnos de que el crecimiento de la cantidad de pesos sea consistente con la demanda de dinero para garantizar que el ahorrista reciba una tasa de interés real positiva”. Las tasas de interés, que están a niveles muy elevados para evitar que los depositantes vayan a comprar dólares con los pesos que les sobran, también fueron analizadas. “Es más que evidente que las tasas son muy altas. Esto es el resultado de nuestra historia. Son muchos años en los cuales el que ahorraba en pesos perdía. Esto es lo que intentamos revertir. Venimos de atravesar un momento de mucha incertidumbre hace un par de semanas. Los depósitos en pesos siguieron creciendo. El país todavía no permite bajar las tasas porque necesitamos recuperar la confianza en nuestra moneda”, relató Guido Sandleris. Las Letras de Liquidez (Leliq), que pueden comprar los bancos, son temidas por algunos analistas como las nuevas Lebac —que podían adquirir ahorristas—, cuyo desarme fue complejo. “No creo que haya un riesgo”, dijoSandleris. “La situación es diferente a lo que ocurría con las Lebacs. Las Leliqs son la contracara de los depósitos que reciben los bancos. ¿Qué pasa si la gente decide no renovar los depósitos en pesos? Mientras eso no ocurra, vamos a tener renovación”, manifestó. Con respecto al desembolso de US$5.400 millones como parte de la asistencia financiera del Fondo Monetario Internacional (FMI) a la Argentina, Sandleris sostuvo que el Gobierno “ha cumplido todas las metas requeridas para que este desembolso ocurra”. “Estamos en un proceso de negociación y vamos a seguir reclamando. Que llegue antes de las elecciones o después no cambia”, completó. De todas formas, Sandleris admitió que el proceso tiene ciertos aspectos “burocráticos” que suelen generar impaciencia entre los negociadores. AQ"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/lacunza-enfoque-comun-hacer-reestructuracion-amigable-deuda_0_SIwXTvQL.html","date":"06/10/2019 - 1:01","title":"Lacunza: “Hay un enfoque común para hacer una reestructuración amigable de la deuda”","abstract":"El ministro de Hacienda se mostró confiado en que llegarán los US$5.400 millones del FMI.","author":[],"key_words":"EconómicoMercado Financiero","body":"El ministro de Hacienda, Hernán Lacunza, estuvo a cargo del cierre del seminario de Finanzas que organizó Clarín Eventos en el Malba. Allí se mostró confiado en que el desembolso de US$5.400 millones del Fondo Monetario que aún está pendiente llegue antes de fin de año y en que se avance en un acuerdo “amigable” de reestructuración de la deuda. “Creo que el desembolso va a estar dentro de este año”, dijo Lacunza, aunque recordó que no existe una fecha tope para que el FMI envíe el dinero. Recibir newsletter A diferencia de Guido Sandleris, el titular del Banco Central, que dio primero un discurso y luego dialogó con los moderadores, Lacunza fue directo a las preguntas de los periodistas Fernando González (Clarín) y Hernán de Goñi (Cronista). Y sostuvo que hay una presión “irracional” sobre el tipo de cambio, por lo que “cualquier suba adicional sería nociva y gratuita porque se trasladaría a precios y no cambiaría nada. Hemos trabajado para que este salto (el que llevó al dólar en torno a $60) sea el último”. El ministro contó que había estado escuchando el panel en el que expuso Matías Kulfas, referente económico de Alberto Fernández. “Vi que hay un enfoque común de hacer una restructuración amigable de la deuda que haga hincapié en la extensión de plazos. Coincidimos en hacer una propuesta no hostil y voluntaria”. El ministro, que acababa de regresar de su viaje a Estados Unidos donde estuvo reunido con funcionarios del FMI y con inversores, destacó que encontró allí “expectativas ante la propuesta de una eventual renegociación de la deuda”. Y señaló que los acreedores entienden que Argentina “no tiene un problema de solvencia sino de liquidez”. Respecto del proyecto de reperfilamiento que el Gobierno mandó al Congreso, el ministro admitió que “es difícil” que los legisladores avancen con el tema antes de las elecciones. En este punto Lacunza recogió el guante que habían tirado los banqueros más temprano, cuando se quejaron de que el reperfilamiento de las Letes había sido perjudicial para los ahorristas. “La economía es un sistema. Si me de duele la cabeza y tomo una aspirina, es posible que me dé acidez. Pero si dejo la aspirina, me vuelve el dolor de cabeza. Siempre hay que mirar el equilibrio general porque si no, el cuerpo colapsa”. La falta de acceso al crédito productivo fue uno de los temas que los periodistas le consultaron al funcionario. Lacunza aseguró que la actual tasa de política monetaria, que roza el 80%, “no es sustentable, es una tasa de pánico. Lo que está haciendo hoy la tasa es estimular el ahorro en pesos para que no se dolarice”. Pero remarcó que “con la baja del piso de la tasa para septiembre (78%) y para octubre (68%), el Banco Central ya está marcando el camino que va a recorrer”. En cuanto a los controles cambiarios, señaló que son medidas “de carácter transitorio. Ningún país del mundo se va a desarrollar con controles de cambio severos”. De cara a la gestión que viene a partir de diciembre, Lacunza dijo que el punto de partida “es mucho más robusto y sano que el que había en 2015. Este año termina con superávit comercial y con las cuentas fiscales casi en equilibrio”. En la línea de remarcar la importancia de las políticas para promover el ahorro en pesos, el ministro sostuvo que así como se entiende que “para hacer pan se necesita harina, para otorgar crédito hace falta contar con ahorro”. Por eso insistió en que “para que haya ahorro tiene que haber garantías sobre ese ahorro. Parte del consenso que construimos en los últimos años fue que no tenemos que mezclar pesos y dólares. Eso fue lo que permitió que esta vez el sistema financiero se convirtiera en un sistema de absorción y no de propagación de la crisis”. También, y en consonancia con la propuesta electoral que antes había hecho Mauricio Macri de un beneficio impositivo para las pymes que contraten nuevos empleados, el funcionario aseguró que “bajar el impuesto al trabajo debe ser el norte” del próximo gobierno, sea quien sea que gane las elecciones. “Si tengo que poner todo el sacrificio fiscal en un impuesto, lo pongo en bajar el impuesto al trabajo. No es cierto que lo pagan los empleadores o los trabajadores, lo paga siempre el que tiene menos poder de negociación. Hoy, en una empresa que asume un costo laboral de 100, el empleado recibe 65”, explicó. Horas antes de que el INDEC diera a conocer el dato de la pobreza —que en el primer semestre del año llegó al 35,4%— Lacunza resaltó que “de 1983 para acá la pobreza promedió el 36% y la inflación, el 68%. Los que estamos en los tres poderes del sector público tenemos que hacernos cargo de que ese 36% nos interpela y es una vergüenza para todos”. Lacunza destacó que en la gestión de Mauricio Macri hubo reformas impositivas. Mencionó las bajas en Ganancias, en el impuesto al cheque y en algunos tributos provinciales. Pero también advirtió que las políticas de baja de impuestos para estimular las inversiones y la creación de empleo llevan tiempo en materializarse. “Las reformas se ven tres años después, no se traducen inmediatamente en más inversión. No se toca una perilla y se enciende. Es cierto que los impuestos son altos, pero son menos altos que antes”. ¿Cómo se imagina los años que vienen si Macri sigue en el gobierno?, le preguntaron los periodistas al ministro. “Creo que estábamos en un ‘Triángulo de las Bermudas’ de inflación, recesión y precios relativos dislocados, dólar incluido. Este último vértice se resolvió. Y ahora lo que viene es una plataforma de despegue, con el empleo y las exportaciones como motores del crecimiento”. Para Lacunza, una vez resueltos los desequilibrios macro y superada la incertidumbre electoral, “se puede retomar el sendero del crecimiento que había en julio. Creo que deberíamos aspirar a crecer 3% anual. Si lo conseguimos, en 25 años seremos el doble de ricos”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empezo-ambientes-hoy-exporta-70-paises_0_z9RBgm8Q.html","date":"06/10/2019 - 1:01","title":"Empezó en un dos ambientes y hoy exporta a 70 países","abstract":"Terragene es uno de los cinco laboratorios de todo el mundo que produce insumos para el control de infecciones.","author":[],"key_words":"Revista PymesEmprendedoresEmprendimientos","body":"Hace 13 años, en un departamento alquilado de dos ambientes, el genetista Esteban Lombardía y el biólogo Adrián Rovetto ponían en marcha su propia empresa, el laboratorio Terragene, que, hoy, ocupa una planta de 12.000 m2 en el parque tecnológico de Rosario y es una de las cinco compañías en el mundo que producen insumos biotecnológicos para el control de infecciones en industrias y hospitales. Por su tarea, la empresa fue galardonada con los premios PYME Innovadora y PYME de Oro en la edición 2019 de los Premios PYME, una iniciativa de Clarín y Banco Galicia. Recibir newsletter Terragene tiene ramificaciones en la microbiología, bioquímica, electrónica aplicada al cuidado de la salud, el agro y el medioambiente. Exporta 90% de su producción a 70 países. Cuenta con una división de control de infecciones con la producción de más de 150 productos destinados al control de la eficiencia de procesos de esterilización, lavado, limpieza y termo desinfección de centros de salud, así como industrias alimentarias, farmacéuticas, cosméticas y de dispositivos médicos. “Desde que arrancamos nos propusimos innovar como eje fundamental del negocio”, dijo Lombardía, al recibir los premios. “Entendemos la innovación como un proceso de creación de valor, fuente de exportaciones y empleos, que es lo que el país necesita”. La innovación, el cuidado del medio ambiente y la continuidad de la empresa a través de las generaciones fueron los ejes en los que pivoteó la tercera edición de esta iniciativa de Clarín y Banco Galicia, destinada a poner en relieve a las pequeñas y medianas empresas. Las historias de los ganadores conforman la nota de tapa de Revista Pymes de octubre. Además, durante la ceremonia que tuvo lugar el 27 de agosto en el edificio Plaza Galicia, fueron premiadas las siguientes categorías: PYME Familiar. Fue ganado por Combustibles del Norte, empresa fundada en 1995 en Salta, enfocada en la distribución de combustibles de YPF en Salta y norte de Chile. PYME de Alto Impacto Social y/o Ambiental. Fue ganado por Ecofactory, desarrolladora y fabricante (en la Argentina y China) de bolsas reutilizables a gran escala, con exportaciones a 12 países. Tiene su sede en la localidad bonaerense de Munro. Además, los organizadores entregaron el Premio PYME a la Trayectoria a la tradicional firma alimentaria Felfort, fundada hace más de 100 años por Felipe Fort y con fábrica en el barrio porteño de Almagro. Revista Pymes de octubre está en los kioscos desde este lunes."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/analistas-ven-pocas-chances-suba-bienes-personales-ayude-cerrar-deficit_0_-KFeNUaL.html","date":"07/10/2019 - 17:00","title":"Los analistas ven pocas chances de que la suba de Bienes Personales ayude a cerrar el déficit","abstract":"Este impuesto solo aporta el 0,5% de la recaudación total. Y abarca al patrimonio superior a US$ 33,000, aunque exceptúa a la vivienda única.","author":"Annabella Quiroga","key_words":"ImpuestosElecciones 2019","body":"La propuesta del candidato presidencial Alberto Fernández de aumentar la presión sobre el impuesto a los Bienes Personales para cubrir el déficit fiscal genera dudas entre los especialistas. Hoy, la incidencia de este tributo sobre la recaudación general es muy baja: apenas explica el 0,5%. Y abarca a todas las personas que tiene un patrimonio superior a US$ 33.000 -$ 2 millones- , aunque en la última reforma quedó exceptuada de este tributo la vivienda única de hasta $ 18 millones. Para lograr que el aporte de Bienes Personales (BP) sea significativo habría que incrementar de forma marcada la alícuota -que hoy va de 0,25 a 0,75%-. En lo que va del año, BP recaudó $ 19.000 millones, el 0,5% de los $ 3.610.000 billones que ingresaron al fisco entre enero y septiembre. Recibir newsletter Como el peso de Bienes Personales en el sistema tributaria es tan bajo solo un salto exponencial de la alícuota lo llevaría a niveles suficientes como para cubrir lo 7 puntos de déficit fiscal de los que habló Alberto días atrás. Según el economista Fausto Spotorno, “para eliminar el déficit fiscal con el impuesto a Bienes Personales se necesitaría llevar la alícuota como mínimo al 10%. En esas condiciones alguien que tuviera activos por US$ 100.000 -tres veces el mínimo imponible- debería pagar $ 50.000 por mes\". Para el economista Miguel Boggiano, el anunció se trata de “más fantasías de Alberto Fernández. Bienes Personales es el sexto impuesto por recaudación. No hay forma de cerrar el déficit fiscal subiendo este impuesto. Había que poner la alícuota en la luna”. En declaraciones radiales, el tributarista César Litvin sostuvo que “BP es un impuesto de la década del 90 que nació con un pecado original: sólo considera los bienes sin deudas. Cuando nació, nació con un mínimo no imponible de 100.000 pesos/dólares de ese momento. Hoy el mínimo no imponible es de $ 2 millones”. Litvin explicó que “pocos países lo aplican. España tiene un mínimo no imponible de 700.000 euros, Francia tiene un mínimo 1.200.000 euros. De aplicarse un aumento de Bienes Personales originará la fuga de residentes financieros\". “Es imposible que un impuesto como BP cubra el déficit por sí mismo”, dijo Nadín Argañaraz, del Instituto Argentino de Análisis Fiscal (IARAF). “Tenemos permanentes cambios tributarios que claramente atentan contra la previsibilidad. Argentina necesita discutir una visión tributaria integral, pero sin la mirada puesta en la recaudación, sino permanentemente estamos cambiando los impuestos por cubrir el hueco fiscal”, señaló. En esa línea, Argañaraz marcó dos de las inconsistencias que hay en el sistema tributario. Una es la alta alícuota inicial de Ganancias: “Apenas el contribuyente supera el piso, empieza a tributar el 20%”. La otra es la imposición de la renta financiera, que hace que \"quienes hayan hecho plazos fijos tengan que pagar aunque hayan perdido contra la inflación\". “Tenemos que tener un sistema tributaria adaptado a la inflación para que esto no ocurra y para que tampoco con cada salto de los precios sean más los contribuyentes atrapados en estos tributos”. Según los cálculos del IARAF, la carga fiscal consolidada (la Nación más provincias y municipios) es del 32/33% del PBI. “Pero si se toma la presión fiscal efectiva -los contribuyentes que efectivamente pagan los impuestos- es del 50%. Hay que pensar muy bien que cambios hacer para que no siga subiendo esa brecha entre la carga y la presión efectiva. Es muy difícil recaudar si seguimos subiendo alícuotas. Tendríamos que ver si el camino no es bajar alícuotas para recaudar lo mismo de manera mas eficiente y más equitativa”. Argañaraz reconoció que tal como asegura Alberto Fernández, en los países desarrollados la carga tributaria de los impuestos a las Ganancias recae sobre las personas humanas antes que sobre las físicas. Sin embargo, advirtió que “hay que ser preciso a la hora de definir la carga tributaria y ver cuál es la incidencia económica del impuesto”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/como-sacar-un-credito-anses_0_wdSx_N7N.html","date":"07/10/2019 - 16:58","title":"Cómo sacar un crédito ANSES","abstract":"Antes se llamaban Argenta. Son para jubilados, pensionados y titulares de Asignaciones Universal y Familiar por Hijo. Todos los requisitos.","author":[],"key_words":"AnsesCréditosAsignación Universal Por HijoJubilados","body":"La Administración Nacional de la Seguridad Social (ANSES) ofrece créditos con condiciones más flexibles a las existentes en el mercado formal para los beneficiarios de sus programas, entre los que se encuentran jubilados y pensionados, titulares de las Asignación Universal por Hijo (AUH) y quienes perciben diferentes pensiones: la Universal para el Adulto Mayor, las no contributivas por Vejez, por Invalidez o por Madre de 7 hijos. Se trata de los que se conocían como créditos Argenta, que bajo esa denominación sólo estaban destinados a jubilados y pensionados, pero en esta etapa del programa, con el nombre de Créditos ANSES, amplió su espectro de beneficios a todo el universo de personas contenidas bajo el paraguas de asistencia ofrecido por el Estado. Los montos definidos por la ANSES llegan hasta los $ 200.000 para jubilados y pensionados, hasta $ 70.000 para quienes cobren pensiones no contributivas, y de hasta $ 10.000 por cada hijo en los beneficiarios de la AUH. En todos los casos, la cuota establecida para la devolución no puede superar el 30% de lo percibido mensualmente. Recibir newsletter También está permitido que quienes ya estén pagando la devolución de un crédito de la ANSES puedan acceder a otro complementario que se otorgará hasta llegar al tope máximo permitido en la actualidad. Para ello, al tratarse de perfiles personalizados, cada uno de los interesados debe consultar a través del sitio www.anses.gob.ar, o en forma presencial en una de las oficinas de atención del organismo, cuánto dinero adicional puede solicitar. Son préstamos para los que la ANSES no requiere información del destino que se le dará al dinero solicitado, por lo que puede ser utilizado, por ejemplo, para un fin de esparcimiento (por ejemplo, un viaje) o bien para concretar una refacción en el domicilio personal. En tanto, sí se tiene que cumplir con una serie de requisitos exigidos por la entidad para su liberación. Los jubilados y pensionados de ANSES que residan en el país tienen acceso a un crédito de un mínimo de $ 5.000 y un máximo de $ 200.000, y que tienen un costo financiero total que oscila entre el 44,68% y el 50,85%. El plazo de devolución puede elegirse entre 24, 36, 48 ó 60 meses, y el costo de la cuota no puede exceder el 30% del ingreso mensual del solicitante. Entre los requisitos exigidos, se debe tener menos de 90 años al momento de finalizar el crédito, y entre la documentación requerida se tienen que presentar DNI y constancia de CBU de una cuenta bancaria propia, que se obtiene en el mismo banco o en un cajero automático. El dinero requerido aparecerá depositado en dicha cuenta en un plazo máximo de cinco días hábiles desde la aprobación del crédito. En el caso de los jubilados y pensionados el trámite es presencial en una de las más de mil oficinas que la ANSES tiene en todo el país, y con turno previo. Para consultar el más cercano, se debe ingresar a www.anses.gob.ar/oficinas-atencion-al-publico. También ofrece líneas de crédito a quienes perciben la Asignaciones Universal por Hijo (AUH) y Familiar por Hijo, con un mínimo de $ 1.000 y un máximo de $ 12.000 por cada hijo, a devolver en 24 ó 36 meses, siempre que el valor de la cuota no supere el 30% del ingreso mensual abonado por la ANSES. El costo financiero total va de 48,91% a 54,14%. En ambos casos, se requiere ser mayor de 18 años, tener menos de 75 años en el momento de cancelar el crédito, que el hijo por el que se solicita el préstamo tenga menos de 18 años en el momento de su conclusión y, para quienes lo soliciten por hijos con discapacidad, deben tener vigente el Certificado Único por Discapacidad (CUD). En el caso de la AUH, también se tiene que haber presentado la Libreta de la AUH en los dos años anteriores. Y el trámite para solicitar el préstamo se puede realizar en forma presencial u online a través del sitio www.anses.gob.ar. Para los trabajadores en relación de dependencia que perciban la Asignación Familiar por Hijo (en este caso quedan exceptuados los monotributistas), se exige contar con un ingreso de grupo familiar (IGF) de $ 3.621,04 y no mayor a $ 46.191. La solicitud se realiza sólo online y el crédito se depositará en la cuenta bancaria donde se percibe habitualmente el salario, dentro de los cinco días hábiles. En el caso de quienes perciban pensiones a través de la ANSES, existen a disposición líneas de crédito que oscilan entre los $ 5.000 y los $ 70.000, para devolver en 24, 36, 48 ó 60 meses, siempre que el valor de la cuota no supere el 30 por ciento del ingreso mensual. El costo financiero total difiere de acuerdo al programa que comprenda al solicitante. Para las personas que cobren la Pensión Universal para el Adulto Mayor o la pensión no contributiva por Vejez, va del 44,68% al 50,85%; para quienes perciban la pensión no contributiva por Invalidez, del 40,97% al 47,16%; y para los beneficiarios de la pensión no contributiva por Madre de 7 hijos, del 40,1% al 46,29%. En el caso de las pensiones para el adulto mayor o por vejez, se exige como requisitos residir en la Argentina y tener menos de 90 años en el momento de finalizar el crédito. Para las pensiones no contributivas por Invalidez o por Madre de 7 hijos, además de vivir en el país se debe ser mayor de 18 años y tener menos de 75 en la cancelación de la deuda. Es común a todos los beneficiarios de pensiones que deban presentar como documentación el DNI y la constancia de CBU de cuenta bancaria propia, que se obtiene en el mismo banco o en un cajero automático, ya que el crédito se depositará en esa cuenta dentro de los cinco días hábiles posteriores a la aprobación. Y el trámite sólo se puede realizar en forma presencial, con turno previo. La pantalla de acceso a los trámites en el sitio de la ANSES. 1. Una vez ingresado el CUIL del titular, se muestran los hijos relacionados por los que puede solicitar un préstamo y la deuda del beneficiario si tuviera. Allí, presionar Continuar. Antes de pedir el crédito, la ANSES le muestra al beneficiario su estado contable frente a la entidad. 2. Seleccionar el plan de cuotas, que podrán ser 24 ó 36. Se podrá optar por la cancelación parcial, que descuenta cuotas vencidas impagas de préstamos anteriores. O por la cancelación total, que cierra la totalidad de los préstamos, tanto cuotas impagas vencidas como pendientes de cobro por cuotas no vencidas. La ANSES muestra luego las opciones de préstamo que puede ofrecerle al interesado. También se podrá ingresar un monto manualmente en caso de no desear sacar la totalidad del disponible para cada plan de cuotas, siempre teniendo en cuenta que el mismo deberá estar entre el mínimo y el máximo que se ofrece. 3. Seleccionar Calcular. El aplicativo mostrará el detalle de cuotas del préstamo. El sistema mostrará una grilla donde detalla la operación. ANSES también muestra el simulador de préstamos, plazos de devolución y cuotas a pagar mensualmente. Monto del préstamo: importe del crédito generado. Saldo de Deuda por Cuotas Impagas: importe de las cuotas vencidas pendiente de pago, en caso de que existieran. Saldo por Cuotas Pendientes: importe de las cuotas pendientes de vencimiento impagas, en caso de existieran. En la consulta por el crédito ANSES, se muestra la situación del interesado frente a la entidad y el dinero que se le puede otorgar. Monto a Depositar: importe que se depositará en el CBU, que podrá diferir del monto solicitado si existieran descuentos por cuotas impagas y/o cuotas pendientes. Luego aparecerán el plan de cuotas, las tasas de interés aplicadas y el plan de cuotas para el préstamo. 4. Seguidamente se debe hacer clic en Continuar. Se abrirá un formulario, donde deberá tildar cuatro ítems que se muestran a continuación para aceptar y generar el préstamo presionando Quiero mi crédito. En la consulta por el crédito ANSES, se muestra la situación del interesado frente a la entidad y el dinero que se le puede otorgar. En un primer bloque de datos, tildar dos ítems prestando atención a que los datos (personales, importe y plan de cuotas) sean correctos. Corroborar la información de la cuenta bancaria (Banco – Sucursal - CBU). A continuación de estos ítems, se detallan las cláusulas del préstamo que también deberá aceptar. Estos deberán ser tildados como los anteriores. 5. Una vez generado el préstamo el aplicativo ofrece la opción de imprimir. Desde allí puede también generar y guardar un archivo en formato PDF. Una vez aprobado el crédito, ANSES enviará esta notificación en la consulta online del interesado. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-hoy-subio-10-centavos-supero-barrera-60_0_112w7y4t.html","date":"07/10/2019 - 16:15","title":"Dolar hoy: subió 10 centavos y superó la barrera de los $ 60","abstract":"El dólar cerró a $ 60,19, según el promedio del BCRA. También operó en alza el mayorista.","author":[],"key_words":"Dólar HoyBanco Central De La República ArgentinaMervalÚltimas Noticias","body":"En la apertura de la semana, el dólar subió 10 centavos con respecto al cierre del viernes a 60,19 pesos, según el promedio que hace el Banco Central de la República Argentina (BCRA). En tanto, en el Banco Nación cerró a 59,40 pesos. En el Mercado Único y Libre de Cambios (MULC), el dólar mayorista subió 11 centavos y se vendió a 57,84 pesos. Recibir newsletter En cuanto a la tasa de política monetaria, el BCRA convalidó una baja de 201 puntos básicos respecto del cierre del viernes pasado al finalizar a 72,969%. El total adjudicado fue de $201.389 millones sobre vencimientos por $208.862 millones y a partir de esta operatoria se generó una expansión de liquidez de $7.473 millones. El volumen operado en el segmento de contado fue de US$ 338 millones y no se registraron operaciones en el mercado de futuros MAE. En el mercado de futuros Rofex, se operaron US$ 146 millones. Los plazos más cortos concentraron 34% de los negocios. Octubre y noviembre se operaron a $60,60 y $64,50, con una tasa de 72,57% y 77,83%. El riesgo país se mantiene con tendencia declinante y baja 1,9 por ciento a 2.122 puntos básicos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/extienden-programas-ahora-12-ahora-18-compra-motos_0_jgJ9xPfc.html","date":"07/10/2019 - 13:57","title":"Extienden los programas “Ahora 12” y “Ahora 18” para la compra de motos","abstract":"La iniciativa estará disponible para las unidades 0km de producción nacional y con financiación hasta $120 mil.","author":[],"key_words":"MotosAhora 12Últimas Noticias","body":"A fin de reactivar el consumo, el Gobierno extendió los programas \"Ahora 12\" y \"Ahora 18\" para la compra de motos durante todo octubre. Así lo informó la División Motovehículos de la Asociación de Concesionarios de Automotores de la República Argentina (ACARA). Según el comunicado que publicó la asociación que representa a los concesionarios de todo el país, la extensión del plan tendrá vigencia desde este lunes hasta el 31 de octubre inclusive. Recibir newsletter \"Esta iniciativa estará disponible para las unidades 0km de producción nacional, con financiación hasta $120.000 en 12 ó 18 cuotas sin interés\", sostiene la entidad. La Cámara de Fabricantes de Motovehículos (CAFAM) celebró el acuerdo con el Ministerio de Producción y Trabajo: \"Es una medida clave para amortiguar el impacto de la recesión económica, que golpea de lleno a la industria de motovehículos\". Los modelos de motos que están incluidos en este programa son las marcas Bajaj, Benelli, Betamotor, Bava, CF Motos, Corven, Gilera, Guerrero, Hero, Honda, Jawa, Keeway, KTM, Kymco, Ledlar, Minarelli, Mondial, Motomel, Okinoi, RVM, Suzuki, SYM, TVS, Yamaha y Zanella. Según cifras de la cámara, en septiembre se patentaron 19.758 unidades, una baja de 46,46% interanual, en tanto que en lo que va del año se patentaron 267.208 unidades, 45% menos que en el mismo período del año anterior. JPE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/s-p-merval-trepo-4-viernes_0_E_DNbke1.html","date":"07/10/2019 - 8:51","title":"El S&P Merval trepó más de 4% el viernes","abstract":"FIN.GURU te acerca los principales temas económicos para comenzar la jornada de hoy lunes.","author":[],"key_words":"LATAMDonald TrumpEstados Unidos\"Brexit\"Twitter","body":"Incursión turca en territorio sirio. EE.UU. y China reanudan negociaciones por aranceles. HSBC eliminará 10.000 puestos de trabajo. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/grandes-empresas-siembra-cancelo-obligaciones-negociables-us-15-millones_0__LVY3kzY.html","date":"07/10/2019 - 6:25","title":"Una de las grandes empresas de siembra canceló obligaciones negociables por US$ 15 millones","abstract":"Es MSU Agro, que en la última campaña cubrió un área de 167 mil hectáreas.","author":[],"key_words":"Agricultura","body":"MSU Agro, una de las principales empresas productoras agropecuarios del país, informó que efectuó el último pago correspondiente a la serie VI de sus Obligaciones Negociables por un monto de US$15 millones. De esta manera, la compañía cancela el total de la deuda emitida en agosto de 2017 y concluye con éxito su sexta emisión desde junio de 2013. MSU Agro es una de las empresas productoras de mayor tamaño del país. Cuenta con 137 mil hectáreas físicas en producción, y más de 200 empleados fijos. Recientemente finalizó la campaña agrícola 2018-2019, con 851 mil toneladas de granos producidas sobre 167 mil hectáreas sembradas (incluyendo doble cultivo), distribuidas en las principales regiones productivas de Argentina."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/canasta-basica-jubilado-acerca-38-000-pesos_0_qaxGGQCd.html","date":"06/10/2019 - 19:47","title":"La canasta básica para un jubilado ya se acerca a los 38.000 pesos","abstract":"Es un cálculo de la Defensoría para la Tercera Edad. Influyen las fuertes subas en alimentos y medicamentos.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por la disparada de los precios de los alimentos, remedios y servicios de la vivienda, la canasta básica de los adultos mayores o jubilados o pensionados ya vale $ 37.815. En relación a fines de 2018, cuando ascendía a $ 23.772, la canasta aumentó en $ 14.043 –un 59,1%–, según los cálculos de la Defensoría de la Tercera Edad de la Ciudad de Buenos Aires. Es un incremento por encima de la inflación, que se estima que sería del 37,5% en 9 meses, al 30 de septiembre pasado. En ese período, las jubilaciones tuvieron una suba del 39%. Por ejemplo, el haber mínimo pasó de $ 9.309,10 en diciembre pasado a $ 12.937,22 en septiembre. Los rubros que se consideran en la canasta son alimentos, productos de higiene y limpieza, medicación y artículos de farmacia, impuestos y servicios, transporte, vestimenta, gastos de vivienda y recreación. Alimentos, remedios y vivienda –los que más fueron golpeados por la inflación– absorben el 67% del gasto. Por ejemplo, entre enero y agosto, con una inflación promedio del 30%, los precios de los medicamentos aumentaron entre el 42,1% y 48,2%, según las distintas regiones del país. Recibir newsletter Además, a diferencia de otros sectores, los jubilados y pensionados no recibieron ningún bono, plus o compensación por el salto inflacionario de agosto y septiembre. En consecuencia, en los próximos meses tendrán un deterioro mayor por cuanto en diciembre el aumento trimestral por movilidad será del 8,7% y la inflación esperada en esos tres meses podría rondar el 15%. Así, como pasó en 2016 y 2018, la “movilidad” jubilatoria se ubicará este año por debajo de la inflación. El Defensor de la Tercera Edad, Eugenio Semino, le dijo a Clarín que \"este valor de la canasta continúa denotando un desfasaje con los haberes de alrededor de 2.500.000 jubilados y pensionados que perciben una remuneración mínima de $ 12.937, quienes apenas alcanzan a cubrir un 30% de las necesidades básicas que deberían garantizar su vida digna. Sin olvidar que las Pensiones No Contributivas y la Pensión Universal para Adultos Mayores están en un rango del 70%/80% de la jubilación mínima, $ 9.055,99 y $ 10.349,78 respectivamente, que perciben aproximadamente 1.300.000 de personas\". \"Resumiendo, vivenciamos que hay más de un 70% de mayores sin poder cubrir sus necesidades básicas. Inclusive, en aquellos casos en los cuales se perciben 2 haberes estarían sólo aproximándose a los valores de esta canasta\", dijo Semino. Y agregó: \"Seguimos reclamando que las jubilaciones y pensiones mínimas sean, por lo menos, acordes a la Canasta Básica del Jubilado. Asimismo, exigimos al Poder Ejecutivo Nacional un urgente reajuste de emergencia para jubilados, pensionados y discapacitados, de $ 6.000, integrado a sus haberes. Este reclamo, que ya hemos exigido desde esta Defensoría de la Tercera Edad el 6 de octubre del año pasado, ha sido desoído en su momento, y la situación se ha deteriorado aún más\". En relación a las fuentes para afrontar ese reajuste, Semino dice que \"los recursos del Sistema están para afrontar la erogación. Proviene esta propuesta del flujo del Fondo de Sustentabilidad y Garantías (el que supera el billón de pesos) que en el acápite 4° de su reglamento establece que cuando exista una pérdida de 'cuantía' dicho fondo debe acudir en auxilio de ANSES para recuperar ese menoscabo. Nos ponemos a disposición del Ministro de Economía, o del funcionario que designe el Poder Ejecutivo, para debatir este pedido públicamente, ya que los jubilados no necesitan una dádiva, sino que se reconozcan efectiva y no discursivamente, sus derechos\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hector-torres-fmi-ansioso-sentarse-nuevo-equipo-economico-despues-elecciones-_0_zLJbzcIB.html","date":"06/10/2019 - 17:58","title":"Héctor Torres: “El FMI está ansioso por sentarse con el nuevo equipo económico después de las elecciones”","abstract":"El ex director por la Argentina en el Fondo dice que Macri debió presentar de arranque un “programa integral”. Y aseguró que el organismo mantiene dudas con Cristina.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"Es posible que Héctor Torres sea el experto que más conoce la relación del Fondo Monetario Internacional con la Argentina y los vericuetos del funcionamiento del organismo y su board directivo. Este argentino fue director ejecutivo del FMI en representación de Argentina dos veces, en etapas bien distintas. La primera, en 2004, al comienzo del gobierno de Néstor Kirchner con Roberto Lavagna como ministro. Luego, en 2016, con Mauricio Macri y Alfonso Prat-Gay. También fue director alterno por Brasil. Torres, que describió a Clarín la relación con el Fondo durante el kirchnerismo como “muy difícil”, vivió en el organismo la pelea por las cuestionadas estadísticas y la salida del Artículo IV, que establece las revisiones periódicas de la economía de cada país. Terminó renunciando en 2008. Luego fue convocado por Prat-Gay para reanudar la relación y, tras la normalización de las estadísticas y haber vuelto al Artículo IV, renunció en 2017 tras la salida del ministro. Ex enviado de la misión argentina ante la Organización Mundial de Comercio (OMC) en Ginebra, Torres es hoy senior fellow de un centro de estudios canadiense, el Center for International Governance Innovation (CIGI), y consultor externo de McKinsey. Recibir newsletter - ¿En qué cree que se equivocó el Gobierno de Mauricio Macri que tuvo que volver a pedir un préstamo al Fondo? - Primero, tenía una gran contradicción entre una política monetaria sumamente restrictiva y una política fiscal que necesitaba hacer un ajuste gradual dadas las limitaciones políticas que había y dado el grado de pobreza que existía. Pero hubo un divorcio entre una política monetaria, que a mi juicio extemporáneamente se lanzó a las metas inflacionarias, de un Banco Central que se desentendió de todo salvo de la inflación, se desentendió del tipo de cambio para empezar, que fue lo más grave. Empezó a subir las tasas de interés para combatir una inflación que el propio Estado alimentaba porque tenía que levantar las tarifas de los servicios públicos y no podía hacer un ajuste fiscal de shock como el que hubiera correspondido para tener una consistencia macroeconómica entre la política fiscal y la monetaria. Eso no lo digo solo yo. En 2016 el Fondo detectó claramente, y lo plasmó en el artículo IV, que la Argentina no estaba preparada para iniciar una política monetaria de metas inflacionarias. El Banco Central tampoco aplicó restricciones a la entrada de capital, se dedicó solamente a combatir la inflación con tasas de interés. Hubo una fiesta de carry trade, que es arbitraje entre tasas de interés muy bajas en el resto del mundo y tasas de interés muy altas en la Argentina. Entre los dólares de la deuda que tomaba el Gobierno y el festival de carry trade, el tipo de cambio se apreció, nos sentimos ricos y felices durante un tiempo, viajamos por el mundo, los productos argentinos pasaron a ser carísimos, todo el mundo iba a hacer compras a Chile o a Miami. Así entramos en un déficit de cuenta corriente del 6% o casi un 6,5,%. A eso se agrega un déficit fiscal, vino la sequía, los mercados dijeron basta y ahí estamos. - ¿Cree que debería haber sido menos gradualista o tendría que haber aplicado una política de shock más fuerte desde el comienzo? - El gradualismo requiere un grado de consenso político y a su vez un grado de consistencia entre la política monetaria y la política fiscal. El consenso social se puede buscar cuando el Gobierno tiene credibilidad. En este momento sería un absurdo y no tiene sentido, espero que sí se haga con el próximo gobierno. Pero cuando Macri subió ese era el momento para sentarse con otros sectores y explicar cuál era un programa económico integral, incluyendo una política monetaria razonablemente compatible con la fiscal. Pero creo que el Gobierno tenía unas orejeras ideológicas que no le permitieron ver esa necesidad. Otro tabú era financiar el déficit con emisión. Es cierto que emitir es malo, emitir para financiar un déficit es malo y hay que evitarlo, pero se pasó rápidamente de lo que se hacía en la época de Cristina, que era un festival de emisión, al otro extremo, una política monetaria absolutamente restrictiva y a financiar el déficit con deuda en dólares. - ¿El crédito stand by hoy está muerto o solo congelado? - No diría que está muerto, diría que en este momento los funcionarios del Fondo no tienen capacidad de decirle al directorio del organismo que la deuda argentina es “sustentable”. Tampoco pueden hoy decirle que la deuda es “sustentable, pero sin una alta probabilidad” y que la Argentina tiene fuentes de financiamiento adicional. Esta alternativa existía hasta antes de las PASO, ahora ya no. - O sea que hay un momento de incertidumbre tal que no puede establecer los parámetros. - Claro. Yo estoy seguro de que la gerencia del Fondo y los funcionarios del staff están ansiosos por sentarse con el nuevo equipo económico después de las elecciones para saber cuál es el plan económico y en qué medida el FMI puede apoyar ese programa económico. - ¿Qué opciones tiene el Fondo para ofrecer al futuro gobierno? - Dos opciones. Una es renovar el stand by, que es un acuerdo de tres años que normalmente permite repagos hasta en cinco años. Sería en los hechos un nuevo acuerdo en el cual debería haber fondos adicionales. Se han girado 42 o 43 mil millones de dólares ya, de modo que queda dinero por girar y el Fondo podría poner algo más. O podría hacer un Acuerdo de Facilidades Extendidas, que es un programa de cinco años, con período de repago de hasta 10. La diferencia teórica es que el acuerdo de facilidades extendidas es un instrumento financiero del Fondo para casos de países que tienen problemas estructurales que no se arreglan con ajustes presupuestarios o política monetaria un poco más restrictiva; reformas que requieren un período de tiempo prolongado para implementarse. - El crédito de facilidades extendidas vendría acompañado por reformas estructurales. ¿Cuáles serían? - Claramente una es la reforma previsional, que no es idiosincrática a la Argentina. El envejecimiento poblacional y los desarrollos tecnológicos que generan sustitución de trabajo, lo cual hoy es un fuerte desafío en todos los países que conozco con sistemas previsionales clásicos. Otra reforma sería para generar una estructura impositiva que permita un crecimiento de la producción; una racionalización de impuestos. Luego la reforma laboral, pero esta se puede hacer solamente en una situación de crecimiento económico. Si uno agrega flexibilidad laboral cuando la economía está generando empleo, se aumentan las oportunidad de empleo. Pero si, por ejemplo, se hiciera ahora, una reforma laboral sería un desastre porque lo único que generaría son más despidos. Por eso creo que esa sería la última reforma que debe tener lugar. - ¿El Fondo puede exigir al Gobierno una quita de capital en la negociación de la deuda con los privados? - Me parece un tema demasiado delicado para opinar. Lo que sé es que cualquier renegociación va a implicar un cambio en los términos originales del contrato. Por eso, creo que hace falta tener una sola renegociación y no varias. Una reforma que permita devolverle el perfil de sustentabilidad a la deuda. También sé que cuando se inician estos procesos se empiezan a escuchar voces diciendo que cuánto más amistosa sea la reestructuración, más rápido nos van a volver a prestar. Yo no creo para nada en eso. Lo mercados miran mucho más hacia adelante que hacia atrás. Todo el mundo quiere una reestructuración amistosa, pero no tiene que ser tan amistosa como para que en seis meses o un año nos encontremos con los mismos problemas. - ¿Cree que el plan “a la uruguaya” que propone Alberto Fernández puede funcionar? - Cuando él dice que no va a haber quitas creo que se está refiriendo a que no va a haber un recorte en el capital. Eso no quiere decir que no vaya a haber una quita en el valor presente neto de la deuda. Esto se podría lograr con una extensión de plazos y tal vez con un período de gracia. Pero en el caso uruguayo había un país que tenía una voluntad de pago que estaba fuera de toda duda. Es importante recordar que cuando Uruguay empezó con ese proceso el FMI no creía en una reestructuración sin quita. Uruguay forzó al FMI a apoyarlo gracias al apoyo del Tesoro de los Estados Unidos, que sí creyó en este proceso. Pero al principio el FMI le pedía a Uruguay una quita. - Usted conoce la influencia de Estados Unidos en el directorio del Fondo. ¿Cree necesario que un posible gobierno de Alberto Fernández dé señales claras a Estados Unidos para que siga apoyando a la Argentina en una renegociación? - Creo que hay que tener una relación buena con los Estados Unidos, pero no tirarse en sus brazos. Es muy importante el papel de ellos en el FMI no sólo por el 17% de los votos que tiene sino porque Estados Unidos tiene la capacidad de veto sobre el aumento de capital del Fondo y veto sobre la posibilidad de renovar algunas líneas de crédito. El vínculo que Alberto Fernández pueda tener con Estados Unidos es muy importante particularmente porque, si gana las elecciones, va a tener una vicepresidente que no ha tenido buenas relaciones con los Estados Unidos y ahí larga con un problema. Va a tener que tratar de dar vuelta la página de lo que fue la relación de Cristina Kirchner con los Estados Unidos. - ¿A Fernández le va a resultar más fácil que a Macri aplicar las reformas estructurales que el Fondo pide? - Esa es una pregunta muy importante de la que yo no tengo los elementos de juicio para responder. Es muy importante porque para hacer reformas estructurales hace falta un fuerte liderazgo político, además de mayoría en las cámaras porque se requieren leyes. Su espacio político está compuesto por franjas diferentes. Tiene a los peronistas tradicionales moderados y tiene a lo que llamamos kirchnerismo, que es menos moderado. Si él puede cohesionar su espacio político va a tener el liderazgo necesario y si no puede entonces estamos en un problema muy serio. - ¿Hay reproches o resistencia de los directores del board a seguir apoyando a la Argentina, luego de haberle otorgado un desembolso histórico en tan poco tiempo? - Por lo que conozco estoy seguro de que hay unos cuantos reproches y frustración también. Reproches por haber dado tanto apoyo a un gobierno, pero también está la convicción de que el FMI va a tener que seguir apoyando al país. Me parece que debe haber una gran expectativa por saber cómo va a ser el próximo gobierno y quién va a ganar las elecciones. El favorito es Fernández, pero está bastante menos claro cuál va a ser su orientación económica. En todo caso la de él yo la escucho como la escuchan todos. Creo que Fernández ha dejado una buena impresión en los funcionarios del Fondo, pero el directorio está también muy inquieto por saber cuál es el espacio político que tiene Fernández y su posibilidad de generar un espacio político moderado, dado que buena parte de los votos vienen de Cristina Kirchner."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/avanza-robotizacion-grandes-depositos_0_x_NYX3Kf.html","date":"06/10/2019 - 2:01","title":"Avanza la robotización de los grandes depósitos","abstract":"En 10 años, los depósitos automatizados crecerán del 20 al 60%. Prueban con robots, vehículos autónomos y drones.","author":"Gabriela Samela","key_words":"EconómicoRobóticaDistribucion","body":"Aunque la operación de depósitos, almacenes y centros de distribución es hoy globalmente un 80% manual, el sector de logística y supply chain es uno de los que está virando de manera acelerada a la automatización de la mayor parte de sus procesos. De acuerdo a un estudio global realizado por Qualtrics para la empresa Zebra, el 66% de los directivos de depósitos planean la automatización parcial para los próximos 5 años que incluye implementar robótica para la administración de inventarios (28%), el empaquetamiento para distribución (22%) y la recepción de mercancía (22%). Aunque la encuesta sólo incluye en América latina a México y Brasil, la tendencia también se extiende en nuestro país. Robots Locus, diseñados para trabajar junto con humanos en almacenes, pasean por el Centro de Innovación DHL Americas en Chicago. “Hemos visto una extrema aceleración en la capacidad de integrar robótica a los depósitos en los últimos tiempos, por lo que en los próximos 10 años veremos una fuerte transformación: por lo menos el 60% de los depósitos van a tener una proporción significativa de automatización”, señaló Javier Bilbao, CEO de DHL Supply Chain para América Latina, en un evento para la prensa previo a la inauguración del Centro de Innovación DHL Americas en Chicago. Recibir newsletter Allí los periodistas pudieron ver en acción algunos de los desarrollos en este sentido: robots para picking, anteojos de realidad aumentada para uso de los operarios en depósito y de realidad virtual para entrenamiento, vehículos autónomos cuyos recorridos se mapean y recorren solos los pasillos de almacenes y otros que son capaces de seguir a una persona en su recorrido. “Los robots autónomos para asistir la preparación de pedidos pueden aumentar las tasas de recolección (picking) hasta en un 200%”, aseguró Matthias Heutger, director global de Innovación y Desarrollo Comercial de DHL. Según Bilbao, “el depósito del futuro, con robots integrados en todo el proceso, requiere de una enorme inversión. Eso implica una dificultad para los países de América latina, por lo que ese nivel de automatización profunda es menos frecuente”. Por otra parte, en las operaciones de la empresa en la región, “la realidad virtual ya se utiliza como herramienta en el proceso de incorporación de personal. A través de juegos y recorridos de realidad aumentada, los nuevos empleados se sumergen en una plataforma interactiva sobre DHL y sus operaciones, lo que permite captar mayor interés y mejorar la eficiencia del trabajo”, dice Alberto Oltra, director regional de DHL Global Forwarding Sudamérica. “El e-commerce está revolucionando el supply chain en general y los depósitos en particular”, señala Gabriel Gil, gerente de Innovación Operativa de Andreani. “Por el tipo de paquetería y por el volumen, muchos almacenes están yendo a la automatización, buscando aumentar la velocidad de los procesos. El tiempo es primordial, la gente quiere las cosas el mismo día”, agrega. En la empresa hace dos años incorporaron un sorter, “una cinta grande con varios toboganes para la clasificación automática”, describe. Además, “agregamos tecnología en el proceso de picking, con algunas máquinas de automatización para optimizarlo y hacerlo más eficiente”. También están probando lentes de realidad aumentada para el proceso de picking y, con una empresa italiana, robots autónomos “a los que se les dirige una orden y la hacen solos”. Otra tecnología que se está incorporando es la de control de inventario con drones. “Le planificás un camino a recorrer, va tomando lectura de los códigos de barra de los pallets y va asegurando que haya productos en esa posición”, cuenta Pablo Duarte, gerente de División Logística de Cruz del Sur, otra empresa argentina del sector, que tiene automatizada buena parte del proceso de almacenamiento. YuMi, el robot colaborativo desarrollado por la empresa ABB que Telefónica incorporó a su Centro de Distribución de Avellaneda. Además, “estamos evaluando otra tecnología para una de nuestras operaciones: la identificación por frecuencia remota. A todos los pallets les agregás una etiqueta que tiene la antena incorporada y les imprimís la posición de guardado, qué contiene, más la antena. En los techos de los depósitos se ponen dispositivos que pueden leer la emisión de las antenas en tiempo real. Eso lo integrás a tu sistema e gestión y tenés el inventario inmediato en todo momento de tu depósito”, describe Duarte. “En la Argentina tenemos almacenes muy automáticos hace muchos años”, asegura Nicolás Gamba, de la empresa ABB, que se hace cargo del sistema de gestión del Centro de Distribución Avellaneda de Telefónica de Argentina hace 8 años. “Ese centro está bastante automatizado, con autoelevadores, carros y mesas de transferencia”. La última incorporación fue un robot colaborativo para la automatización de la preparación de equipos terminales. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bruno-theret-salida-crisis-deuda-economica--politica_0_kl5QVNfR.html","date":"06/10/2019 - 1:51","title":"Bruno Théret: “La salida a la crisis de la deuda ya no es económica, es política”","abstract":"Para el economista francés, el régimen monetario está unido a la desigualdad social. Promueve reactivar a través de monedas complementarias.","author":"Annabella Quiroga","key_words":"EconómicoBonos Y Deuda Pública ArgentinaInflación Y Precios","body":"“Hay una correlación estrecha entre el régimen monetario y el problema de la deuda pública”, dice el economista francés Bruno Théret. Heterodoxo y provocador, Théret es especialista en temas financieros y monetarios y en su vínculo con el endeudamiento y la desigualdad social. Estuvo en Buenos Aires invitado por la Universidad de Tres de Febrero y la Fundación UOCRA para participar del seminario “Globalización financiera y cuestión social”. En diálogo con el Económico, sostuvo que en Argentina “hay una relación directa entre el tipo de cambio y la inflación”. Bruno Théret es ingeniero graduado en la École Centrale des Arts et Manufactures, París, 1970. Tiene una maestría en Sociología y un doctorado en Economía. Foto: Marcelo Carroll. —¿Por qué Argentina tiene problemas recurrentes de inflación cuando es un tema que la mayoría de los países ya ha resuelto? Recibir newsletter —La tensión con la inflación existe en todos los países. En Europa, cuando tenemos 4% (anual) de inflación pensamos que es alta. Pero en la Argentina y en América Latina hay una dependencia respecto del flujo de capital extranjero que hace que haya una correspondencia directa entre la balanza comercial, la balanza corriente y el régimen de inflación. Sobre todo en Argentina, porque exporta bienes alimentarios que son consumidos en el país. —¿La conformación de nuestras exportaciones tiene relación directa con la inflación? -—Tendríamos que volver justamente al tema de la deuda pública. Hay una restricción sobre la emisión monetaria porque el déficit público no se financia con la moneda local, sino con deuda. Hay una fragilidad con respecto al hecho de que los capitales que vienen a comprar la deuda pública argentina pueden irse apenas la tasa sube, por ejemplo, en Estados Unidos. Entonces los capitales especulativos se van y el peso se devalúa. —¿Cuál sería la forma de cortar con este ciclo de inflación, deuda, crisis? —Hay diferentes medios. Voy a hablar del caso de Chile, donde no hay dolarización de la economía. Es un caso que hay que estudiar porque es muy interesante para estabilizar la moneda. Pueden hacer política monetaria contracíclica porque tienen un sistema bimonetario: hay una unidad de fomento que sirve para los contratos comerciales de largo plazo y medio plazo, mientras que el peso sirve para la circulación. Y este sistema permite no dolarizar la economía. Por eso para los chilenos es más atractivo poner su dinero en los bancos que comprar dólares. —¿Un sistema como el chileno podría implementarse en un país con una inercia inflacionaria como la que tiene Argentina? El actual gobierno intentó fomentar el crédito a través de la UVA y todo se complicó. —Un sistema como éste introduce una desconexión entre la política monetaria a corto plazo y la de largo plazo. Esto permite bajar la inflación. El obstáculo aquí son las desigualdades sociales. Y la diferencia entre Chile y Argentina es que la desigualdad es mayor en Chile que en Argentina y hay un potencial mayor del mercado interno en Argentina. El sistema de indexación no funciona para los salarios en Chile. El Estado interviene menos en Chile que en Argentina. El sistema de dualidad monetaria de Chile es interesante, pero tiene que adaptarse a la realidad de Argentina, no puede ser una mera copia. —¿Qué tan relevante es que Argentina aumente sus exportaciones para poder reencauzar su economía? —La contradicción en Argentina es que las mayores exportaciones de carne y soja provocan una retracción del mercado interno, porque la soja desplaza al maíz y al trigo, que son los alimentos consumidos en el espacio nacional. No es la solución si la matriz exportadora está formada por productos agrícolas. —¿Entonces tendríamos que exportar otro tipo de productos? —Sí. En Argentina hay un mercado interno potencial muy importante, como en Brasil, y hay que reequilibrar el lugar de ese mercado y tal vez reducir la exposición al exterior. —¿Cómo se sale de esta crisis de la deuda? —El presupuesto público debe usarse para corregir las desigualdades sociales. Y esto depende de las fuerzas políticas. Ya no es una salida económica, es puramente política. —En medio del estancamiento del crecimiento de la Unión Europea, una de las ideas que usted promueve es crear monedas alternativas. —Esa idea es una idea argentina. Sería algo como lo que ocurrió aquí en 2002. Pienso que también sería muy interesante para Argentina tener monedas provinciales. No serían alternativas a la moneda federal, serían complementarias. Permiten estimular la economía local en las provincias. Sería una moneda inconvertible que mantuviera la paridad con el peso. Funcionó en Suecia después de la Segunda Guerra Mundial durante 30 años. \"Sería muy interesante tener monedas provinciales. Serían complementarias, no serían alternativas a la moneda federal”. —¿No hay riesgo de que estas cuasimonedas potencien la inflación? —No se articulan con la inflación porque si la emisión es demasiado fuerte, la moneda se desvaloriza en el mercado negro y no va a incrementar la inflación. Esa es la ventaja de este tipo de monedas. En Italia estaban pensando en implementar una moneda así. Pero el problema es que algunos países quieren emitir este tipo de monedas para salir de la zona euro, no para reforzarla. Lo que yo digo es que estas monedas deberían contribuir a reforzar la moneda común, porque la moneda común no puede hacer todo. El euro introduce desigualdades en los países pobres. Estas monedas servirían para pagar impuestos y tendrían una circulación local limitada."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/realizo-primera-reunion-coloquio-2030-san-nicolas_0_VipYXOge.html","date":"06/10/2019 - 1:41","title":"Se realizó la primera reunión del Coloquio 2030 de San Nicolás","abstract":"Fue el primer encuentro anual de colaboración público-privada para la transformación de la ciudad.","author":[],"key_words":"Santiago KovadloffSan NicolásEconómico","body":"San Nicolás congregó a líderes locales del sector público, privado y sociedad civil, y a referentes nacionales y de la región, en el primer encuentro anual de colaboración público-privada para la transformación de la ciudad. El coloquio 2030 reúne a más de 200 líderes de todos los sectores. Se trata de un grupo de trabajo público-privado que cuenta con el apoyo del IAE Business School, pensadores, políticos, empresarios y líderes de todo el país. Recibir newsletter El encuentro fue organizado por la Agencia de Desarrollo, una nueva institución que se reconvierte para abordar los desafíos de la ciudad de cara al futuro. En el encuentro en San Nicolás, se presentaron los avances obtenidos en los últimos 18 meses de trabajo, En el Coloquio 2030 se presentaron los avances obtenidos en los últimos 18 meses de trabajo, período en el que se idearon cerca de 90 proyectos, muchos en ejecución, para abordar los desafíos de la ciudad. El encuentro se organizó en 5 ejes de trabajo: Ciudad productiva, Ciudad integrada y humana, Ciudad sostenible, Ciudad anfitriona y Ciudad del Acuerdo. Cada vertical abordó un desafío concreto, desde la ampliación de la matriz productiva de la ciudad o la adaptación de la oferta educativa acorde a las demandas del empleo del futuro, hasta el desarrollo de una propuesta turística atractiva para locales y visitantes. Respecto al desafío de ampliar la matriz productiva, Javier Goñi, CEO de Ledesma, sostuvo que “construir acuerdos es la mejor manera de superar diferencias y crecer. Las sociedades que lograron avanzar son las que lograron ponerse de acuerdo en los “cómo”. Priorizar el bien común, respetar las instituciones, trabajar en la inclusión con desarrollo social y la competitividad, son algunos de los pilares para construir consensos que trabajamos en este Coloquio 2030”. Por su parte, Carlos March, Director de Fundación Avina, explicó que “las ciudades integradas proponen lógicas de transacciones ganar-ganar. El sector privado aporta calidad, la sociedad civil especificidad y el Estado escala. Si estos tres actores articulan podemos generar bienes públicos de calidad, es decir, construir ciudades inclusivas y humanas”. La construcción de espacios que garanticen el trabajo en colaboración público-privada es un eje prioritario para materializar la visión de la ciudad. En este sentido, Manuel Passaglia, Intendente de San Nicolás, explicó que con la Agencia de Desarrollo se generó un punto de encuentro neutro y plural para que todos tengan la posibilidad de ser protagonistas de la transformación de la ciudad. “La Agencia tiene una función estratégica para generar sinergias entre los tres sectores, y proveer herramientas concretas que agilicen los cambios que necesitamos para mejorar la calidad de vida de los nicoleños”, analizó Passaglia, quien anticipó que los resultados del Coloquio serán parte del Plan 2030 que guiará las próximas acciones de desarrollo de la ciudad. “El Coloquio 2030 es el resultado de muchos años de trabajo en los que venimos diseñando e implementando proyectos en colaboración público-privada. Este proceso fue clave para generar un valioso capital social y entender que los grandes consensos que se necesitan se logran con la suma de pequeños acuerdos y soluciones locales”, analizó Francisco Buchara, Presidente del Coloquio. El cierre del encuentro estuvo a cargo de Santiago Kovadloff, ensayista y filósofo, quien reflexionó sobre el rol de los ciudadanos en la construcción de acuerdos. “Las sociedades que se desarrollan son las que renuevan su repertorio problemático. Las soluciones a problemas pasados ayudan a descubrir problemas nuevos. Si no hay descubrimiento de nuevos problemas la solución es errónea, porque no podemos mantener una actitud crítica.  Este Coloquio muestra un avance inédito que sólo en el reconocimiento recíproco y complementario de todas las fuerzas es posible convivir”. Del encuentro participaron Intendentes y ex Intendentes de distintas fuerzas políticas, líderes locales (Obispo, Pastores, CEO de empresas, emprendedores, representantes de pymes, ONGs, referentes sociales) y de la región (Rosario, Buenos Aires, Pergamino, Entre Ríos, Santa Fe) y referentes y expertos nacionales, quienes presentaron sus ideas en los ejes planteados. Entre los referentes convocados asistieron Carolina Biquart, Directora de Fundación Compromiso, Luis Rappoport, especialista en desarrollo económico, Fernando Gorbarán, CEO y Presidente de Messe Frankfurt Argentina, César Belloso, Miembro de Fundación Por Pergamino, Pablo Javkin, Intendente electo de Rosario, entre otros."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/sistema-financiero-amplio-desarrollado_0_FeREAGjD.html","date":"06/10/2019 - 1:35","title":"Un sistema financiero amplio y desarrollado","abstract":"Análisis","author":"Marcos Novaro","key_words":"Mercado FinancieroEconómico","body":"La agudización de la crisis y la inminencia de las elecciones presidenciales complican la tarea de sentarse a pensar sobre nuestros problemas de largo plazo. Sin embargo, bien miradas, precisamente son estas circunstancias, la crisis, las elecciones, las que vuelven más necesario continuar y profundizar la discusión pública sobre nuestros problemas comunes, tratando de enfocarla no tanto en lo más urgente como en lo más importante. El Grupo Clarín sigue decidido a hacer un aporte en este terreno. Poniendo en actos su vocación de siempre por promover el intercambio de ideas, por pensar nuestros desafíos y oportunidades más allá de las banderías y los intereses puntuales de cada quien, buscando puntos de acuerdo sobre las políticas de largo plazo que más nos hacen falta. Recibir newsletter En la primera mitad del año se concretó, con este ánimo, un nuevo ciclo de Democracia y Desarrollo, con la participación de las principales figuras de la política argentina e hispanoamericana. Y para estos meses finales del año se decidió cambiar el foco: apuntar a sectores económicos específicos, con el objetivo de discutir las mejores vías para lograr su desarrollo. Finanzas, energía y campo. ¿Por qué se eligieron estos tres? Los dos últimos, porque son los sectores en que, a pesar de todas las dificultades de los últimos tiempos, más se siguió invirtiendo, y porque tienen grandes posibilidades de generar divisas y puestos de trabajo de calidad, directos e indirectos, en los próximos años. Las finanzas, porque su desarrollo resulta fundamental para la expansión de los otros dos. Y contar con un sistema financiero sólido, capaz de impulsar la producción es sin duda el primer y más urgente desafío de estos momentos y de los años por venir. Comenzamos con esta última y la decisión no es inocente: una vez más ronda en los debates políticos del momento una contraposición estéril, “producción vs finanzas”, similar a otras también empobrecedoras como “agro vs industria” o “mercado interno vs exportaciones” en las que cada tanto nos enredamos. Cuando lo que caracteriza a nuestro sistema financiero, y ha quedado a la luz en la situación actual como una limitación recurrente tanto para el Estado como para los privados, son sus reducidísimas dimensiones. Y lo que necesitamos para tener más producción no es menos finanzas, si no un sistema financiero mucho más amplio, sólido y desarrollado. Cómo conseguirlo es lo que proponemos discutir. AQ"}
