{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallecio-futbolista-argentino-caer-sexto-piso-fiesta_0_OFfEeBAU.html","date":"06/10/2019 - 22:14","title":"Falleció un futbolista argentino al caer de un sexto piso durante una fiesta","abstract":"Se trata de Ezequiel Esperón (23), quien estaba en un encuentro con amigos al momento del fatal accidente. Se apoyó en una reja, perdió la estabilidad y cayó al vacío.","author":[],"key_words":"Villa DevotoÚltimas Noticias","body":"El jugador de fútbol argentino Ezequiel Esperón falleció en la madrugada del domingo luego de un accidente doméstico en el que se cayó de una terraza en el sexto piso, donde compartía una noche con amigos. Según fuentes policiales, el joven de 23 años, que participaba de una fiesta, se apoyó en una reja mal cerrada, cuando perdió la estabilidad y cayó al vacío. Recibir newsletter Personal del SAME llegó a la calle Gutemberg al 3500, a las 2.55, en el barrio porteño de Villa Devoto, y asistió al jugador, aún con signos vitales tras la caída. Pero ya con \"politraumatismos graves\" falleció en el hospital Zubizarreta. Lamentamos profundamente el fallecimiento de Ezequiel Esperón, miembro querido en la familia Azulgrana.Un abrazo hasta el cielo. pic.twitter.com/o8QkYujyIX Esperón era muy activo en redes sociales, donde compartía los momentos que vivía. Así, por ejemplo, puede verse en Instagram que horas previas a su fallecimiento estaba reunido con amigos, mientras escuchaban música y se divertían. Ezequiel Esperón, con amigos, en la noche del sábado. (Instagram @franrisoleo) Esperón se formó en las inferiores de Vélez y All Boys pero antes de debutar en Primera se fue a Brasil para jugar en Inter de Porto Alegre y luego en Gremio. Su último equipo había sido el Atlante de México, que lamentó en sus redes sociales la triste noticia. El Club Atlético #AllBoys lamenta el fallecimiento del ex jugador de la institución, formado en nuestras divisiones inferiores, Ezequiel Esperón. Nuestras condolencias a sus familiares, seres queridos y amigos. pic.twitter.com/Ax09hmHxxt \"Club Atlante lamenta el sensible fallecimiento de Ezequiel Esperón. Nos unimos a la pena que embarga a familiares y amigos expresándoles nuestro apoyo\", publicó el club mexicano en Instagram. Además, este domingo a la noche el plantel de Atlante guardó un minuto de silencio antes del triunfo 3 a 0 ante Alebrijes, por el Ascenso MX. Alexis Mac Allister y su recuerdo para Ezequiel Esperón, con quien compartió plantel en Argentinos. (Instagram @alemacallister) También hubo muestras de dolor por parte de All Boys y de Alexis Mac Allister, el mediocampista de Boca, que compartió vestuario con Esperón en Argentinos. \"Un abrazo hasta el cielo, Ezequiel. QUEPD, Cabe. Desde hoy tu gente tiene un ángel más en el cielo. Siempre te recordaremos\", escribió el futbolista. Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Era todo juntos, desde la mañana hasta la noche, lo que nos reíamos, compartiamos, absolutamente todo. Es increíble como de un día para otro se termina todo. Siempre te voy a recordar con esa locura hermosa que tenías y lo fuerte que eras para todo. Agradezco a la vida haber conocido alguien como vos, por apoyarme en todo momento, y por TODO lo que vivimos juntos. Gracias por enseñarme que nunca te iba a poder ganar un baby, y que siempre que te chocaba me tirabas al piso, ni hablar en el paddle, siempre me hiciste sonreir y eso no tiene precio. Hoy me toca despedirte, pero espero que donde estes puedas estar bien como te lo mereces. Gracias hermano por todo, siempre vas a estar con nosotros. Te amo para siempre cabezon <U+2665><U+FE0F> Una publicación compartida de  Fran Risoleo (@franrisoleo) el 6 Oct, 2019 a las 4:23 PDT En el mismo perfil de Instagram de Esperón se sumaban mensajes para despedirlo. Uno de ellos le dedicó un posteo: \"Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Gracias hermano por todo, siempre vas a estar con nosotros\". Gooooollllllllll del @Atlante Tremendo disparo de Ezequiel Esperón para poner el segundo tanto de los Potros.@Atlante 2-0 @murcielagosfc Sigue la transmisión en vivo por #TDN pic.twitter.com/ZPry3OHrQW"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-estremecedor-momento-estructura-cae-golpea-grupo-folclorico_0_wX-6AiH4.html","date":"06/10/2019 - 21:29","title":"Video: el estremecedor momento en que una estructura cae y golpea a un grupo folclórico","abstract":"Ocurrió en pleno show durante el cierre de la fiesta patronal de El Talar. Dos músicos debieron ser hospitalizados","author":[],"key_words":"JujuyÚltimas Noticias","body":"Los integrantes del grupo folclórico \"Los Criollos\" estaban en pleno show durante el cierre de la fiesta patronal de El Talar, en Jujuy, cuando parte de la estructura del escenario cayó y golpeó con fuerza a dos de los músicos mientras tocaban y cantaban. Todo quedó registrado por las cámaras de la transmisión oficial del evento. Según cuenta el diario El Tribuno, de Salta, el hecho ocurrió en la madrugada del sábado en El Talar, cuando el grupo Los Criollos se presentaba en el marco del cierre del festival que formaba parte de las actividades con motivo de las patronales de la localidad del departamento Santa Bárbara. Recibir newsletter En esas circunstancias una pesada estructurara de metal se vino abajo y golpeó a los músicos Iván Luna y José Luis Villán, quienes no pudieron ser asistidos de inmediato ya que en el predio no se encontraba ninguna ambulancia del Same por lo que tuvieron que ser trasladados a la guardia del nosocomio local en la camioneta de un particular. \"Nos abandonaron completamente, un particular tuvo que llevarnos hasta el hospital, porque en el lugar donde se realizaba el festival no había ambulancias, no había seguridad. Luego de lo que nos pasó, corrieron los hierros que cayeron y el festival siguió como si nada\", dijo muy enojado Luis Villán, cantante de Los Criollos. El diagnóstico fueron politraumatismos que obligaron a que estuvieran en la guardia durante algunas horas para realizar su seguimiento, dado las características del incidente. Tal como se puede ver en las imágenes. algunos de los músicos del grupo advirtieron que la columna de iluminación estaba cayendo y lograron resguardarse. Pero la estructura golpeó la cabeza del cantante que se encontraba en el centro del escenario y recibió de lleno el impacto. \"En estos momentos sólo pedirles paciencia estamos en el Pablo Soria haciendo una tomografía y esperando que dicen los médicos no podemos decir más nada espero sepan comprender agradecidos de corazón su preocupación las imágenes hablan por si solas Dios es grande\", escribió a las 12.32 del sábado Villán en su cuenta de Facebook."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//espectaculos/muere-colombiano-javier-dario-restrepo-maestro-periodistas-toda-iberoamerica_0_-52zbtZi.html","date":"06/10/2019 - 20:53","title":"Murió el colombiano Javier Darío Restrepo, maestro de periodistas en toda Iberoamérica","abstract":"Falleció en Bogotá. Escribió 22 libros y desde 1995 era uno de los referentes de la Fundación Gabo.","author":[],"key_words":"ColombiaBogotáÚltimas Noticias","body":"A los 87 años, murió en Bogotá el periodista colombiano Javier Darío Restrepo, referente de la ética del oficio en toda Iberoamérica y maestro de la Fundación Gabo desde 1995. Restrepo falleció un día después de regresar de Medellín donde la semana pasada participó en la séptima edición del Festival Gabo, en la cual presentó el viernes último su más reciente libro, \"La constelación ética\". Recibir newsletter El periodista comenzó su carrera en 1957 y dedicó 27 años de su vida profesional a la televisión, 18 de los cuales trabajó como reportero del noticiero \"24 Horas\". También fue columnista de los diarios El Tiempo, El Espectador y El Colombiano, entre otros, así como catedrático de la prestigiosa Universidad de los Andes. Por su contribución al oficio, en 2014 recibió el Reconocimiento a la Excelencia del Premio Gabriel García Márquez de Periodismo. En ese entonces la Fundación Gabo reconoció también su \"defensa de la tradición del periodismo de calidad y la voluntad de asumir los retos de los tiempos nuevos\". Tras recibir el premio, Restrepo explicó a Efe que la clave del galardón radicaba en el hecho de que hacía énfasis \"en la importancia que en este momento tiene la ética para los periodistas teniendo en cuenta esa especie de terror-ambiente que hay frente a todo lo de la tecnología digital\". La ética periodística en los tiempos de cambio que vive el periodismo era una de las grandes pasiones de Restrepo, quien dirigía desde 2000 el consultorio de la Fundación Gabo en el que recibía con frecuencia consultas de profesionales de toda Iberoamérica. Restrepo afirmaba que \"en ética nadie es juez de nadie, salvo de uno mismo, porque solo uno sabe las motivaciones y circunstancias de sus acciones\". Autor de 22 libros, fue ganador del Premio Nacional de Círculo de Periodistas de Bogotá (CPB) en la categoría de prensa en 1993, así como del Premio Nacional de Periodismo Simón Bolívar en 1985 y 1986. Además recibió los premios San Gabriel del Episcopado Colombiano en 1994, Germán Arciniegas de la Editorial Planeta en 1995 y el Premio Latinoamericano a la Ética Periodística otorgado por el Centro Latinoamericano de Periodismo (CELAP), auspiciado por la Universidad Internacional de la Florida, en 1997. Inflexible en sus opiniones sobre el oficio al que dedicó su vida, afirmó que los periodistas se habían equivocado en plena época de la dictadura del clic al pensar que su papel se cumple cuando registran \"lo último que ha sucedido\" y que su obligación \"para con el público y con el medio de comunicación es contar lo más llamativo, alarmante o sorprendente y que, además, responde a la curiosidad del mayor número de receptores de información\". \"Formulo como hipótesis la idea de que a los periodistas en general, nos preocupa poco el efecto que a corto, mediano o largo plazo puedan tener nuestras noticias\", aseguró en uno de sus últimos discursos. Y agregó: \"Sí es, en cambio, abrumadora la sospecha de que es nuestra responsabilidad el crecimiento de un sentimiento de desesperanza y que este es un hecho que resulta de la subestimación del papel que debe cumplir el periodismo en la sociedad\". Tras su muerte, la Fundación Gabo calificó a Restrepo en un comunicado como \"pilar y guía en el ejercicio del periodismo ético en Iberoamérica\". Por su parte, la Fundación para la Libertad de Prensa (FLIP), de la que fue fundador, director ejecutivo y miembro del consejo directivo, consideró que no solo fue \"un maestro del periodismo, sino que fue esencial en al defensa de la libertad de prensa\". EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/masacre-joven-austriaco-asesino-exnovia-4-personas-austria_0_5yVeYEAQ.html","date":"06/10/2019 - 20:18","title":"Masacre: un joven asesinó a su exnovia y a 4 personas más en Austria","abstract":"También mató a los padres y al hermano de ella y a su nuevo novio. La chica tenía 19 años.","author":[],"key_words":"FemicidioAustria","body":"Un joven austriaco asesinó este domingo en la ciudad de Kitzbühel a su exnovia, de 19 años, a los padres y al hermano (de 25) de ella, así como a su nuevo novio (de 24), informó la policía, en un caso de violencia de género. El presunto asesino, austriaco de 25 años, se presentó en una comisaría de la citada ciudad alpina hacia las 06.00 hora local y reveló el crimen que había cometido, indicó Walter Pupp, jefe de la Oficina de la Policía Criminal del Estado federado del Tirol. Recibir newsletter \"El hombre de 25 años puso una pistola y un cuchillo en el mostrador, alegando que acababa de matar a cinco personas\", precisó Pupp en una rueda de prensa televisada en directo desde Kitzbühel, ciudad tirolesa conocida como balneario de esquí y por ser cada año una de las principales sedes de la Copa del Mundo de esquí alpino. La policía halló los cuerpos sin vida de las cinco víctimas en la vivienda de la exnovia del joven, donde éste, según habría relatado en el interrogatorio de las autoridades, se presentó de madrugada, aparentemente con la intención de hablar con ella, pero su padre no lo dejó entrar. El ataúd con el cuerpo de una de las víctimas es retirado de la casa donde ocurrió la masacre. (AP Photo/Kerstin Joensson) El hombre regresó a su casa para buscar una pistola de su hermano y regresó con ella a la vivienda, donde cometió el múltiple crimen, matando primero al padre de la chica cuando éste le abrió la puerta. Luego disparó contra el hermano y la madre de la joven, que dormía junto a su nuevo novio en un apartamento de la vivienda, cuya puerta estaba cerrada, por lo que el presunto asesino se trepó a un balcón para acceder de allí a los aposentos y matar a la pareja. Según la policía, la relación del hombre con su exnovia se había roto hace dos meses, y pocas horas antes del crimen, en la noche del domingo al sábado, testigos presenciaron una disputa entre él y el nuevo compañero de la chica en un restaurante de la ciudad. Un forense de la policía busca evidencias en la casa donde se produjeron los asesinatos. (AFP) Todas las víctimas fueron asesinadas por disparos. El presunto homicida, \"conocido por ser una persona tranquila\" que no tenía antecedentes criminales y del que \"no se podía esperar\" un acto violento, \"admite su culpa y se muestra arrepentido\", indicó Pupp. Las autoridades han ordenado la autopsia de los cuerpos de las víctimas. Este acto de violencia machista que acabó con una familia entera ha conmocionado a toda Austria y en especial a los 8.000 habitantes de Kitzbühel, un enclave alpino de apariencia idílica situado en el este del país cuyo Ayuntamiento izó hoy mismo una bandera negra en señal de luto. Una \"atrocidad\" como esta no se recuerda en Kitzbühel, dijo el alcalde de la localidad, Klaus Winkler, tras hablar de una \"tragedia sorprendente e increíble\", pues ambas familias -la de las víctimas y la del presunto asesino- eran muy apreciadas en la región. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/contienen-incendio-san-luis-alerta-roja-riesgo-reinicie_0_fL5S14ZE.html","date":"06/10/2019 - 20:16","title":"Contienen un incendio en San Luis, pero hay alerta roja por el riesgo de que se reinicie","abstract":"Las llamas comenzaron el viernes en la Sierra de los Comechingones. Evacuaron a 11 familias.","author":[],"key_words":"San Luis","body":"El incendio que se desató el viernes último en la Sierra de los Comechingones al noreste de la provincia de San Luis fue controlado tras una noche de combate del fuego y se montan guardias de cenizas, con una alerta roja vigente por riesgos de reinicio, informó el jefe de San Luis Solidario, Damián Gómez. El frente ubicado en el sur fue controlado y queda un foco en la parte norte-centro que puede salir del control debido a que se esperan fuertes ráfagas de viento, pero la situación se ha calmado, aseguró el funcionario en diálogo con la agencia Télam. Recibir newsletter Más de 250 bomberos y brigadistas, con la colaboración de dos aviones hidrantes, trabajaron sin cesar para contener las llamas que se originaron este viernes por la tarde, muy cerca de la confitería ubicada en el filo de las sierras Comechingones. Incendio San Luis. /Captura En tanto, las autoridades piden prevención para evitar el reinicio del siniestro que el sábado por la noche se acercó peligrosamente a zonas pobladas y provocó la evacuación preventiva de 12 familias en el Country La Cascada y 11 monjas del Monasterio de Belén en la zona de Carpintería. Para hoy se espera viento de leve a moderado predominante del sector norte que con el correr las horas podría ser más intenso y pasar de moderado a regular con dirección noroeste en las regiones centro-oeste y norte provincia. Desde Defensa Civil informaron que el camino al filo serrano fue cerrado ya que en el lugar trabajaban los brigadistas para terminar de extinguir lo que queda de fuego. Incendio San Luis. /Captura Las condiciones del tiempo este domingo favorecen al trabajo de los bomberos para combatir el fuego al trabajo que vienen realizando los bomberos de San Luis, al que se sumaron dotaciones de Córdoba y de la provincia de San Juan. El sábado a la noche fueron evacuadas alrededor de 30 personas de un barrio privado en la zona alta de Carpintería y 11 monjas de clausura de Monasterio de Belén, quienes este domingo a la madrugada pudieron regresar a sus hogares, por lo que no \"hubo necesidad de habilitar un centro de evacuación\", aclaró Gómez. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mapa-calidad-vida-vive-mejor-peor-argentina_0_RnmHtMya.html","date":"06/10/2019 - 20:02","title":"El mapa de la calidad de vida: dónde se vive mejor y peor en la Argentina","abstract":"Es un desarrollo de científicos del Conicet. Mide parámetros socioeconómicos y ambientales por provincias, ciudades y hasta barrios.","author":"Marcelo Bellucci","key_words":"Calidad De VidaArgentina","body":"La calidad de vida de un individuo está determinada por múltiples razones. El económico, el social, el cultural y el ambiental son algunos de los factores que tienen una mayor incidencia en esta fórmula del bienestar. Utilizando una serie de parámetros, un grupo de científicos, tras más de 20 años de investigación, elaboró un mapa interactivo que abarca todo el territorio nacional. Al hacer zoom sobre una parte del plano, permite conocer la situación urbana de los argentinos en las más de 52.408 unidades geográficas censales -en cada una hay unos mil habitantes- en las que se divide el país. “La calidad de vida es un concepto relacionado con el bienestar de las personas. En ese sentido, depende de ciertas bases materiales, pero está lejos de reducirse a ellas. Para construir estos índices hemos procurado reflejar las características socioeconómicas y ambientales valoradas por las personas como determinantes de su prosperidad\", explica Guillermo Velázquez, investigador superior del CONICET en el Instituto de Geografía Historia y Ciencias Sociales (IGEHCS, CONICET-UNCPBA). Recibir newsletter De acuerdo a las últimas mediciones del índice de calidad de vida (ICV), la situación más favorable dentro del territorio nacional se da en la Patagonia, con un promedio 7,03 sobre 10. Le siguen la región Pampeana (6,93), la cuyana (6,91), la Región Metropolitana de Buenos Aires (6,77), el NOA (6,33) y en último lugar, el NEA (6,01). Indice de calidad de vida Tocá para explorar los datos. Fuente: icv.conicet.gov.ar\n Clarín \"Desde hace más de veinte años estudiamos de esta forma la calidad de vida en el país. Comenzamos analizando las diferencias en la ciudad de Tandil, luego nos extendimos a la provincia de Buenos Aires, a la región pampeana y de allí, a todo al resto del territorio. En cada etapa fuimos ajustando los instrumentos de análisis y comprobando los resultados en los lugares estudiados. A medida que expandimos el área, para asegurar la cobertura del país nos fue necesario contar con la colaboración de integrantes de otros centros de estudios\", advierte Velázquez. La región pampeana (provincias de La Pampa, Córdoba, Santa Fe, Entre Ríos y Buenos Aires) ocupa la segunda posición en cuanto a calidad de vida Los colores del mapa (icv.conicet.gov.ar) reflejan la situación en que se divide el ICV en las diferentes provincias. En rojo, el 10% de las unidades con peor calidad de vida; en ocre y verde claro, situaciones intermedias; en verde oscuro el 10% con mejor calidad de vida. “El desarrollo de este software significó para nosotros un enorme desafío desde el punto de vista informático, dado que implica que en tiempo real se transfieran, a través de la red, una cantidad de datos y se permita, a su vez, un número y un tipo de operaciones -con alto grado de de precisión y detalle- poco frecuentes en aplicaciones de mapeo por Internet”, manifiesta Alejandro Zunino, del Instituto Superior de Ingeniería de Software Tandil (ISISTAN, CONICET-UNCPBA). La interacción con la aplicación permite descubrir que hay provincias o regiones en las que, bajo una primera instancia, parecería que el ICV es bastante homogéneo. Pero al agrandar la malla geográfica se observan zonas dentro de esas áreas cuya realidad -en términos de calidad de vida- contrasta con la situación general que las rodea. La región metropolitana\nde Buenos Aires (ciudad de Buenos Aires y el Conurbano) está en cuarto lugar. (Foto: Martín Bonetto) Así, uno puede encontrar en sectores céntricos de algunas ciudades localizadas en regiones pauperizadas que tienen grandes diferencias. Y viendo aun más en detalle, la disparidad entre los barrios de emergencia y los countries que se encuentran a pocos kilómetros de distancia. El noroeste (provincias de Jujuy, Salta, Tucumán, Santiago del Estero, Catamarca y La Rioja) exhibe\ncondiciones adversas, pero con mayor heterogeneidad “Para definir qué tan bien vive la gente que reside en un área determinada tomamos dos grandes grupos de indicadores: los socioeconómicos, que representan el 60%; y los ambientales que aportan el 40% restante”, advierte Velázquez. Dentro de los indicadores económicos, con un porcentaje de 20% en cada uno, se reparten la educación, la salud y la vivienda. A su vez, cada uno contiene otras clasificaciones como tasa de mortalidad infantil, población sin obra social, sin inodoro y hogares hacinados. En las provincias del nordeste (Formosa, Chaco, Corrientes y Misiones) el mapa registra los menores niveles de calidad de vida de la Argentina. “Mientras en 1980 podría haberse considerado un logro haber completado la escuela primaria y en 2001 tener el título secundario, en la actualidad, lo importante es haber terminado la universidad. Por eso, tomamos en estos momentos como la peor posición de la variable la primaria incompleta y como la mejor, el título académico”, expone Velázquez. Los ambientales comprenden los recursos recreativos (playas, balnearios, centros termales, nieve/hielo, cursos de agua, parques y espacios verdes, centros culturales, comerciales, de esparcimiento y deportivos) y problemas ambientales (uso de plaguicidas en agricultura, industria y minería, contaminación/ ruido/congestionamiento, inseguridad, asentamientos precarios, basurales, sismicidad y vulcanismo, tornados, inundabilidad, disconfort climático). La calidad de vida desde una perspectiva geográfica se puede calcular para el presente, pero también se puede proyectar hacia atrás. “En este sentido, los datos que aporta el sistema estadístico nacional, principalmente a través de los censos, son fundamentales para nuestro trabajo, así como también las estadísticas vitales del Ministerio de Salud de la Nación. Pero para armar los mapas también nos valemos de relevamientos propios, muchos de ellos en terreno”, asegura el geógrafo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caminata-lujan-empujan-llegar_0_DsjJX_Z_.html","date":"06/10/2019 - 18:16","title":"Caminata a Luján, o los que empujan para llegar","abstract":"Una postal del esfuerzo de los caminantes, según una periodista de Clarín que desde el sábado recorrió a pie los 60 km hasta esa ciudad.","author":"Diana Baccaro","key_words":"Peregrinación A Luján","body":"\"¡Whiplash!\", grita el chico de gorrita, mientras desde un altoparlante colocado sobre la imagen de una virgen suena la música de la película. La del baterista que soñaba con superar a su maestro. \"¡Exacto, que se acerque el ganador!\", se escucha desde un micrófono perdido en la multitud de peregrinos poco antes de llegar a La Reja. La noche se extiende como una sábana sucia sobre el asfalto y cada paso se siente a esta altura como un nuevo comienzo. Después de ocho horas de caminata cualquier juego que saque los pies de la cabeza es bienvenido. El pibe de la gorrita agradece el denario que recibe por su respuesta correcta y contesta algunas preguntas al paso. Recibir newsletter -¿Con qué parroquia viniste? -Con ninguna, mamá quería venir y la acompañé. -¡Pero qué buen compañero! ¿Y qué vinieron a pedir? -Nada, nada. Mamá dice que solo quiere agradecer. Agotamiento. Los peregrinos descansan en la basílica luego de haber logrado el objetivo. El adolescente recibe entonces un denario extra de regalo para su madre y se hunde nuevamente en la marea de gente que avanza hacia la Basílica de Luján. Detrás de cada paso, una historia. Al llegar a Rodríguez, luego de casi 10 horas de haber salido de Liniers, muchos ovillan el cuerpo a un costado de la ruta, con una consigna que se repite entre los rezagados: ni un paso atrás. Cada uno a su ritmo, con el aliento de los que ofrecen bananas, mate cocido, agua y hasta alfajores triples a la vera del camino. Todo gratis. Hay carpas blancas donde algunos paran para hacerse masajes en las piernas. Y puestos de bastones caseros para apoyar la humanidad con una mano y seguir. ¿Hacia dónde? Otro trailer se abre paso entre el gentío al ritmo que solo pueden seguir los más jóvenes. A la izquierda, tirando del carro, un muchacho de treintaipico avisa que es el párroco de una iglesia de Parque Patricios. Y desde su celular conectado a un parlante suenan Los Piojos, Los auténticos decadentes, No te va a gustar y el Indio. Se suman algunos peregrinos con pañuelos verdes. La luna flota en el cielo tapizado de estrellas y ahora Gilda, que llega en el carrito de una parroquia de Belgrano, avisa que \"amar es un milagro\" y la muchedumbre rearma sus huesos maltrechos para caminar moviendo las caderas. \"Vamos que falta menos\", anima el hijo de gorrita a su mamá, que paró una sola vez para ir al baño. Las luces de la ciudad de Luján centellan a lo lejos. Y la mujer siente el sabor salado de una lágrima que le llega a los labios. Solo faltan dos kilómetros más. La cadera duele, pero el hijo que peregrina sin tener nada que pedir, empuja y empuja. Juntos logran subir las escalinatas de la Basílica a la una de la madrugada. En el fondo del cansancio, cada uno de los caminantes sabe cómo y por qué lograron llegar hasta aquí. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/expo-cannabis-visitantes-60-anos-consulta-uso-medicinal_0_0KP8DKzY.html","date":"06/10/2019 - 17:30","title":"Expo Cannabis: uno de cada tres visitantes tiene más de 60 años y consulta por el uso medicinal","abstract":"Se estima que la muestra, que termina este domingo, superará los 80 mil asistentes en tres días.","author":[],"key_words":"Cannabis","body":"Tres de cada diez personas que visitaron la primera edición de Expo Cannabis tienen más de 60 años. El dato fue confirmado a Clarín por los organizadores de la muestra centrada en la cultura cannábica que empezó este viernes y termina este domingo en La Rural. Después de una primera jornada a la que asistieron más de 10.000 personas, este sábado hubo 21.500 visitantes y en la última jornada quedaban sólo 2.000 entradas sobre un total de 56.000 asistencias permitidas, según confirmó la organización, encabezada por la revista especializada THC. Recibir newsletter El 30 por ciento de los que recorrieron La Rural en la primera gran muestra centrada en la planta de cannabis que se realizó en Argentina fueron personas que superan los 60 años y que consultaron mayormente a los médicos especializados en el uso terapéutico de cannabinoides como el CBD y el THC en sector de Acceso a la Salud que organizó la exposición. Allí, las preguntas más frecuentes fueron si conviene usar cannabis en aceite, en crema o vaporizado, según la patología. Se estima que más de 80 mil personas habrán pasado por la muestra una vez que finalice, este domingo. (Juano Tesone) En una recorrida durante la primera jornada de la muestra Clarín constató que los stands más concurridos eran aquellos que ofrecían respuestas a las consultas de personas interesadas en usar derivados del cannabis -aceites o cremas, especialmente- para tratar sus síntomas de fibromialgia, dolores crónicos y falta de apetito o de sueño derivados de tratamientos oncológicos, entre otros. En el stand de la organización civil Mamá Cultiva, que originalmente nucleó a madres que autocultivan cannabis para tratar los padecimientos de sus hijos -y que logran, por ejemplo, disminuir las convulsiones causadas por epilepsia de decenas de crisis diarias a menos de cinco episodios semanales- todas las consultas fueron de personas mayores de 45 años. Así lo confirmó la titular de la entidad, Valeria Salech, que contó que la amplia mayoría de quienes los visitaron tenían entre 50 y 60 años. En ese espacio, entre el viernes y este domingo al mediodía, hubo más de 1.500 inscripciones a cursos para profesionales de la salud que quieran trabajar con cannabis, para familias que quieran autocultivar y para acompañantes de tratamientos basados en el uso medicinal de la planta. \"Esta repercusión habla a las claras de que la sociedad está más preparada que quienes hacen las leyes y ya entendió que el cannabis para la salud es una alternativa real y concreta para mejorar la calidad de vida\", dijo Salech a Clarín. En Argentina, la investigación y el desarrollo del uso medicinal del cannabis se legalizaron con voto unánime en ambas Cámaras del Congreso en 2017. La reglamentación de la ley restringió esa investigación a una sola patología, la epilepsia refractaria. En octubre del año pasado, según pudo recabar Clarín, el Estado asignaba 986 pesos diarios a esa investigación. Según los organizadores, muchas de las preguntas hechas por mayores de 60 años en los stands dedicados al uso terapéutico apuntaron a saber cómo conseguir aceite de cannabis. Como la venta de ese derivado aún es ilegal excepto en los casos de epilepsia refractaria y a través de una importación vía ANMAT, muchas de esas personas acudieron masivamente a los talleres de autocultivo de la planta. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-hippie-osde-medico-argentino-londres-da-tips-instagram-viajar-low-cost_0_MSKTs8l5.html","date":"06/10/2019 - 16:10","title":"“Un hippie con Osde”: el médico argentino que desde Londres da tips en Instagram para viajar low cost","abstract":"Ignacio de Asúa tuvo una educación de elite y trabaja en terapia intensiva del prestigioso Heartlands Hospital. En sólo dos meses superó los 30 mil seguidores.","author":"Emilia Vexler","key_words":"InstagramLow Cost","body":"\"Vos sos re hippie con Osde\". Ignacio de Asúa escuchó la frase en boca de un compañero de residencia durante una guardia. No era prejuicio. \"Era joda y quedó\", recuerda. Era el humor de un amigo que lo veía viajando con el ambo en el subte y sabía que había hecho la primaria en Boston, Estados Unidos, que hablaba varios idiomas -porque también vivió en Alemania-, que comenzaría una especialización de elite en Oxford, Inglaterra, y que, \"así y todo\", hacía las mismas cosas que él, que sí o sí tenía que viajar en transporte público. Hoy, a los 35, Ignacio vive en la zona 1 de Londres, la más turística, es médico de terapia intensiva en el prestigioso Heartlands Hospital, y, a la vez, es @unhippieconosde, como llamó a la cuenta de Instagram en la que muestra su vida en la paqueta ciudad inglesa, pero con \"hippie tips\". Recibir newsletter Sus consejos van desde el couchsurfing para turistas que quieran dormir gratis en el sillón de una casa y retribuir a futuro de la misma manera a quien los alojó -en especial, dice, cuando \"sos teen y no tenés libras\"-, hasta posteos sobre cuándo es el mejor momento para comprar un pasaje: \"los lunes, en general, es el día más caro para salir así como el viernes para volver\", detalla. Abrió la cuenta de Instagram en julio de 2018 y, en un par de meses, superó los 30 mil seguidores. El autorretrato a contraluz que Ignacio de Asúa subió al cumplir un año en Instagram. (Foto: @unhippieconosde) \"Como hice algunos trabajos de fotos para marketing, esos clientes tienen las analíticas de influencers y me dijeron que fue la cuenta con más crecimiento en tan poco tiempo de la región. No sé cómo llegaron a esa conclusión, pero sí me sorprendí un día respondiendo DMs de gente que no conozco y me pregunta cosas personales. Es que mi cuenta es personal, hablo desde mí, no hago posteos turísticos, aunque estoy en el segmento de blog de viajes\", cuenta Ignacio a Clarín. Está a punto de volver a Inglaterra donde vive desde 2012, tras estar un mes de visita en la Argentina. Irónicamente mi casa de té preferida en Londres no es británica, es francesa. Hace unos días me crucé en Mariage Frères con un personaje muy interesante: Mr. Banerjee, un historiador indio que estaba completando un ensayo sobre el truculento rol del té en los grandes eventos de la historia: 'Té y sangre'. Aparentemente, la pasión británica por esta bebida motivó las 'Guerras del Opio' entre Inglaterra y China, engendró las atrocidades en las plantaciones de la East India Company e impulsó la trata de esclavos africanos en el circuito Atlántico. Así que detrás de cada taza de té, parece que se esconde una lección de historia. Hoy 9 de Julio es un gran día para un <U+2615><U+FE0F> y un buen libro de historia, no??? Vos como lo estás pasando??? Te leo abajo!!! <U+0001F447><U+0001F447><U+0001F447> Una publicación compartida de  Ignacio (@unhippieconosde) el 9 Jul, 2019 a las 11:18 PDT \"¿Ignacio no te parece medio infantil tu cuenta para un médico de tu edad y trayectoria?\", fue uno de esos mensajes directos que recibió. \"Hoy por la mañana le dije a una madre que su hijo de 15 años murió, abrí el tórax de un accidentado y atendí tres infartos. Si no juego un poco fuera del trabajo...terminaría en un psiquiátrico\", contestó y compartió ese chat como historia destacada. \"Por ahora logré canjes con algunas marcas, pero no vi un peso\", aclara respecto de la monetización de la cuenta. \"Es más contenido social que promoción de productos o servicios\", suma. La primera vez que contemplé esta vista tenía 4 años. En esa época todavía no estaba abierto al público. Un electricista amigo de la familia hacía el mantenimiento de los ascensores de la Galería Guemes y nos invitó a subir. Siempre que regreso a Buenos Aires, regreso a esta vista. En un mundo tan cambiante, la inmutabilidad de las las cúpulas me da un sensación de tranquilidad y seguridad. Las cúpulas siempre son las mismas. Buenos Aires siempre es distinta. A veces eufórica, a veces angustiada, nunca igual. Pronto voy a esta de vuelta en el viejo mirador y espero que las cúpulas sigan allí, firmes y optimistas y que del otro lado de la cámara yo también siga ahí, firme. <U+0001F1E6><U+0001F1F7> Y a vos, que lugar de Buenos Aires te hace sentir en casa??? Te leo abajo! <U+0001F447><U+0001F447><U+0001F447>#vamosbuenosaires #buenosaires #visitbuenosaires #travelbuenosaires Una publicación compartida de  Ignacio (@unhippieconosde) el 14 Ago, 2019 a las 2:13 PDT La cuestión de que sea médico -en 2015 ya estaba trabajando en el helicóptero ambulancia de Londres- llama mucho la atención a sus seguidores. ¿Por qué escribís tan bien?, ¿Por qué sacás tan buenas fotos?, ¿De qué vivís?, ¿Cómo aprendiste así de bien el inglés británico?, indagan. Las respuestas recorren toda su vida. Ignacio estudió medicina en el CEMIC de Buenos Aires e hizo la especialización de terapia intensiva en Oxford, Inglaterra, donde de adolescente también había vivido por el trabajo de su padre, que es médico e investigador. Aunque su educación primaria fue en los Estados Unidos, cuando habla con Clarín y menciona lugares londinenses, su acento british es impecable. \"Me causó mucha gracia que una vez me escribió una profesora de inglés en Argentina para decirme que usaba mis posteos como ejercicios para sus alumnos. En un viaje a Buenos Aires fui visitarla en la clase para que los chicos, de 13 a 16 años, practicaran conversación, fue muy lindo\", recuerda. ¿Y las fotos? Un hobbie que terminó profesionalizando y hoy atrae a todos. \"Sólo me hice Instagram para seguir a fotógrafos que admiro -como Steve McCurry, conocido por ser el autor de la foto La niña afgana- y alguien me dijo que tenía que subir mis fotos porque 'estaban buenas'. Terminé estudiando en la London School of Photography.\" Ignacio hace <U+200B>fotografía narrativa. \"¿Viste que en Instagram es todo feliz y con filtros? Bueno no, yo a veces soy melancólico y muestro desde una foto mi infancia en Villa Urquiza, por ejemplo. O a partir de una foto en Inglaterra o San Telmo cuento una historia en el caption. No es ficción, nunca estudié nada de Literatura, sólo cuento mi experiencia en un lugar a través de una foto y un relato novelizado. Así la gente se enganchó y después quieren ir a visitar ese lugar\", detalla. En alguna esquina de San Cristobal se encuentra la Casa de las Dos Puertas. No es posible precisar su localización y es probable que esta cambie de tanto en tanto. Los mas ancianos del barrio aún recuerdan a su último dueño, un arquitecto danés aficionado al oscurantismo, fallecido hace ya muchas décadas. Durante el día, las dos puertas permanecen cerradas pero algunas noches de cielo despejado se las puede encontrar abiertas. El que ingrese por la puerta del pasado, podrá conocerse a si mismo diez años mas jóven y el que elija la puerta del futuro, se encontrará a si mismo diez años mas anciano. Son muchos los que deambulan por San Cristóbal buscando la Casa de las Dos Puertas. Algunos nunca regresan. Otros regresan pero nunca vuelven ser los mismos. El cura del barrio incita a sus parroquianos a evitar al Casa de las Dos Puertas por todos los medios y sostiene que en realidad ambas puertas conducen al infierno. Una noche de primavera, mi hermano menor salió en busca la casa en cuestión. Volvió al amanecer, pero para ese entonces ya era mi hermano mayor. Vos, por cual puerta entrarías ? Te leo abajo <U+0001F447><U+0001F447><U+0001F447> #buenosaires #doors #doorsofinstagram #doorsandwindows Una publicación compartida de  Ignacio (@unhippieconosde) el 29 Sep, 2019 a las 6:51 PDT Conoce bien quiénes lo siguen: el 98% es de Argentina; el 80% es mujer; y el 85% reside en la Ciudad de Buenos Aires. \"Es increíble cómo podés conocer todas esas cosas desde las estadísticas de Instagram. Y no te puedo decir por qué son las mujeres las que me siguen. Yo no apuntaba en particular a ellas con la cuenta, sino a amantes de viajes en general, y así se dio.\" En el instameet -como se llama al encuentro entre los instagramers y sus seguidores- que tuvo lugar en Café La Poesía, uno de los llamados \"bares notables\" de la Ciudad, comprobó que tienen \"entre 25 y 35 años\". Volviendo a los viajes, Ignacio de verdad es lo que se conoce como un hippie con Osde. Nunca fue a un all inclusive, nunca se fue de vacaciones comprando un paquete. Por eso, dice, el contenido que sube es \"muy antiturístico\" en el sentido de \"viajar con todas las comodidades\". Él elige siempre el modo low cost. \"En los hippie tips hablo de cosas que yo hice, como el couchsurfing, los hostels, buscar en modo incógnito en Google un pasaje para evitar que la cookies te inflen el precio. Así explico cómo los argentinos pueden viajar pese a la crisis\", detalla. \"Cuando lo que es ya no sea, siempre quedará una foto. Pero eso, no saques tus fotos usando la cabeza, usa tu corazón ' —Ansel Adams Una publicación compartida de  Ignacio (@unhippieconosde) el 15 Abr, 2019 a las 2:07 PDT La matrícula que obtuvo en Oxford le permite ejercer en todo el Reino Unido, Australia y Nueva Zelanda y su sueldo lo paga la National Health Systems, la prestigiosa entidad de salud pública. Pero, lejos de quedarse cerca de la Oxford Circus -la calle más espectacular de Londres-, Ignacio se fue un año a vivir a Birmingham. \"Me mudé para trabajar en un centro de refugiados. La mayoría son africanos y de Medio Oriente. En esa ciudad hay enfermedades que fueron radicadas en Europa hace décadas. Fui a ejercer mi vocación y mostrar que Inglaterra no es sólo palacios y la Reina. Hay realidades distintas para todos. No importa dónde estés. Hay que elegir verlas\", concluye. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-volver-detener-ex-jefe-policia-santa-fe-hugo-tognoli_0_hzasjtCR.html","date":"06/10/2019 - 16:08","title":"Ordenan volver a detener al ex jefe de la Policía de Santa Fe Hugo Tognoli","abstract":"La orden llegó luego de que la Corte Suprema ratificó el fallo por el cual fue condenado a seis años.","author":[],"key_words":"Santa FeNarcotráficoÚltimas Noticias","body":"La Justicia de Santa Fe ordenó que el ex jefe de la policía de esa provincia, Hugo Tognoli, sea detenido nuevamente. La decisión llega luego de que la Corte Suprema de Justicia de la Nación dejara firme el fallo por el cual fue condenado a seis años de prisión por encubrimiento a un narco. Tognoli fue condenado tras ser hallado culpable de \"encubrimiento triplemente agravado por ser especialmente grave, haber actuado con ánimo de lucro y ser funcionario público, incumplimiento de los deberes de funcionario público e incumplimiento de la obligación de promover la persecución y represión de delincuentes\", entre otros delitos. Recibir newsletter La resolución del Tribunal Oral Federal (TOF), que hasta este domingo no se hizo efectiva, fue objetada por Néstor Oroño, abogado patrocinante de Tognoli, quien la calificó de ser un \"disparate jurídico\". Para el abogado, Tognoli ya estuvo en prisión preventiva durante 5 años y 3 meses por otra causa, que se ventiló en los Tribunales Federales de Rosario y en la que fue absuelto por el beneficio de la duda. El letrado dijo a la prensa provincial que Tognoli, al ser absuelto en Rosario, pidió al TOF de Santa Fe el cómputo provisional de la pena y que se dé por cumplida la condena de seis años ratificada ahora por la Corte con aquel período pasado en prisión. El TOF santafesino no tuvo en cuenta esa presentación y en su pedido de detención señaló que \"hasta tanto no se tenga comprobación en forma fehaciente, no podemos tener por computado ese tiempo de encierro para el cumplimiento de la pena impuesta\". El máximo tribunal del país confirmó el 24 de septiembre la condena dictada al ex funcionario por un tribunal oral de Santa Fe en 2015, al declarar \"inadmisible\" un recurso de queja interpuesto por la defensa. Con la firma de los jueces Ricardo Lorenzetti, Juan Carlos Maqueda, Horacio Rosatti, Elena Highton de Nolasco y Carlos Rosenkrantz, la Corte rechazó el recurso federal presentado por la defensa de Tognoli y la del ex subjefe de Inteligencia de la División Drogas Peligrosas de la Policía santafesina, José Luis Baella. Baella también fue condenado en el mismo juicio oral que Tognoli y por idéntico delito, aunque a cinco años de reclusión. El 27 de febrero de 2015, un tribunal oral federal los encontró responsables de encubrimiento triplemente agravado a un narco llamado Daniel \"Tuerto\" Mendoza, a quien le descubrieron una cocina de cocaína en el barrio Colastiné de la ciudad de Santa Fe. En aquel proceso oral, también resultó condenado un remisero identificado como Fernando Torres, vinculado a la organización del \"Tuerto\", a cuatro años de prisión por transporte de drogas. La Justicia señaló que Tognoli y Baella \"ayudaron a Mendoza a eludir las investigaciones del Poder Judicial y de la Fiscalía entre el 3 de marzo de 2011 y el 25 de agosto de ese año\". Además, el fallo indicó que \"conocían la actividad ilícita\" de Mendoza, que había sido denunciado por la madre de un adicto e integrante de una ONG, Norma Castaño, ante el propio jefe policial, que entonces estaba a cargo de la Brigada de Drogas Peligrosas de Santa Fe. La sentencia contra Tognoli y Baella había sido confirmada hace un año por la Cámara Federal de Casación Penal, recordaron los informantes. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/peregrinacion-lujan-iglesia-advirtio-pueblo-quiere-tipo-grieta-_0_VBno5T0C.html","date":"06/10/2019 - 12:26","title":"Peregrinación a Luján: la Iglesia advirtió que “el pueblo no quiere ningún tipo de grieta”","abstract":"El obispo de Morón, Jorge Vázquez, habló ante una multitud y pidió el fin del “enfrentamiento estéril”.","author":"Sergio Rubin","key_words":"Peregrinación A LujánÚltimas Noticias","body":"En el cierre de la peregrinación juvenil a Luján, que este fin de semana revalidó su condición de ser la mayor manifestación de fe del país, la Iglesia advirtió este domingo que \"el pueblo está cansado de divisiones\" y \"no quiere ningún tipo de grieta y enfrentamiento estéril\". El señalamiento fue hecho en la misa central que presidió el obispo de Morón, Jorge Vázquez, ante una multitud frente a la basílica. La advertencia de la Iglesia se produce en medio de una profundización de las diferencias políticas a lo largo y a lo ancho del país, atizada por la campaña electoral de cara a las cruciales presidenciales del 27 de este mes. Y está en línea con el lema de esta caminata, la número 45, elegido tras una consulta a numerosos fieles en los meses previos a la marcha: “Madre, ayúdanos a unirnos como pueblo”. Aunque, en rigor, responde también a una prédica permanente de los obispos. \"María quiso quedarse aquí junto al río Luján para cuidarnos y protegernos; para animarnos y acompañarnos en nuestro caminar como pueblo. Un pueblo sediento de paz y hambriento de justicia, un pueblo que no quiere ningún tipo de grieta y enfrentamiento estéril, un pueblo cansado de divisiones\", dijo Vázquez en la homilía mientras era incesante el ingreso de peregrinos a la plaza, tras haber partido la mayoría el sábado al mediodía desde el barrio porteño de Liniers. Una multitud peregrinó a Luján este fin de semana. Foto Rolando Andrade Stracuzzi Vázquez citó al Papa al reafirmar el anhelo de unidad. \"Sabemos, como ha afirmado el Papa Francisco, que 'la unidad es superior al conflicto'. No se trata de ignorarlo sino de transformarlo, desarrollando una verdadera comunión en las diferencias, así se construye un pueblo, desde la amistad social, desde la solidaridad, desde la fraternidad, resolviendo en un plano superior todo tipo de grietas y diferencias'\". Recibir newsletter Tras exclamar tres veces el lema de la marcha y pedir que los fieles hicieran lo propio, destacó que \"el pueblo se construye desde el amor, nunca desde el odio\". Recordó que ya en la primera edición de la peregrinación, en 1975, el lema también se vinculaba con el anhelo de unidad en medio de una gran tensión política: \"Con María construyamos una Patria de hermanos\". Y señaló que \"mirándola a Ella aprendemos a mirarnos unos a otros y a descubrir en cada argentino a un hermano\". \"Nuestra peregrinación es como un signo del caminar del pueblo argentino en el que no solo es importante el destino al que se llega, sino el mismo caminar, que no hacemos solos, sino con los otros, compañeros de ruta, peregrinos como nosotros. Entonces se trata de aprender a 'caminar juntos', lo cual implica el esfuerzo por dejar de lado las actitudes individualistas y abrirnos al compartir y a valorar la riqueza que los otros nos aportan\", dijo. Fieles de todos los rincones se acercaron a Luján en la 45° peregrinación. Foto Rolando Andrade Stracuzzi El muy buen tiempo que hubo durante el fin de semana facilitó la concurrencia a la peregrinación, que implica caminar más de 60 km e insume en promedio 18 horas. Como ocurre todos los años, un gran operativo de tránsito y sanitario, que incluyó 45 puestos fijos con profesionales de la salud, se desplegó a lo largo del trayecto, especialmente a partir de Moreno. Más de seis mil “servidores” asistieron a los caminantes y se distribuyó agua en diversos puntos. A la medianoche los peregrinos encendieron velas y celulares para iluminar simbólicamente el camino hacia la Virgen de Luján que, por su condición de patrona nacional, es el mayor emblema católico de unidad entre los argentinos. El encendido le dio un bello aspecto a la columna que avanzaba en medio de la oscuridad por la ruta 7. Esta vez, por iniciativa de Juan Carr, fundador de Red Soldaria, muchos peregrinos llevaban en sus mochilas y remeras carteles y fotos de personas desaparecidas. \"Cada 6.000 personas que fue caminando hubo una imagen que fue en el medio de la gente gracias a las personas que se sumaron a la campaña a través de las redes sociales”, contó Carr. Monseñor Jorge Vázquez reemplazó al cardenal Mario Poli, quien participará de las celebraciones de los 50 años de la creación de la Prelatura de Cafayate, en Salta. Foto Rolando Andrade Stracuzzi Fueron de la partida algunas madres que no bajaron los brazos en la búsqueda de sus hijos. En el inicio, abrió la actividad María Elena Delgado, madre de Sofía Herrera, la niña de 3 años que desapareció hace 11 años en un camping en Tierra del Fuego y la madre de Bruno Gentiletti, de 9 años, desaparecido en 1997 en Rosario. En Luján, se encontraron con María del Carmen Gallego, la madre de María Cash, la joven mochilera que desapareció en 2011 a los 29 años."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-domingo_0_RiUVlPfM.html","date":"06/10/2019 - 9:02","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará el domingo","abstract":"El Servicio Meteorológico Nacional pronosticó cielo despejado y una temperatura máxima de 22°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalInviernoClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este domingo cielo despejado en la Ciudad de Buenos Aires y alrededores, con vientos del noroeste y temperaturas que oscilarán entre los 11 y 22 grados. En tanto, el lunes el organismo prevé valores entre los 13 y 25°, con cielo algo nublado y ráfagas del noroeste. Similares condiciones se presentarán el martes, con una mínima de 14° y una máxima de 24°, también con cielo algo nublado, vientos del sudeste y ráfagas. Recibir newsletter Para el miércoles, el SMN anunció una mínima de 15° y un pico de 25° por la tarde, con cielo mayormente nublado. Finalmente el jueves se presentará con una mínima será de 15° y la máxima de 26°, con cielo mayormente nublado y vientos del noreste."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_ggaLXZey.html","date":"07/10/2019 - 7:11","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevé cielo parcialmente nublado y una temperatura máxima de 25°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalInviernoClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes cielo parcialmente nublado en la Ciudad de Buenos Aires y alrededores, con vientos del noroeste y temperaturas que oscilarán entre los 14 y 25 grados. En tanto, el martes el organismo pronosticó valores entre los 12 y 26°, con cielo parcialmente nublado y vientos del oeste. Para el miércoles se espera una mínima de 14° y una máxima de 27° por la tarde, con cielo mayormente nublado y probabilidad de chaparrones hacia la noche. Recibir newsletter El jueves, el SMN anunció un aumento de la temperatura, con un pico de 31°, cielo parcialmente nublado y vientos del norte. Finalmente el viernes tendrá cielo nublado con temperaturas entre los 20 y 29° y tormentas aisladas por la tarde."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nobel-medicina-2019-estadounidenses-britanico-investigacion-celular_0_BKhzH8cP.html","date":"07/10/2019 - 7:05","title":"Nobel de Medicina 2019 para dos estadounidenses y un británico por su investigación celular","abstract":"William Kaelin Jr., Peter Ratcliffe y Gregg Semenza fueron galardonados por sus descubrimientos sobre “cómo sienten y se adaptan las células a la disponibilidad de oxígeno”.","author":[],"key_words":"Premio NobelCáncerMedicina","body":"El premio Nobel de Medicina de 2019, el primero de la tanda en el año, fue concedido este lunes a los científicos William Kaelin Jr., Peter Ratcliffe y Gregg Semenza. Sus descubrimientos sobre \"cómo sienten y se adaptan las células a la disponibilidad de oxígeno\" fueron la clave del premio. Kaelin nació en 1957 en Nueva York y es especialista en medicina interna y oncología; su compatriota Semenza es asimismo neoyorkino, nació en 1955 y es pediatra, mientras que el británico Ratcliffe es de Lancashire, nació en 1954 y es experto en nefrología. Recibir newsletter Éste el premio número 110 que el Comité del Nobel entrega en esa categoría desde 1901. Los tres expertos compartirán por igual los 9 millones de coronas (918.000 dólares), según indicó en un comunicado el Instituto Karolinska. Los hallazgos de los premiados \"tienen una importancia fundamental para la medicina y han allanado el camino a prometedoras nuevas estrategias para combatir la anemia, el cáncer y muchas otras enfermedades\". \"Durante siglos la ciencia ha comprendido la importancia fundamental del oxígeno, pero hasta ahora era un misterio cómo las células se adaptaban a los cambios en los niveles de oxígeno. Y los premiados este lunes han revelado los mecanismos moleculares que subyacen en este proceso\", señaló la Asamblea Nobel en Estocolmo. Tras el Nobel de Medicina, se anunciarán los premios en Física el martes, Química el miércoles, Literatura el jueves y Economía el lunes 14. El viernes 11, en Oslo, será revelado el o los nombres de los laureados con el Nobel de la Paz."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/oktoberfest-elegir-tomar-hacer-buena-cerveza-artesanal_0_Y6vRtTiY.html","date":null,"title":[],"abstract":"La fiesta de la cerveza, que se celebra en estos días, es una invitación a beber una buena “birra”. Todo lo que hay que tener en cuenta para disfrutarla y cómo animarse para producirla en casa.","author":"Gimena Pepe Arias","key_words":"GourmetCervezaEspecial Clarín","body":"Ya estamos en octubre, y así como septiembre nos remite al comienzo de la primavera, este mes nos lleva a pensar, inevitablemente, en la cerveza. Octubre es sinónimo de la Oktoberfest, la tradicional fiesta cervecera alemana que en Argentina se celebra en Villa General Belgrano, provincia de Córdoba, festejo que también, en menor medida, se replica en bares y pubs de Buenos Aires. Donde sea, estos días de festejo son una excusa para disfrutar una buena birra. ¿Recuerdan cuándo sólo podían elegir entre unas pocas marcas que ofrecían cerveza en dos estilos, la llamada \"rubia\" y la \"negra\"? Luego, tímidamente, aparecería la \"roja\" y los paladares descubrieron entonces nuevas sensaciones de esta bebida espumosa a base de lúpulo que ya desde los primeros calores de esta estación se vuelve una tentación difícil de eludir. Actualmente, el abanico de estilos cerveceros es tan extenso que es imposible definirlo con exactitud. La cerveza ya es una paleta de colores y sabores, intensos o suaves, dulzones o amargos, que nos invita a experimentar siempre nuevos gustos y posibilidades. Recibir newsletter Según el libro Cerveza artesanal, elaboración propia, de Editorial Albatros, la cerveza artesanal tiene sus raíces en Estados Unidos. El autor, el sommelier y productor alemán Ferdinand Laudage, cuenta que a fines de los años 70 los amantes de la cerveza, decepcionados por lo desabridas que eran estas bebidas, comenzaron a elaborar versiones propias y mejoradas, con instalaciones caseras en los garages de sus hogares. La mejora de la materia prima y la osadía de estos individuos crearon nuevos estilos de cerveza. “El mundo de la industria cervecera artesanal comenzó a crecer cada vez más y con el aporte de cada cervecero elaborando su propia cerveza se amplió la práctica”, cita Laudage. Distintos estilos de cervezas en las canillas de la cervecería porteña Growlers. Según datos de Cerveceros Argentinos, la cámara que nuclea a las principales cerveceras y malterías, en Argentina se consumen 45 litros de cerveza per cápita al año. Hace aproximadamente una década, sólo se conocían y se podían conseguir alrededor de 30 estilos de cervezas diferentes y de diversa calidad. “Actualmente podemos hablar de cien estilos diferentes y de los más variados. El crecimiento del universo de la cerveza artesanal se da en materia de tamaño, porque hay más jugadores, y también se da en variedad de estilos”, explica Martín Boan, ingeniero químico, sommelier de cerveza y director del Centro de Cata de Cerveza. A medida que los consumidores van probando las novedades, van entrenando el paladar y van necesitando sabores nuevos. “Es ahí cuando los productores tenemos que plantearnos nuevos desafíos para seguir creciendo”, afirma. Y así como los productores fueron creciendo también lo hicieron los osados fanáticos que coparon ambientes de la casa en desuso y con un poco de entusiasmo, un par de ollas, una heladerita de playa y material de estudio, crearon sus propias “fábricas” de cervezas caseras. No hay que ser un erudito en el tema para cocinar cerveza. Leonardo Martín (46) vive en Saavedra junto a su esposa y sus dos hijas pre adolescentes. Es licenciado en Administración y trabaja en un banco, en el sector de Análisis de Riesgo, en plena city porteña. Su tiempo libre lo divide entre la familia, el club, jugar pelota paleta… y hacer cerveza. Todo comenzó cuando con su esposa Loreta hicieron un viaje al Sur en el 2003. Les gustó tanto la cerveza artesanal que se quedaron varios días en un camping pegado a los productores de este néctar espumoso, para poder tomar litros y litros y no tener que moverse. Antes de volver a Buenos Aires, llenaron los bolsos con más botellitas para seguir disfrutando de la bebida en casa. Fue allí cuando Loreta le regaló un libro (no existía la oferta actual) sobre cómo hacer cerveza en casa. Junto a un amigo, limpiaron el garage del hogar de la madre de Leo en Florida, fueron a remates para comprar mesadas e incluso tuvieron que hacer la instalación de agua. “En 2003 había pocos proveedores, elegimos el que nos quedaba más cerca… daban cursos y capacitaciones a nivel casero y a nivel profesional”, recuerda Leonardo. La primera cerveza les salió deliciosa. “¡No lo podíamos creer!”, exclama. Envalentonados por su creación iniciática dieron vida a una segunda camada que fue un fracaso. “Hicimos todo mal, fue un desastre. Ahí tuvimos que frenar un poco y aprender de los errores: el proceso, cómo tratamos la materia prima, la malta, la levadura y el lúpulo, revisar todo y volver a la carrera”, agrega. En ese momento, quedó solo en la producción cervecera: su amigo lo abandonó. Es que este hobby es muy placentero, pero también consume mucho tiempo , ya que cocinar una camada lleva mínimo seis horas (más los tiempos de reposo). “Me divierte, lo comparto, siempre hay gente que se quiere sumar, que quiere venir a aprender. Me gusta transmitir este legado. Siempre que hay una reunión, llevo mi cerveza... Es la que más me gusta”, dice con orgullo el cervecero familiar. En esencia, el proceso para hacer cerveza casera es el mismo que el industrial o el artesanal, obviamente con volúmenes muchísimo más reducidos: por ejemplo, la malta molida se remoja con agua en una heladerita portátil, como las que solemos llevar a la playa, se hierve, se le suman los lúpulos, se enfría y se adiciona la levadura. Después, hay que tener paciencia y esperar una semana a que se efectúe la fermentación primaria, fuerte y vigorosa, en la que se puede ver cómo la levadura va comiendo el azúcar del grano y ese azúcar que aportó el grano en la maceración termina siendo el alcohol y el gas. Luego, se trasvasa a otro bidón y en ese recipiente se le da frío para la fermentación secundaria, otras dos semanas. Si se desea una cerveza más limpia puede estar tres o cuatro semanas y se obtiene un producto mejor. Menos tiempo es menos calidad. En un mes se consigue una birra de buena categoría y, una vez envasada, hay que esperar un mes más para que la cerveza esté óptima para consumir. Hace una década, la oferta de cerveza importada era muy limitada y las industriales estaban enfocadas en Lagers y Doradas, muy similares. “Contábamos prácticamente con un monoproducto. En ese entonces, la calidad de la cerveza artesanal en general no era muy buena, por lo tanto no era reconocida. Con mucho esfuerzo y trabajo hemos logrado cambiar ese concepto”, explica Boan y agrega: “Giramos hacia la profesionalización de la cerveza artesanal, llevamos adelante varios concursos, campeonatos, cursos de elaboración y hemos logrado mejorar la calidad de la cerveza y ampliar la diversidad de estilos. Hoy Argentina es reconocida por su crecimiento y por la calidad de las cervezas que se producen localmente. Tenemos puntos cerveceros como Buenos Aires, Mar del Plata, La Plata y Bariloche que nos representan muy bien en el mundo”. La cerveza ya es una paleta de colores y sabores, intensos o suaves, dulzones o amargos. Estamos muy acostumbrados a decir que las cervezas son “la rubia, la roja, la negra”, pero en el mundo cervecero se llaman “dorados, ámbar y oscuros”. Para reconocer si una cerveza está bien servida, Sol Cravello, jefa de Conocimiento Cervecero de Patagonia e instructora oficial de Cicerone para Sudamérica, explica qué puntos hay que observar: Las cervezas se dividen en dos grandes grupos según el tipo de levadura, Ale (produce cervezas más complejas y pesadas) y Lager (fermenta a temperaturas más bajas y da cervezas más refrescantes con menos perfil de aroma). Dentro de las más pedidas en nuestro país, los maestros cerveceros concuerdan en que en el tope está la Indian Pale Ale (IPA) y sus variantes. ¿Cómo es esta cerveza que se adapta al gusto argento? La IPA es uno de los tantos estilos de birra que se caracterizan por tener al lúpulo como protagonista, no siempre en amargor muy intenso, pero sí en aroma y sabor frutal. “Existen las ámbar, las más oscuras, las que tienen notas a levadura, con más amargo o con más frutas. Tenemos IPA para rato porque hay mucha innovación en este estilo de cerveza”, comenta con alegría Cravello. Sol Cravello, experta en conocimiento cervecero. En la mayoría de los locales cerveceros se notan ciertos parámetros comunes, como un sello de identidad de estos comercios. Mesas altas y para compartir, guirnaldas de luces, música cool y la ausencia de carta, ya que las opciones están descriptas en una pizarra. Suelen tener un número para facilitarle la tarea al cliente y en vez de que tenga que decir el nombre en inglés de su elección solamente diga \"Quiero una pinta de la 9\". Pegadito a ese número aparece el estilo de cerveza con su nombre y dos siglas con sus respectivas cifras: IBU y ABV. ¿Qué es el IBU -que nada tiene que ver con el antiinflamatorio-? Es la unidad de amargor internacional. La medición va de 0 a 120. Cuanto mayor sea la cifra, más amargo será el producto. Mientras que ABV es el acrónimo de Alcohol By Volume, o sea, el porcentaje de alcohol que tiene la cerveza. Un alcohol moderado podría ser 5%, y a partir de 7% ya se habla de una cerveza con alto nivel alcohólico. No todos los estilos de cervezas se deben tomar a la misma temperatura. “Culturalmente el sudamericano gusta de tomar la cerveza helada, cuanto más frío, mejor. En general, en Argentina, las cervezas de los locales, pasan por un chiller (enfriador serpentina por donde circula la cerveza antes de ser servida) y llegan al vaso a unos 2° aproximadamente”, explica Cravello mientras recomienda no beberlas exageradamente frías ya que de esa manera el paladar se adormece y no permite apreciar las características de la bebida. No todos los estilos de cervezas se deben tomar a la misma temperatura. O sea, eso de \"subir\" las cervezas al congelador no es una práctica correcta. Si la cerveza es de alta tomabilidad, de cuerpo ligero, se puede enfriar \"por demás\", pero será una idea muy mala pasar de frío una cerveza artesanal, con cuerpo y aromas intensos, ya que no se desprenden los componentes aromáticos y pasará al cuerpo \"como agua\". En Europa, las Cask Ale (cerveza de barril) se beben entre los 11° y 13°. Es cierto que en las reuniones caseras uno no sabe a qué temperatura se encuentran las botellas. Para no pasarse de frío, Cravello sugiere sacar la botella de la heladera 30 minutos antes de consumirla para poder apreciar todos los detalles que el maestro cervecero expresó allí. Así como existen temperaturas ideales, también existen diferentes estilos de vasos para servirlas. Los altos, tipo flauta, son ideales para degustar cervezas Pilsen, ya que, al ser muy carbonatadas, las burbujitas tardan más en llegar a la superficie. Las de trigo se sirven en vasos altos más panzones con boca ancha para que la espuma se luzca, y luego se van angostando para ir sosteniéndola a medida que se va consumiendo. Brindis con cerveza en una cervecería de Palermo. Los de las Ales Inglesas -típicas de los pubs ingleses- tienen una pancita que hace que ante un brindis la copa no se quiebre, y además da un fácil sostén para tomarla en una barra de parado. La copa tulipa tiene los bordes abiertos para direccionar la bebida al punto especial de la lengua donde se aprecian mejor las cualidades de la birra. Las copas de cata tienen una parte más ancha que permite liberar los aromas, y una parte más angosta que los concentra. En cuanto a los materiales, algunos son de cristal, otros de vidrio. Por eso, los que se dedican a fabricar vasos hacen estudios sensoriales para poder destacar las características especiales de cada cerveza. Pero, ¡a no desesperar! Si no se es un erudito en la materia, y la prioridad es la de un simple mortal en busca de la debilidad cervecera de su preferencia, se puede beber en cualquier vaso que haya en la casa y disfrutar de una rica cerveza. Si de acompañar a este elixir con comida se trata, es imposible no pensar en pizza. Pizza con cerveza es \"casi como un matrimonio\". Pero los expertos en esta bebida piensan que el universo gastronómico es mucho más amplio que un par de porciones con mozzarella. Manuel Miragaya, chef y socio de Growlers, explica qué tienen dos criterios para maridar sus platos: por similitud o por contraste . O sea, busque puntos en común para intentar resaltarlos, o por el contrario, busque sabores que sean los opuestos. \"La idea de lograr algo superador de lo que sería la bebida y la comida por separado\", agrega. El universo de platos que pueden acompañar a la cerveza es mucho más amplio que la pizza. \"Otra opción, en materia de conjugar alimentos y bebida, es hacerlo en relación al perfil de la malta y del lúpulo. A veces se hacen en relación al perfil de las levaduras, pero es demasiado técnico\", explica el cervecero. Desde la firma Peñón del Aguila suman otra opción diferente para aprender a combinar la cerveza con la comida: \"Por corte\". Este caso se aplica cuando se va a comer un alimento muy grasoso, tanto que tapa los poros sensoriales. Entonces, en la copa deberíamos servir, por ejemplo, una cerveza muy ácida y muy alcohólica para que ayude a quitar esa grasa y permita seguir disfrutando de la birra. Las IPA o APA (cervezas con perfil lupulado) son más invernales, soportan comidas más fuertes y también combinan con platos cítricos, mientras que las cervezas más livianas son las elegidas para climas cálidos. Las más maltosas, como una Dubbel, Scotch o Irish, de malta caramelo con perfil más suave, permiten acompañar platos de carnes rojas, vegetales asados y quesos grillados. Y con las más amargas, como Porter o Stout, se puede jugar un poco más de profundidad de sabor y servir platos como un cordero, o sabores salvajes que maridan muy bien con las notas de cacao y vainilla. Como mencionamos anteriormente, la cerveza lleva cuatro ingredientes principales: agua, malta, levadura y lúpulo, tal como indica la ley de pureza alemana. Pero también, esta bebida puede contener otros ingredientes no específicos, que le otorguen otro sabor como frutas, otros azúcares como la miel o incluso el paso por madera. \"Las cervezas artesanales especiales son tendencia hace un tiempo en Estados Unidos y Brasil. Ahora, es el turno de Argentina. En Peñón del Águila fuimos pioneros en cervezas frutales y ácidas, ya que las de frutas se pueden realizar en base a cualquier estilo predeterminado o incluso, sin tener una base de cerveza\", explica Marcelo Roggio, biermaster de Peñón. Es simple imaginar una cerveza con limón, ya que estamos acostumbrados a beber la botella mexicana que, a la rodajita cítrica, le queda como una corona al rey. Pero, ¿qué pasa con las otras frutas? Las frambuesas combinan de maravillas con las Pilsen, dando como resultado una cerveza delicada, elegante. \"La gente cree que va a ser un producto muy dulce pero no, ya que la frambuesa fermenta y sólo queda el sabor y un leve tono rosado\", comenta Roggio. Las cervezas más ácidas, en cambio, quedan muy bien con maracuyá o con arándanos en bases de un estilo brasileño, pensadas justamente para refrescar y que tienen buena acidez que se balancea con la fruta. No hay límite para la imaginación en el mundo de la cerveza artesanal. Tanto les gustó innovar con las cervezas especiales que crearon las Gose Sandía Limonada, (una de estilo alemán, con el agregado de cáscara de lima, sandía, coriandro y sal rosa del Himalaya), producto que ganó el premio \"best of show\" (mejor cerveza del concurso) en la copa Aro Rojo, a principios de este año en México, y obtuvo la medalla de oro en la categoría \"cerveza con fruta\" en la Copa América de Chile. ¿Cómo es esta cerveza con especias y fruta? Muy refrescante, frutada y balanceada. También, existen cervezas con cacao, granos de café, algarroba, hojas de menta... \"Este estilo permite innovar constantemente. No hay límite para la imaginación. Nos divierte y nos identifica como cervecería producir cervezas frutales\", afirma Marcelo y continúa: \"Nos permite buscar distintos aportes en otros componentes que por ahí no pueden entregar los insumos tradicionales de la cerveza. El desafío siempre está en el equilibrio entre los ingredientes tradicionales y los innovadores... Ahí está el secreto\". AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sentirnos-falta_0_FcBq3xRR.html","date":"07/10/2019 - 5:55","title":"Para no sentirnos en falta","abstract":"El movimiento femenino y una mirada sobre la revolución que protagonizan las mujeres. Autocrítica para reflexionar.","author":"Carola Sainz","key_words":"FeminismoIgualdad De GéneroLibrosMercedes Funes","body":"Vivimos en falta. Por motivos religiosos, imposiciones sociales, mandatos familiares; porque no nos adaptamos a los códigos de belleza, poder, cultura o popularidad del momento, porque no nos alcanza el tiempo para balancear trabajo y familia o por ser mujer, precísamente. Consideraciones sobran. Y también las razones por las que la sociedad está en falta con las mujeres: desigualdad salarial, techo de cristal, discriminación en el ámbito de trabajo, acoso sexual o violencia machista, entre otras limitaciones vigentes, que sólo alimentan estereotipos y atentan contra la paridad y el balance de género deseado. Esta temática que atraviesa todos los ámbitos de la vida, es uno de los ejes de la revolución que hoy protagonizan las mujeres. Por eso, que haya también \"Feministas en falta\" no puede dejar de sorprendernos. Así, la periodista y politóloga Mercedes Funes decidió llamar a su primer libro, editado por Galerna, donde analiza “contradicciones, relatos y preguntas de una revolución en marcha”. Recibir newsletter ¿Por qué ese título? ¿Acaso las mujeres siempre tenemos que sentir que estamos en deuda? “El libro habla de esa sensación de estar siempre en falta, no como una crítica sino como una reivindicación -responde la autora-. Antes no cumplíamos con el modelo que se nos imponía como mujeres, desde esa mirada heteropatriarcal. Estábamos siempre ‘falladas’. Y ahora de nuevo, como feministas, entre nosotras también nos estamos señalando como si estuviéramos ‘falladas’. Parece que hay una serie de requisitos para pertenecer al ‘Club de las feministas perfectas’, que a veces son un poco dogmáticos. Después de varias luchas llegamos a un lugar donde nos dimos cuenta de que somos más fuertes, juntas. Y eso está buenísimo. Protagonizamos ‘la revolución’ de los últimos años. Pero, a partir de lo conquistado, tenemos que repensar algunas cosas para ver si no nos estamos volviendo a poner un corset nuevo, igual de apretado que el anterior”, reflexiona Mercedes, una de las fundadoras de #NiUnaMenos Todo comenzó en 2015, con un tuit de otra periodista, Marcela Ojeda, a partir del asesinato de Chiara Páez, una chica de 14 años, embarazada, asesinada a golpes por su novio de 16: “Actrices, políticas, artistas, empresarias, referentes sociales... mujeres todas, bah... ¿No vamos a levantar la voz? Nos están matando”. Ese mismo día Mercedes y otras ocho colegas, como Hinde Pomeraniec y Florencia Etcheves -que la acompañaron en la presentación del libro-, comenzaron a organizar lo que sería la primera marcha de #NiUnaMenos. Mercedes repasa ese recorrido. Asegura que nadie puede apropiarse de una consigna que es de todos, un movimiento político “tan plural y diverso” como la aventura colectiva del feminismo, que es para todas “o no es”, como resume Etcheves.También menciona a referentes del feminismo de todas las épocas, reivindica a figuras como Susana Giménez y Moria Casán, cuestiona a las “feminazis” y admite que se hizo feminista por una razón muy simple: quiso, desde siempre, tener los mismos derechos que los varones. “La igualdad es algo que nos corresponde, no porque somos mejores”, agrega. Reconocer nuestras fortalezas y asumir que no somos perfectas, pero igual merecemos idénticos derechos, forma parte de su ensayo. “No hay respuestas en el libro. Es una invitación a que pensemos juntas y negociemos acuerdos, a partir de reconocer que hay una situación de desigualdad”, advierte. Ser una “mala feminista”, para Funes, no es un defecto. Admite que está mal que nos midan -o nos midamos- con la vara de la perfección. “No deberíamos exigirnos tanto a nosotras mismas ni al movimiento”, dice. Su mensaje es, ante todo, una invitación a la libertad. “Quiero que seamos más libres: así de simple es mi hipótesis de trabajo. Ser libre para disponer de mi tiempo como un varón, para estar con mi familia tanto como un varón, para parir si quiero, para casarme si quiero, para trabajar y estudiar lo que quiero...” La libertad es su deseo, como el de todas. Y también el hecho de poder negociar en un plano de igualdad, sin enfrentamientos innecesarios. “No quiero caer en una falsa dicotomía: que frente a ese ‘nosotros’ solidario femenino, hay un ‘nosotros’ solidario masculino que se constituye en contra de las mujeres. No siempre es así... No somos santas, y sería un error pretender que el colectivo femenino siempre es justo o solidario y que el masculino es siempre una amenaza”, escribe. Para ella, la revolución de estos últimos años prueba que sólo podemos avanzar de verdad “desde la construcción colectiva. Y lo necesitamos, porque en la agenda de género todavía hay demasiados temas pendientes”. Sí, es cierto, todavía falta mucho, mujeres.w"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallecio-futbolista-argentino-caer-sexto-piso-fiesta_0_OFfEeBAU.html","date":"06/10/2019 - 22:14","title":"Falleció un futbolista argentino al caer de un sexto piso durante una fiesta","abstract":"Se trata de Ezequiel Esperón (23), quien estaba en un encuentro con amigos al momento del fatal accidente. Se apoyó en una reja, perdió la estabilidad y cayó al vacío.","author":[],"key_words":"Villa DevotoÚltimas Noticias","body":"El jugador de fútbol argentino Ezequiel Esperón falleció en la madrugada del domingo luego de un accidente doméstico en el que se cayó de una terraza en el sexto piso, donde compartía una noche con amigos. Según fuentes policiales, el joven de 23 años, que participaba de una fiesta, se apoyó en una reja mal cerrada, cuando perdió la estabilidad y cayó al vacío. Recibir newsletter Personal del SAME llegó a la calle Gutemberg al 3500, a las 2.55, en el barrio porteño de Villa Devoto, y asistió al jugador, aún con signos vitales tras la caída. Pero ya con \"politraumatismos graves\" falleció en el hospital Zubizarreta. Lamentamos profundamente el fallecimiento de Ezequiel Esperón, miembro querido en la familia Azulgrana.Un abrazo hasta el cielo. pic.twitter.com/o8QkYujyIX Esperón era muy activo en redes sociales, donde compartía los momentos que vivía. Así, por ejemplo, puede verse en Instagram que horas previas a su fallecimiento estaba reunido con amigos, mientras escuchaban música y se divertían. Ezequiel Esperón, con amigos, en la noche del sábado. (Instagram @franrisoleo) Esperón se formó en las inferiores de Vélez y All Boys pero antes de debutar en Primera se fue a Brasil para jugar en Inter de Porto Alegre y luego en Gremio. Su último equipo había sido el Atlante de México, que lamentó en sus redes sociales la triste noticia. El Club Atlético #AllBoys lamenta el fallecimiento del ex jugador de la institución, formado en nuestras divisiones inferiores, Ezequiel Esperón. Nuestras condolencias a sus familiares, seres queridos y amigos. pic.twitter.com/Ax09hmHxxt \"Club Atlante lamenta el sensible fallecimiento de Ezequiel Esperón. Nos unimos a la pena que embarga a familiares y amigos expresándoles nuestro apoyo\", publicó el club mexicano en Instagram. Además, este domingo a la noche el plantel de Atlante guardó un minuto de silencio antes del triunfo 3 a 0 ante Alebrijes, por el Ascenso MX. Alexis Mac Allister y su recuerdo para Ezequiel Esperón, con quien compartió plantel en Argentinos. (Instagram @alemacallister) También hubo muestras de dolor por parte de All Boys y de Alexis Mac Allister, el mediocampista de Boca, que compartió vestuario con Esperón en Argentinos. \"Un abrazo hasta el cielo, Ezequiel. QUEPD, Cabe. Desde hoy tu gente tiene un ángel más en el cielo. Siempre te recordaremos\", escribió el futbolista. Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Era todo juntos, desde la mañana hasta la noche, lo que nos reíamos, compartiamos, absolutamente todo. Es increíble como de un día para otro se termina todo. Siempre te voy a recordar con esa locura hermosa que tenías y lo fuerte que eras para todo. Agradezco a la vida haber conocido alguien como vos, por apoyarme en todo momento, y por TODO lo que vivimos juntos. Gracias por enseñarme que nunca te iba a poder ganar un baby, y que siempre que te chocaba me tirabas al piso, ni hablar en el paddle, siempre me hiciste sonreir y eso no tiene precio. Hoy me toca despedirte, pero espero que donde estes puedas estar bien como te lo mereces. Gracias hermano por todo, siempre vas a estar con nosotros. Te amo para siempre cabezon <U+2665><U+FE0F> Una publicación compartida de  Fran Risoleo (@franrisoleo) el 6 Oct, 2019 a las 4:23 PDT En el mismo perfil de Instagram de Esperón se sumaban mensajes para despedirlo. Uno de ellos le dedicó un posteo: \"Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Gracias hermano por todo, siempre vas a estar con nosotros\". Gooooollllllllll del @Atlante Tremendo disparo de Ezequiel Esperón para poner el segundo tanto de los Potros.@Atlante 2-0 @murcielagosfc Sigue la transmisión en vivo por #TDN pic.twitter.com/ZPry3OHrQW"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-estremecedor-momento-estructura-cae-golpea-grupo-folclorico_0_wX-6AiH4.html","date":"06/10/2019 - 21:29","title":"Video: el estremecedor momento en que una estructura cae y golpea a un grupo folclórico","abstract":"Ocurrió en pleno show durante el cierre de la fiesta patronal de El Talar. Dos músicos debieron ser hospitalizados","author":[],"key_words":"JujuyÚltimas Noticias","body":"Los integrantes del grupo folclórico \"Los Criollos\" estaban en pleno show durante el cierre de la fiesta patronal de El Talar, en Jujuy, cuando parte de la estructura del escenario cayó y golpeó con fuerza a dos de los músicos mientras tocaban y cantaban. Todo quedó registrado por las cámaras de la transmisión oficial del evento. Según cuenta el diario El Tribuno, de Salta, el hecho ocurrió en la madrugada del sábado en El Talar, cuando el grupo Los Criollos se presentaba en el marco del cierre del festival que formaba parte de las actividades con motivo de las patronales de la localidad del departamento Santa Bárbara. Recibir newsletter En esas circunstancias una pesada estructurara de metal se vino abajo y golpeó a los músicos Iván Luna y José Luis Villán, quienes no pudieron ser asistidos de inmediato ya que en el predio no se encontraba ninguna ambulancia del Same por lo que tuvieron que ser trasladados a la guardia del nosocomio local en la camioneta de un particular. \"Nos abandonaron completamente, un particular tuvo que llevarnos hasta el hospital, porque en el lugar donde se realizaba el festival no había ambulancias, no había seguridad. Luego de lo que nos pasó, corrieron los hierros que cayeron y el festival siguió como si nada\", dijo muy enojado Luis Villán, cantante de Los Criollos. El diagnóstico fueron politraumatismos que obligaron a que estuvieran en la guardia durante algunas horas para realizar su seguimiento, dado las características del incidente. Tal como se puede ver en las imágenes. algunos de los músicos del grupo advirtieron que la columna de iluminación estaba cayendo y lograron resguardarse. Pero la estructura golpeó la cabeza del cantante que se encontraba en el centro del escenario y recibió de lleno el impacto. \"En estos momentos sólo pedirles paciencia estamos en el Pablo Soria haciendo una tomografía y esperando que dicen los médicos no podemos decir más nada espero sepan comprender agradecidos de corazón su preocupación las imágenes hablan por si solas Dios es grande\", escribió a las 12.32 del sábado Villán en su cuenta de Facebook."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//espectaculos/muere-colombiano-javier-dario-restrepo-maestro-periodistas-toda-iberoamerica_0_-52zbtZi.html","date":"06/10/2019 - 20:53","title":"Murió el colombiano Javier Darío Restrepo, maestro de periodistas en toda Iberoamérica","abstract":"Falleció en Bogotá. Escribió 22 libros y desde 1995 era uno de los referentes de la Fundación Gabo.","author":[],"key_words":"ColombiaBogotáÚltimas Noticias","body":"A los 87 años, murió en Bogotá el periodista colombiano Javier Darío Restrepo, referente de la ética del oficio en toda Iberoamérica y maestro de la Fundación Gabo desde 1995. Restrepo falleció un día después de regresar de Medellín donde la semana pasada participó en la séptima edición del Festival Gabo, en la cual presentó el viernes último su más reciente libro, \"La constelación ética\". Recibir newsletter El periodista comenzó su carrera en 1957 y dedicó 27 años de su vida profesional a la televisión, 18 de los cuales trabajó como reportero del noticiero \"24 Horas\". También fue columnista de los diarios El Tiempo, El Espectador y El Colombiano, entre otros, así como catedrático de la prestigiosa Universidad de los Andes. Por su contribución al oficio, en 2014 recibió el Reconocimiento a la Excelencia del Premio Gabriel García Márquez de Periodismo. En ese entonces la Fundación Gabo reconoció también su \"defensa de la tradición del periodismo de calidad y la voluntad de asumir los retos de los tiempos nuevos\". Tras recibir el premio, Restrepo explicó a Efe que la clave del galardón radicaba en el hecho de que hacía énfasis \"en la importancia que en este momento tiene la ética para los periodistas teniendo en cuenta esa especie de terror-ambiente que hay frente a todo lo de la tecnología digital\". La ética periodística en los tiempos de cambio que vive el periodismo era una de las grandes pasiones de Restrepo, quien dirigía desde 2000 el consultorio de la Fundación Gabo en el que recibía con frecuencia consultas de profesionales de toda Iberoamérica. Restrepo afirmaba que \"en ética nadie es juez de nadie, salvo de uno mismo, porque solo uno sabe las motivaciones y circunstancias de sus acciones\". Autor de 22 libros, fue ganador del Premio Nacional de Círculo de Periodistas de Bogotá (CPB) en la categoría de prensa en 1993, así como del Premio Nacional de Periodismo Simón Bolívar en 1985 y 1986. Además recibió los premios San Gabriel del Episcopado Colombiano en 1994, Germán Arciniegas de la Editorial Planeta en 1995 y el Premio Latinoamericano a la Ética Periodística otorgado por el Centro Latinoamericano de Periodismo (CELAP), auspiciado por la Universidad Internacional de la Florida, en 1997. Inflexible en sus opiniones sobre el oficio al que dedicó su vida, afirmó que los periodistas se habían equivocado en plena época de la dictadura del clic al pensar que su papel se cumple cuando registran \"lo último que ha sucedido\" y que su obligación \"para con el público y con el medio de comunicación es contar lo más llamativo, alarmante o sorprendente y que, además, responde a la curiosidad del mayor número de receptores de información\". \"Formulo como hipótesis la idea de que a los periodistas en general, nos preocupa poco el efecto que a corto, mediano o largo plazo puedan tener nuestras noticias\", aseguró en uno de sus últimos discursos. Y agregó: \"Sí es, en cambio, abrumadora la sospecha de que es nuestra responsabilidad el crecimiento de un sentimiento de desesperanza y que este es un hecho que resulta de la subestimación del papel que debe cumplir el periodismo en la sociedad\". Tras su muerte, la Fundación Gabo calificó a Restrepo en un comunicado como \"pilar y guía en el ejercicio del periodismo ético en Iberoamérica\". Por su parte, la Fundación para la Libertad de Prensa (FLIP), de la que fue fundador, director ejecutivo y miembro del consejo directivo, consideró que no solo fue \"un maestro del periodismo, sino que fue esencial en al defensa de la libertad de prensa\". EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/masacre-joven-austriaco-asesino-exnovia-4-personas-austria_0_5yVeYEAQ.html","date":"06/10/2019 - 20:18","title":"Masacre: un joven asesinó a su exnovia y a 4 personas más en Austria","abstract":"También mató a los padres y al hermano de ella y a su nuevo novio. La chica tenía 19 años.","author":[],"key_words":"FemicidioAustria","body":"Un joven austriaco asesinó este domingo en la ciudad de Kitzbühel a su exnovia, de 19 años, a los padres y al hermano (de 25) de ella, así como a su nuevo novio (de 24), informó la policía, en un caso de violencia de género. El presunto asesino, austriaco de 25 años, se presentó en una comisaría de la citada ciudad alpina hacia las 06.00 hora local y reveló el crimen que había cometido, indicó Walter Pupp, jefe de la Oficina de la Policía Criminal del Estado federado del Tirol. Recibir newsletter \"El hombre de 25 años puso una pistola y un cuchillo en el mostrador, alegando que acababa de matar a cinco personas\", precisó Pupp en una rueda de prensa televisada en directo desde Kitzbühel, ciudad tirolesa conocida como balneario de esquí y por ser cada año una de las principales sedes de la Copa del Mundo de esquí alpino. La policía halló los cuerpos sin vida de las cinco víctimas en la vivienda de la exnovia del joven, donde éste, según habría relatado en el interrogatorio de las autoridades, se presentó de madrugada, aparentemente con la intención de hablar con ella, pero su padre no lo dejó entrar. El ataúd con el cuerpo de una de las víctimas es retirado de la casa donde ocurrió la masacre. (AP Photo/Kerstin Joensson) El hombre regresó a su casa para buscar una pistola de su hermano y regresó con ella a la vivienda, donde cometió el múltiple crimen, matando primero al padre de la chica cuando éste le abrió la puerta. Luego disparó contra el hermano y la madre de la joven, que dormía junto a su nuevo novio en un apartamento de la vivienda, cuya puerta estaba cerrada, por lo que el presunto asesino se trepó a un balcón para acceder de allí a los aposentos y matar a la pareja. Según la policía, la relación del hombre con su exnovia se había roto hace dos meses, y pocas horas antes del crimen, en la noche del domingo al sábado, testigos presenciaron una disputa entre él y el nuevo compañero de la chica en un restaurante de la ciudad. Un forense de la policía busca evidencias en la casa donde se produjeron los asesinatos. (AFP) Todas las víctimas fueron asesinadas por disparos. El presunto homicida, \"conocido por ser una persona tranquila\" que no tenía antecedentes criminales y del que \"no se podía esperar\" un acto violento, \"admite su culpa y se muestra arrepentido\", indicó Pupp. Las autoridades han ordenado la autopsia de los cuerpos de las víctimas. Este acto de violencia machista que acabó con una familia entera ha conmocionado a toda Austria y en especial a los 8.000 habitantes de Kitzbühel, un enclave alpino de apariencia idílica situado en el este del país cuyo Ayuntamiento izó hoy mismo una bandera negra en señal de luto. Una \"atrocidad\" como esta no se recuerda en Kitzbühel, dijo el alcalde de la localidad, Klaus Winkler, tras hablar de una \"tragedia sorprendente e increíble\", pues ambas familias -la de las víctimas y la del presunto asesino- eran muy apreciadas en la región. EFE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/contienen-incendio-san-luis-alerta-roja-riesgo-reinicie_0_fL5S14ZE.html","date":"06/10/2019 - 20:16","title":"Contienen un incendio en San Luis, pero hay alerta roja por el riesgo de que se reinicie","abstract":"Las llamas comenzaron el viernes en la Sierra de los Comechingones. Evacuaron a 11 familias.","author":[],"key_words":"San Luis","body":"El incendio que se desató el viernes último en la Sierra de los Comechingones al noreste de la provincia de San Luis fue controlado tras una noche de combate del fuego y se montan guardias de cenizas, con una alerta roja vigente por riesgos de reinicio, informó el jefe de San Luis Solidario, Damián Gómez. El frente ubicado en el sur fue controlado y queda un foco en la parte norte-centro que puede salir del control debido a que se esperan fuertes ráfagas de viento, pero la situación se ha calmado, aseguró el funcionario en diálogo con la agencia Télam. Recibir newsletter Más de 250 bomberos y brigadistas, con la colaboración de dos aviones hidrantes, trabajaron sin cesar para contener las llamas que se originaron este viernes por la tarde, muy cerca de la confitería ubicada en el filo de las sierras Comechingones. Incendio San Luis. /Captura En tanto, las autoridades piden prevención para evitar el reinicio del siniestro que el sábado por la noche se acercó peligrosamente a zonas pobladas y provocó la evacuación preventiva de 12 familias en el Country La Cascada y 11 monjas del Monasterio de Belén en la zona de Carpintería. Para hoy se espera viento de leve a moderado predominante del sector norte que con el correr las horas podría ser más intenso y pasar de moderado a regular con dirección noroeste en las regiones centro-oeste y norte provincia. Desde Defensa Civil informaron que el camino al filo serrano fue cerrado ya que en el lugar trabajaban los brigadistas para terminar de extinguir lo que queda de fuego. Incendio San Luis. /Captura Las condiciones del tiempo este domingo favorecen al trabajo de los bomberos para combatir el fuego al trabajo que vienen realizando los bomberos de San Luis, al que se sumaron dotaciones de Córdoba y de la provincia de San Juan. El sábado a la noche fueron evacuadas alrededor de 30 personas de un barrio privado en la zona alta de Carpintería y 11 monjas de clausura de Monasterio de Belén, quienes este domingo a la madrugada pudieron regresar a sus hogares, por lo que no \"hubo necesidad de habilitar un centro de evacuación\", aclaró Gómez. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mapa-calidad-vida-vive-mejor-peor-argentina_0_RnmHtMya.html","date":"06/10/2019 - 20:02","title":"El mapa de la calidad de vida: dónde se vive mejor y peor en la Argentina","abstract":"Es un desarrollo de científicos del Conicet. Mide parámetros socioeconómicos y ambientales por provincias, ciudades y hasta barrios.","author":"Marcelo Bellucci","key_words":"Calidad De VidaArgentina","body":"La calidad de vida de un individuo está determinada por múltiples razones. El económico, el social, el cultural y el ambiental son algunos de los factores que tienen una mayor incidencia en esta fórmula del bienestar. Utilizando una serie de parámetros, un grupo de científicos, tras más de 20 años de investigación, elaboró un mapa interactivo que abarca todo el territorio nacional. Al hacer zoom sobre una parte del plano, permite conocer la situación urbana de los argentinos en las más de 52.408 unidades geográficas censales -en cada una hay unos mil habitantes- en las que se divide el país. “La calidad de vida es un concepto relacionado con el bienestar de las personas. En ese sentido, depende de ciertas bases materiales, pero está lejos de reducirse a ellas. Para construir estos índices hemos procurado reflejar las características socioeconómicas y ambientales valoradas por las personas como determinantes de su prosperidad\", explica Guillermo Velázquez, investigador superior del CONICET en el Instituto de Geografía Historia y Ciencias Sociales (IGEHCS, CONICET-UNCPBA). Recibir newsletter De acuerdo a las últimas mediciones del índice de calidad de vida (ICV), la situación más favorable dentro del territorio nacional se da en la Patagonia, con un promedio 7,03 sobre 10. Le siguen la región Pampeana (6,93), la cuyana (6,91), la Región Metropolitana de Buenos Aires (6,77), el NOA (6,33) y en último lugar, el NEA (6,01). Indice de calidad de vida Tocá para explorar los datos. Fuente: icv.conicet.gov.ar\n Clarín \"Desde hace más de veinte años estudiamos de esta forma la calidad de vida en el país. Comenzamos analizando las diferencias en la ciudad de Tandil, luego nos extendimos a la provincia de Buenos Aires, a la región pampeana y de allí, a todo al resto del territorio. En cada etapa fuimos ajustando los instrumentos de análisis y comprobando los resultados en los lugares estudiados. A medida que expandimos el área, para asegurar la cobertura del país nos fue necesario contar con la colaboración de integrantes de otros centros de estudios\", advierte Velázquez. La región pampeana (provincias de La Pampa, Córdoba, Santa Fe, Entre Ríos y Buenos Aires) ocupa la segunda posición en cuanto a calidad de vida Los colores del mapa (icv.conicet.gov.ar) reflejan la situación en que se divide el ICV en las diferentes provincias. En rojo, el 10% de las unidades con peor calidad de vida; en ocre y verde claro, situaciones intermedias; en verde oscuro el 10% con mejor calidad de vida. “El desarrollo de este software significó para nosotros un enorme desafío desde el punto de vista informático, dado que implica que en tiempo real se transfieran, a través de la red, una cantidad de datos y se permita, a su vez, un número y un tipo de operaciones -con alto grado de de precisión y detalle- poco frecuentes en aplicaciones de mapeo por Internet”, manifiesta Alejandro Zunino, del Instituto Superior de Ingeniería de Software Tandil (ISISTAN, CONICET-UNCPBA). La interacción con la aplicación permite descubrir que hay provincias o regiones en las que, bajo una primera instancia, parecería que el ICV es bastante homogéneo. Pero al agrandar la malla geográfica se observan zonas dentro de esas áreas cuya realidad -en términos de calidad de vida- contrasta con la situación general que las rodea. La región metropolitana\nde Buenos Aires (ciudad de Buenos Aires y el Conurbano) está en cuarto lugar. (Foto: Martín Bonetto) Así, uno puede encontrar en sectores céntricos de algunas ciudades localizadas en regiones pauperizadas que tienen grandes diferencias. Y viendo aun más en detalle, la disparidad entre los barrios de emergencia y los countries que se encuentran a pocos kilómetros de distancia. El noroeste (provincias de Jujuy, Salta, Tucumán, Santiago del Estero, Catamarca y La Rioja) exhibe\ncondiciones adversas, pero con mayor heterogeneidad “Para definir qué tan bien vive la gente que reside en un área determinada tomamos dos grandes grupos de indicadores: los socioeconómicos, que representan el 60%; y los ambientales que aportan el 40% restante”, advierte Velázquez. Dentro de los indicadores económicos, con un porcentaje de 20% en cada uno, se reparten la educación, la salud y la vivienda. A su vez, cada uno contiene otras clasificaciones como tasa de mortalidad infantil, población sin obra social, sin inodoro y hogares hacinados. En las provincias del nordeste (Formosa, Chaco, Corrientes y Misiones) el mapa registra los menores niveles de calidad de vida de la Argentina. “Mientras en 1980 podría haberse considerado un logro haber completado la escuela primaria y en 2001 tener el título secundario, en la actualidad, lo importante es haber terminado la universidad. Por eso, tomamos en estos momentos como la peor posición de la variable la primaria incompleta y como la mejor, el título académico”, expone Velázquez. Los ambientales comprenden los recursos recreativos (playas, balnearios, centros termales, nieve/hielo, cursos de agua, parques y espacios verdes, centros culturales, comerciales, de esparcimiento y deportivos) y problemas ambientales (uso de plaguicidas en agricultura, industria y minería, contaminación/ ruido/congestionamiento, inseguridad, asentamientos precarios, basurales, sismicidad y vulcanismo, tornados, inundabilidad, disconfort climático). La calidad de vida desde una perspectiva geográfica se puede calcular para el presente, pero también se puede proyectar hacia atrás. “En este sentido, los datos que aporta el sistema estadístico nacional, principalmente a través de los censos, son fundamentales para nuestro trabajo, así como también las estadísticas vitales del Ministerio de Salud de la Nación. Pero para armar los mapas también nos valemos de relevamientos propios, muchos de ellos en terreno”, asegura el geógrafo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caminata-lujan-empujan-llegar_0_DsjJX_Z_.html","date":"06/10/2019 - 18:16","title":"Caminata a Luján, o los que empujan para llegar","abstract":"Una postal del esfuerzo de los caminantes, según una periodista de Clarín que desde el sábado recorrió a pie los 60 km hasta esa ciudad.","author":"Diana Baccaro","key_words":"Peregrinación A Luján","body":"\"¡Whiplash!\", grita el chico de gorrita, mientras desde un altoparlante colocado sobre la imagen de una virgen suena la música de la película. La del baterista que soñaba con superar a su maestro. \"¡Exacto, que se acerque el ganador!\", se escucha desde un micrófono perdido en la multitud de peregrinos poco antes de llegar a La Reja. La noche se extiende como una sábana sucia sobre el asfalto y cada paso se siente a esta altura como un nuevo comienzo. Después de ocho horas de caminata cualquier juego que saque los pies de la cabeza es bienvenido. El pibe de la gorrita agradece el denario que recibe por su respuesta correcta y contesta algunas preguntas al paso. Recibir newsletter -¿Con qué parroquia viniste? -Con ninguna, mamá quería venir y la acompañé. -¡Pero qué buen compañero! ¿Y qué vinieron a pedir? -Nada, nada. Mamá dice que solo quiere agradecer. Agotamiento. Los peregrinos descansan en la basílica luego de haber logrado el objetivo. El adolescente recibe entonces un denario extra de regalo para su madre y se hunde nuevamente en la marea de gente que avanza hacia la Basílica de Luján. Detrás de cada paso, una historia. Al llegar a Rodríguez, luego de casi 10 horas de haber salido de Liniers, muchos ovillan el cuerpo a un costado de la ruta, con una consigna que se repite entre los rezagados: ni un paso atrás. Cada uno a su ritmo, con el aliento de los que ofrecen bananas, mate cocido, agua y hasta alfajores triples a la vera del camino. Todo gratis. Hay carpas blancas donde algunos paran para hacerse masajes en las piernas. Y puestos de bastones caseros para apoyar la humanidad con una mano y seguir. ¿Hacia dónde? Otro trailer se abre paso entre el gentío al ritmo que solo pueden seguir los más jóvenes. A la izquierda, tirando del carro, un muchacho de treintaipico avisa que es el párroco de una iglesia de Parque Patricios. Y desde su celular conectado a un parlante suenan Los Piojos, Los auténticos decadentes, No te va a gustar y el Indio. Se suman algunos peregrinos con pañuelos verdes. La luna flota en el cielo tapizado de estrellas y ahora Gilda, que llega en el carrito de una parroquia de Belgrano, avisa que \"amar es un milagro\" y la muchedumbre rearma sus huesos maltrechos para caminar moviendo las caderas. \"Vamos que falta menos\", anima el hijo de gorrita a su mamá, que paró una sola vez para ir al baño. Las luces de la ciudad de Luján centellan a lo lejos. Y la mujer siente el sabor salado de una lágrima que le llega a los labios. Solo faltan dos kilómetros más. La cadera duele, pero el hijo que peregrina sin tener nada que pedir, empuja y empuja. Juntos logran subir las escalinatas de la Basílica a la una de la madrugada. En el fondo del cansancio, cada uno de los caminantes sabe cómo y por qué lograron llegar hasta aquí. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/expo-cannabis-visitantes-60-anos-consulta-uso-medicinal_0_0KP8DKzY.html","date":"06/10/2019 - 17:30","title":"Expo Cannabis: uno de cada tres visitantes tiene más de 60 años y consulta por el uso medicinal","abstract":"Se estima que la muestra, que termina este domingo, superará los 80 mil asistentes en tres días.","author":[],"key_words":"Cannabis","body":"Tres de cada diez personas que visitaron la primera edición de Expo Cannabis tienen más de 60 años. El dato fue confirmado a Clarín por los organizadores de la muestra centrada en la cultura cannábica que empezó este viernes y termina este domingo en La Rural. Después de una primera jornada a la que asistieron más de 10.000 personas, este sábado hubo 21.500 visitantes y en la última jornada quedaban sólo 2.000 entradas sobre un total de 56.000 asistencias permitidas, según confirmó la organización, encabezada por la revista especializada THC. Recibir newsletter El 30 por ciento de los que recorrieron La Rural en la primera gran muestra centrada en la planta de cannabis que se realizó en Argentina fueron personas que superan los 60 años y que consultaron mayormente a los médicos especializados en el uso terapéutico de cannabinoides como el CBD y el THC en sector de Acceso a la Salud que organizó la exposición. Allí, las preguntas más frecuentes fueron si conviene usar cannabis en aceite, en crema o vaporizado, según la patología. Se estima que más de 80 mil personas habrán pasado por la muestra una vez que finalice, este domingo. (Juano Tesone) En una recorrida durante la primera jornada de la muestra Clarín constató que los stands más concurridos eran aquellos que ofrecían respuestas a las consultas de personas interesadas en usar derivados del cannabis -aceites o cremas, especialmente- para tratar sus síntomas de fibromialgia, dolores crónicos y falta de apetito o de sueño derivados de tratamientos oncológicos, entre otros. En el stand de la organización civil Mamá Cultiva, que originalmente nucleó a madres que autocultivan cannabis para tratar los padecimientos de sus hijos -y que logran, por ejemplo, disminuir las convulsiones causadas por epilepsia de decenas de crisis diarias a menos de cinco episodios semanales- todas las consultas fueron de personas mayores de 45 años. Así lo confirmó la titular de la entidad, Valeria Salech, que contó que la amplia mayoría de quienes los visitaron tenían entre 50 y 60 años. En ese espacio, entre el viernes y este domingo al mediodía, hubo más de 1.500 inscripciones a cursos para profesionales de la salud que quieran trabajar con cannabis, para familias que quieran autocultivar y para acompañantes de tratamientos basados en el uso medicinal de la planta. \"Esta repercusión habla a las claras de que la sociedad está más preparada que quienes hacen las leyes y ya entendió que el cannabis para la salud es una alternativa real y concreta para mejorar la calidad de vida\", dijo Salech a Clarín. En Argentina, la investigación y el desarrollo del uso medicinal del cannabis se legalizaron con voto unánime en ambas Cámaras del Congreso en 2017. La reglamentación de la ley restringió esa investigación a una sola patología, la epilepsia refractaria. En octubre del año pasado, según pudo recabar Clarín, el Estado asignaba 986 pesos diarios a esa investigación. Según los organizadores, muchas de las preguntas hechas por mayores de 60 años en los stands dedicados al uso terapéutico apuntaron a saber cómo conseguir aceite de cannabis. Como la venta de ese derivado aún es ilegal excepto en los casos de epilepsia refractaria y a través de una importación vía ANMAT, muchas de esas personas acudieron masivamente a los talleres de autocultivo de la planta. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descompenso-fiesta-electronica-ilegal-murio-investigan-consumio-extasis_0_cb5X4QoI.html","date":"07/10/2019 - 14:11","title":"Se descompensó en una fiesta electrónica ilegal y murió: investigan si consumió éxtasis","abstract":"El joven de 20 años había participado del evento “que no estaba habilitado”. El padre reconoció que el chico consumía drogas, pidió más controles y cargó contra los organizadores.","author":[],"key_words":"Fiestas ElectrónicasDrogasCórdobaÚltimas Noticias","body":"En la noche del sábado, Samir Andrés Velázquez, un joven de 20 años, se dirigió hacia la zona sur de la capital cordobesa para asistir a una fiesta electrónica que, horas después y en el marco de la investigación por su muerte, se supo \"que no estaba habilitada\". El muchacho se descompensó durante el evento y fue trasladado de urgencia al Hospital Florencio Díaz donde llegó con signos vitales. Pero no aguantó. Falleció en el centro de salud poco después de ingresar. Si bien aún se aguardan los resultados de la autopsia, la hipótesis más fuerte es que Velázquez habría consumido éxtasis en el lugar, lo que le provocó los síntomas que derivaron en su muerte. Así lo indicaban los signos con los que ingresó al nosocomio. Recibir newsletter La fiscalía de turno, a cargo de Pedro Caballero, la Fuerza Policial Antinarcotráfico (FPA) y la División Homicidios de la policía trabajan en determinar las causas del deceso, mientras se investiga a los organizadores de la fiesta. El caso, que tomó conocimiento público este lunes, generó la reacción del padre de la víctima, Darío Velázquez, quien reconoció en una entrevista concedida a Cadena 3 que su hijo \"consumía drogas\". No obstante, pidió más controles de las autoridades \"para que no vuelvan a suceder estos episodios\". \"Queremos que esto no quede en la nada, queremos llegar al fondo. Sabía que él consumía, teníamos una relación muy cercana. No era un chico que estaba todos los días consumiendo, pero estas fiestas electrónicas no duran hasta las 5 de la mañana, sino hasta las 4 de la tarde del otro día\", expresó Velázquez. A su vez, el padre apuntó contra los organizadores de estas fiestas: \"Lo que les interesa es el dinero, ni siquiera la calidad de lo que venden. Quieren vaciar a los pibes de lo que tienen en el bolsillo y no puede ser que las autoridades y los papás hagamos oídos sordos\", lamentó. \"Había una supuesta ambulancia que no era ambulancia, era una Fiorino y lo llevaron ahí en la caja, lo dejan en el hospital y se dieron a la fuga de la Policía y de mis hermanos que estaban cerca. Al menos, pudieron sacar una patente o algo\", dijo el padre y agregó que a su hijo \"nadie lo amenazó a hacer algo, lo hizo por su propia voluntad, a lo mejor pensó que tomaba algo como lo hacía de costumbre pero hay que investigar qué le vendieron, él lo hizo como una vez más\", cerró el hombre. En el marco de la investigación se sigue la pista de que la fiesta fue convocada por Whatsapp, como la mayoría de las rave que no cuentan con los permisos obligatorios. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/robo-caniche-novia-mato-golpes-supo-buscaban_0_6itF_d2p.html","date":"07/10/2019 - 12:55","title":"Se robó un caniche para su novia y lo mató a golpes cuando supo que lo buscaban","abstract":"Tiene 19 años y quedó detenido. El cuerpo del animal fue hallado desfigurado en una zona rural.","author":"Ernesto Azarkevich","key_words":"Maltrato Animal","body":"El joven estaba buscando un perro caniche para regalárselo a su novia y sabía dónde buscarlo. Así se metió en una casa, de donde se llevó el animal. Pero los vecinos lo reconocieron, por lo que le avisaron al dueño. Así empezó esta historia en la localidad de Cerro Azul, al sur de Misiones, que tendría un final inesperado. Con el fin de ocultar la evidencia, el ladrón mató a golpes al caniche, que fue hallado en una zona rural. Recibir newsletter La investigación comenzó el jueves cuando Juan Francisco Sosa, de 31 años, se presentó en la comisaría del pueblo y relató que mientras no se encontraba en su casa, un joven que vive en Cerro Azul ingresó y se llevó a \"Duque\". El hombre indicó que el hurto fue observado por algunos vecinos, que aportaron la identidad del delincuente, a quien conocía. Según la denuncia, fue Kevin Scherer, de 19 años, quien ingresó a su casa de la calle San Lorenzo y se robó a \"Duque\". Fuentes policiales dijeron que en base a testimonios se estableció que el ladrón le regaló el perro a su novia, que vive en la localidad de Olegario Víctor Andrade. Apenas se enteró de la denuncia en su contra, viajó nuevamente a la casa de la chica, recuperó el perro y lo mató a golpes cuando retornaba a Cerro Azul. El cuerpo del animal fue encontrado con el cráneo destrozado y otras heridas en un camino vecinal del paraje San Jorge. En las próximas horas, un veterinario de la Policía elevará un informe detallando las lesiones causa de la muerte. Los restos de \"Duque\" fueron hallados el viernes y unas horas después fue apresado Scherer, quien está imputado de los delitos de hurto y daño. Apenas sea llevado al Juzgado de Instrucción de Leandro N. Alem, a cargo de Selva Raquel Zuetta, también será acusado de infringir la Ley de Maltrato Animal, hecho por el cual podría recibir una condena de hasta un año de prisión. EMJ"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/amigos-futbolista-cayo-sexto-piso-trepo-reja-loco-hermoso-boludo-_0_SkP5Y_9Z.html","date":"07/10/2019 - 12:40","title":"Los amigos del futbolista que cayó de un sexto piso: “No se trepó a la reja, era un loco hermoso pero no boludo”","abstract":"Franco y Francisco compartieron la fiesta del sábado con Ezequiel Esperón. Fueron quienes llamaron a la ambulancia y declararon en la comisaría.","author":[],"key_words":"Villa DevotoÚltimas Noticias","body":"Francisco y Franco, los amigos de Ezequiel Esperón, el futbolista que murió en la madrugada del domingo tras caer de un sexto piso en Villa Devoto, todavía no salen del aturdimiento. Entre los efectos del shock y el dolor de la pérdida tratan de reconstruir el inentendible suceso en el que el deportista de 23 años perdió la vida. \"Muy bien no sabemos lo que pasó porque de la nada se empezaron a escuchar gritos, que alguien se había caído, pero nunca se me pasó por la cabeza a mí ni a nadie que alguien había caído del balcón. Y menos uno de nosotros\", se sincera franco al canal de noticias TN. Al momento de la tragedia, aclaró que él estaba en la parte de adentro del SUM del edificio de la calle calle Gutemberg al 3500, en el que se llevaba a cabo una fiesta privada. Recibir newsletter \"Se dice que se apoyó en una reja que hay, inentendible que haya una reja ahí, y se ve que estaba abierta y cayó. A la puerta la teníamos de vista pero nunca pensamos que se podía abrir ni mucho menos. Habrá pasado un momento horrible. La verdad ninguno puede entender lo que pasó, estamos todos shockeados\", continuó Franco. Para Francisco, su compañero en el móvil, lo sucedido es algo que lo marcará de por vida. Franco y Francisco, los amigos de Ezequiel Esperón que compartieron la fiesta del sábado en Villa Devoto. \"Apenas nos enteramos bajamos, y cuando se abrió la puerta del ascensor y lo vimos ahí... primero que es una imagen que nunca me voy a poder sacar de la cabeza, fue un momento horrible, pero todavía respiraba, se veía como se le movía la panza y todavía estaba respirando\", detalló el joven, y contó que de inmediato llamaron a la ambulancia y a la Policía. \"En la desesperación no sabés qué hacer, si tocarlo. Una de las chicas con mucha valentía fue y le hizo RCP para mantenerlo vivo hasta que llegue la ambulancia. Y uno trataba de no imaginar lo peor, aunque cayendo de un sexto piso era muy difícil pensar otra cosa. Él era muy fuerte físicamente, como lo recuerdo jugando a la pelota siempre nos ganó, entonces yo por dentro decía ´por favor aguantá\", expresó Francisco. Ambos amigos debieron declarar en la comisaría tras el fallecimiento de Esperón, que llegó con vida al Hospital Zubizarreta, donde finalmente murió a causa de politraumatismos graves. \"Se apoyó y se venció la reja. No sé si estaba mal cerrada, pero fue eso: se apoyó y automáticamente se cayó para atrás. No le dio la capacidad de reaccionar. No sabemos más que eso y ahora ya es enterarse para sufrir, porque ya las cosas no van a cambiar y tampoco nos interesa\", cerró Francisco. Ezequiel Esperón, con Franco, uno de los amigos que compartió la fiesta del sábado con el futbolista. Franco, por su parte, se apuró en desmentir algunas versiones que comenzaron a circular en los medios y que indicaban que Ezequiel, para llamar la atención, podría haberse colgado de la reja de manera intencional. \"Era un loco lindo. Escuché barbaridades en programas que decían que se había querido trepar. Era un loco hermoso, pero no boludo. Nunca se iba a trepar a una reja. Siempre lo vamos a recordar como un genio, con un cuerpo privilegiado y como un deportista que se cuidaba 24 x7\", cerró. Esperón se formó en las inferiores de Vélez y All Boys pero antes de debutar en Primera se fue a Brasil para jugar en Inter de Porto Alegre y luego en Gremio. Su último equipo había sido el Atlante de México, que lamentó en sus redes sociales la triste noticia. En el mismo perfil de Instagram de Ezequiel se sumaban mensajes para despedirlo. Uno de ellos era de Franco: \"Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Gracias hermano por todo, siempre vas a estar con nosotros\". JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hoteles-agotados-aumentos-precios-seguridad-extrema-encuentro-nacional-mujeres_0_SLPC0PVs.html","date":"07/10/2019 - 12:22","title":"Hoteles agotados y aumentos de precios por el Encuentro Nacional de Mujeres","abstract":"Comienza este viernes en la capital bonaerense. Se espera la llegada de 180 mil personas y la ciudad se prepara con servicios y logística para el encuentro feminista.","author":"Fabián Debesa","key_words":"FeminismoProvincia De Buenos Aires","body":"Capacidad hotelera agotada, aumentos en los precios de los alojamientos particulares y un enorme despliegue logístico en transporte, salud y seguridad. La capital bonaerense comienza a preparar el terreno para recibir a más de 200 mil personas que participarán del 34 Encuentro Nacional de Mujeres. Los primeros indicadores de la transformación que afrontará La Plata entre el 12 y 14 de octubre los mostró la hotelería. Desde hace dos semanas están colmadas las casi 2.000 plazas que tiene la ciudad en todas las categorías. Desde los hostels que se consiguen por 300 pesos la noche hasta las suites en complejos de cuatro estrellas que pueden costar más de 5.000 por una habitación. Recibir newsletter En el comité organizador del evento contemplaron esta situación y anunciaron que habrá 400 escuelas platenses, 60 de Berisso y 30 de Ensenada que funcionarán como alojamiento para las participantes. Ya hubo 55 mil solicitudes de personas que ocuparán esos espacios a partir del próximo viernes. También se advirtió un notable aumento en la demanda y en los precios de los ofrecimientos que se consiguen a través de una conocida aplicación. El precio convencional para un espacio contratado por AIRbnb en La Plata entre 15 y 25 dólares promedio por noche, es decir, entre 870 y 1.450 pesos por día. Pero según un relevamiento que realizó el portal www.0221.com.ar la semana pasada quedaban sólo 20 alojamientos a precios muy por encima: 41, 70, 120 y hasta 170 dólares para el fin de semana largo del Encuentro. La cita anual de las referentes del feminismo argentino tuvo una polémica anticipada. Aunque llegó desde un lugar inesperado. Un sector ultra conservador de la Iglesia cuestionó al arzobispo platense, Víctor \"Tucho\" Fernández, por haber pedido a los feligreses que no se enfrenten a las feministas para evitar posibles disturbios. Fue un mensaje conciliador del máximo referente eclesiástico que no cayó bien entre algunos sectores religiosos de la capital bonaerense y lo manifestaron a través de pintadas intimidatorias en la sede de la curia platense. “Tucho arrepentite. El infierno existe”. Ese y otros mensajes aparecieron la semana pasada en las paredes del arzobispado, en 14 entre 53 y 54. El reclamo estaba firmado por JHS (significa Jesús Hombre Salvador). Antes habían dejado la inscripción \"Tucho traidor\" y una referencia a un pasaje bíblico: \"Lc; 22:48\". Corresponde a un texto de Lucas que habla sobre el beso de Judas y la traición a Jesús. La seguridad pública y las acciones para evitar disturbios son el eje de las preocupaciones de las autoridades provinciales y municipales. La reunión masiva se realiza desde 1986 y tiene antecedentes de incidentes en varias ediciones. No obstante, la confluencia de mujeres para debatir problemáticas de género, fue declarado de interés provincial y reconocido por el concejo Deliberante local. Al mismo tiempo, anunciaron medidas excepcionales para garantizar el desarrollo normal del encuentro que tendrá actividades en el Estadio Único, dispondrá de 87 talleres y 10 charlas en la Universidad Nacional de La Plata y 90 iniciativas culturales en las principales plazas y centros de la ciudad. La Provincia informó que habrá un \"un plan de acción para acompañar y garantizar el buen desarrollo\" de las actividades. Entre otras acciones contempla una cobertura con postas sanitarias en el Estadio Único y en la zona universitaria, donde también se colocarán puntos de hidratación. Además, habrá un hospital móvil que incluirá un centro operativo de emergencias y shock room con línea telefónica especial. El SAME Provincia estará disponible todos los días las 24 hs para brindar atención inmediata o urgencias en la vía pública. El ministerio de Seguridad informó que dispondrá un operativo especial con un equipo de 4.000 policías mujeres que estarán divididas en diferentes turnos. La ciudad estará vallada, contarán con equipos de iluminación y se custodiarán edificios públicos el Ministerio de Seguridad, la Casa de Gobierno de la Provincia, la Municipalidad de la Plata y la Catedral. Se prevé una intensa necesidad de transporte para esos días. El municipio de La Plata dispondrá de 50 colectivos gratuitos, sin paradas intermedias, que estarán identificados y recorrerán los puntos donde se concentrarán las actividades: sábado 12: de 12 a 15 horas desde el Estadio Único (la parada estará en 19 y 32) a Plaza San Martín. Domingo 13: de 23 a 3 horas desde el Estadio Único a Plaza San Martín. Según informaron en Gobernación, el Ministerio de Transporte aumentará la frecuencia del Tren Roca durante todo el encuentro y se incorporarán servicios adicionales desde Constitución en horario matutino y desde La Plata por la tarde."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/atrinchero-consulado-uruguayo-barcelona-junto-hija-entreguen-padre_0_L6qst0hU.html","date":"07/10/2019 - 11:21","title":"Se atrincheró en el consulado uruguayo en Barcelona junto a su hija para que no se la entreguen al padre","abstract":"La justicia catalana falló a favor del hombre y ordenó que la niña le sea entregada, a pesar de las denuncias por abuso sexual que tuvo en su contra.","author":[],"key_words":"UruguayBarcelonaAbuso De MenoresÚltimas Noticias","body":"Una sospecha de abuso, una separación traumática y un litigio judicial con el final menos previsto pasaron de ser un conflicto privado a convertirse en una historia que por estas horas mantiene expectantes a españoles y uruguayos, y ha abierto una brecha entre las diplomacias de ambos países. El caso María, como se lo denomina, tiene por protagonistas a una ex pareja formada por una uruguaya y un español, y a su pequeña hija de 7 años. Desde el viernes, la menor y su madre permanecen atrincheradas en el consulado de Uruguay en Barcelona, para sortear la orden judicial que pesa sobre la niña y que manda le sea entregada al padre. Recibir newsletter Con una guardia permanente de los Mossos D´Esquadra, la policía catalana, en la entrada del edificio, María y su hija permanecen en el interior de la oficinas que, por ser territorio diplomático, se convirtieron en el único lugar donde la justicia española no puede accionar. En otras palabras, solo allí pueden permanecer unidas. Manifestantes apoyan a María, la mamá uruguaya, frente al consulado de ese país en Barcelona. En el mientras tanto, los abogados de la mujer intentan mediar con la jueza catalana que ordenó la entrega de la custodia absoluta al padre de la nena, para que este fallo se revierta y no se le quite de forma completa a la madre. En la mañana de este lunes, unos 50 manifestantes, compatriotas, amigos y familiares de la mujer, se acercaron hasta las puertas del edificio ubicado en la avenida Diagonal para expresarle su apoyo. \"María no estás sola\" y \"España Cómplice\" eran algunas de las leyendas que podían leerse en las pancartas. La contienda lleva ya tres años, durante los cuales María intentó que la justicia de Barcelona tomara en cuenta las denuncias de abuso sexual y maltrato machista que ella realizó en Uruguay, su país natal, en 2016. Lo hizo en el marco de un viaje para visitar a su familia, luego de observar unos dibujos que la pequeña, por entonces de 3 años, realizó mientras volaban hacia Montevideo. En el trazado se infería claramente un contenido sexual que hizo que María sospechara de su por entonces pareja. La nena fue entrevistada por tres especialistas uruguayos, quienes coincidieron en que la menor expresaba \"miedos a la figura del rol paterno, ausente y agresivo\" y que \"ha vivido en un ambiente violento, en un entorno más bien aislado. En sus expresiones verbales, juegos y dibujos se ven indicadores de abuso sexual por parte del padre, en actividades obligadas relacionadas con 'juegos sexuales' (…) Estos sucesos acaecidos a tan corta edad (3 años) generaron gran confusión y angustia en la niña\". Para María no hubo más que decir: cortó los vínculos con su pareja, lo denunció en Uruguay por abuso y maltratos y se radicó nuevamente en Montevideo junto a la nena. Y para su ex tampoco hubo más que negociar: denunció a María en España por la sustracción de la menor en el juzgado de Vielha. Y la batalla judicial inició la primera de muchas contiendas. Fueron tres años de un litigio internacional que días atrás se resolvió con la sentencia menos pensada: primero, en 2018, la justicia ibérica definió que María y su hija debían regresar a España. Desde entonces, residieron en Gavá, una localidad cercana a Castelldefels, donde también el consulado uruguayo le consiguió un empleo a la joven mujer. Lo siguiente fue todavía más difícil de dirigir: una jueza de Catalunya archivó las denuncias contra el padre de la pequeña, según los abogados de María, sin aceptar ninguno de los informes peritales que la madre había traído desde Uruguay. El padre biológico fue sobreseído basados, principalmente, en un informe del equipo de asesoramiento técnico y de atención a la víctima (EATAV) español, que echa por tierra las declaraciones de María. \"No hace, en ningún momento, ningún tipo de relato de referencia a una presunta situación abusiva de caracter sexual\", relata el escrito. Según el mismo parte, los peritajes uruguayos \"son fruto de un posicionamiento psicoterapéutico\" y, por tanto, \"no se pueden tener en cuenta en el ámbito forense\" al no reunir los principios de \"imparcialidad, neutralidad y objetividad\". Las repercusiones en Uruguay no se hicieron esperar, y esa misma contienda hoy se mantiene viva entre los representantes del país sudamericano en España, y la justicia catalana. Los empleados del consulado, donde María reside junto a su hija desde el pasado viernes, acondicionaron un cuarto del lugar para que se sientan más cómodas. Instalaron dos camas, armaron una espacio de juego para la chiquita y les proveen todas las comidas. También cedieron una computadora para que la nena pueda ver películas. Dos hermanas de la madre, una llegada de Uruguay y otra de España, se encargan de reponerles las mudas de ropa y les ofrecen todo el apoyo y la contención posible. Desde que María y su hija fueron obligadas a volver a España estuvieron monitoreadas, y todos y cada uno de los informes resultaron satisfactorios. En cambio, durante los mismos años se intentó un acercamiento supervisado entre padre e hija, pero la menor no lo soportó. El propio hombre decidió suspender esos encuentros al percibir como los sufría la niña. Así y todo, de no revertirse la decisión de la jueza Cristina Marrero Pérez, la pequeña de 7 años deberá amoldarse a una nueva vida, lejos de su madre y junto a un padre que poco conoce y cuya inocencia no está del todo probada. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/yom-kipur-2019-comienza-manana-caida-sol-dura-anochecer-miercoles_0_oYxXhQ3J.html","date":"07/10/2019 - 9:42","title":"Yom Kipur 2019: comienza mañana con la caída del sol y dura hasta el anochecer del miércoles","abstract":"Es el día más sagrado del judaísmo. Qué se dice durante esta celebración.","author":[],"key_words":"Judaísmo","body":"El período de revisión de la conducta y penitencia tuvo su inicio hace diez días --con la celebración de Rosh Hashaná-- y culmina este martes con Yom Kippur o Día del Perdón. Es el día más sagrado para la comunidad judía. Comienza mañana con la aparición de la primera estrella y termina con el anochecer del miércoles. La importancia de esta fecha en el calendario hebreo es clara: mientras que en Rosh Hashaná las personas son juzgadas por sus actos, el veredicto del juicio es fijado en Yom Kippur. Y eso conlleva la expiación de los pecados y el perdón, por lo que -al contrario de lo que pueda pensarse- es un momento festivo. El día de Perdón. Las horas que abarca el Yom Kippur -dedicadas a la vida espiritual en la sinagoga, la plegaria y la meditación- incluyen el ayuno y la prescindencia de los placeres de la vida, como forma de purificación del alma. De acuerdo con las normas judías, el ayunar este día del año es \"para expiar los pecados mediante la penitencia (...) pues el comer y el beber y demás placeres corporales nos incitan a continuar en la persecución de lo material y evitan que el alma procure la verdad y no es digno presentarse a juicio delante del Santo Benito Sea comido y bebido\". Comienza este martes y termina el miércoles. En Yom Kippur se viste ropa blanca como símbolo de pureza. El saludo es \"Jatima tová\", que significa \"buena firma\", o sea, el deseo de que el prójimo sea refrendado por el Señor en el Libro de la Vida. Recibir newsletter La abstinencia<U+200B> de alimentos y bebidas se extiende por unas 26 horas, hasta la salida de las estrellas de mañana, que es anunciada con el toque del shofar. La prohibición involucra a todo hombre y mujer judíos mayores de 13 y 12 años, respectivamente, que esté en condiciones físicas de cumplirla, y también incluye el bañarse, mantener relaciones sexuales y usar calzado de cuero, maquillaje y perfumes, según detalló la Agencia Judía de Noticias. Los enfermos de gravedad, las embarazadas y los niños están exceptuados de ayunar, y en el caso de los primeros, están obligados a no hacerlo. A diferencia del resto de los días del año, en Yom Kippur se recitan cinco plegarias: una al comenzar la jornada (Kol Nidrei, que pide el borrado de todas las promesas incumplidas y debe ser recitada antes de la puesta de sol), dos por la mañana (Shajarit y Musaf) y otras antes del anochecer (Minja y Neilá). En cada una de ellas se recita el Vidui (confesión) y se le implora al Creador que absuelva a los pecadores de sus errores e incumplimientos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-semana_0_ggaLXZey.html","date":"07/10/2019 - 7:11","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: cómo estará durante la semana","abstract":"Para este lunes se prevé cielo parcialmente nublado y una temperatura máxima de 25°.","author":[],"key_words":"Pronóstico Del TiempoServicio Meteorológico NacionalInviernoClimaÚltimas Noticias","body":"El Servicio Meteorológico Nacional anunció para este lunes cielo parcialmente nublado en la Ciudad de Buenos Aires y alrededores, con vientos del noroeste y temperaturas que oscilarán entre los 14 y 25 grados. En tanto, el martes el organismo pronosticó valores entre los 12 y 26°, con cielo parcialmente nublado y vientos del oeste. Para el miércoles se espera una mínima de 14° y una máxima de 27° por la tarde, con cielo mayormente nublado y probabilidad de chaparrones hacia la noche. Recibir newsletter El jueves, el SMN anunció un aumento de la temperatura, con un pico de 31°, cielo parcialmente nublado y vientos del norte. Finalmente el viernes tendrá cielo nublado con temperaturas entre los 20 y 29° y tormentas aisladas por la tarde."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nobel-medicina-2019-estadounidenses-britanico-investigacion-celular_0_BKhzH8cP.html","date":"07/10/2019 - 7:05","title":"Premio Nobel de Medicina 2019 para dos estadounidenses y un británico por su investigación celular","abstract":"William Kaelin Jr., Peter Ratcliffe y Gregg Semenza fueron galardonados por sus descubrimientos sobre “cómo sienten y se adaptan las células a la disponibilidad de oxígeno”.","author":[],"key_words":"Premio NobelMedicina","body":"El premio Nobel de Medicina de 2019, el primero de la tanda en el año, fue concedido este lunes a los científicos William Kaelin Jr., Peter Ratcliffe y Gregg Semenza. Sus descubrimientos sobre \"cómo sienten y se adaptan las células a la disponibilidad de oxígeno\" fueron la clave del premio. Kaelin nació en 1957 en Nueva York y es especialista en medicina interna y oncología; su compatriota Semenza es asimismo neoyorkino, nació en 1955 y es pediatra, mientras que el británico Ratcliffe es de Lancashire, nació en 1954 y es experto en nefrología. Recibir newsletter Éste el premio número 110 que el Comité del Nobel entrega en esa categoría desde 1901. Los tres expertos compartirán por igual los 9 millones de coronas (918.000 dólares), según indicó en un comunicado el Instituto Karolinska. Los hallazgos de los premiados \"tienen una importancia fundamental para la medicina y han allanado el camino a prometedoras nuevas estrategias para combatir la anemia, el cáncer y muchas otras enfermedades\". \"Durante siglos la ciencia ha comprendido la importancia fundamental del oxígeno, pero hasta ahora era un misterio cómo las células se adaptaban a los cambios en los niveles de oxígeno. Y los premiados este lunes han revelado los mecanismos moleculares que subyacen en este proceso\", señaló la Asamblea Nobel en Estocolmo. Tras el Nobel de Medicina, se anunciarán los premios en Física el martes, Química el miércoles, Literatura el jueves y Economía el lunes 14. El viernes 11, en Oslo, será revelado el o los nombres de los laureados con el Nobel de la Paz."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/oktoberfest-elegir-tomar-hacer-buena-cerveza-artesanal_0_Y6vRtTiY.html","date":null,"title":[],"abstract":"La fiesta de la cerveza, que se celebra en estos días, es una invitación a beber una buena “birra”. Todo lo que hay que tener en cuenta para disfrutarla y cómo animarse para producirla en casa.","author":"Gimena Pepe Arias","key_words":"GourmetCervezaEspecial Clarín","body":"Ya estamos en octubre, y así como septiembre nos remite al comienzo de la primavera, este mes nos lleva a pensar, inevitablemente, en la cerveza. Octubre es sinónimo de la Oktoberfest, la tradicional fiesta cervecera alemana que en Argentina se celebra en Villa General Belgrano, provincia de Córdoba, festejo que también, en menor medida, se replica en bares y pubs de Buenos Aires. Donde sea, estos días de festejo son una excusa para disfrutar una buena birra. ¿Recuerdan cuándo sólo podían elegir entre unas pocas marcas que ofrecían cerveza en dos estilos, la llamada \"rubia\" y la \"negra\"? Luego, tímidamente, aparecería la \"roja\" y los paladares descubrieron entonces nuevas sensaciones de esta bebida espumosa a base de lúpulo que ya desde los primeros calores de esta estación se vuelve una tentación difícil de eludir. Actualmente, el abanico de estilos cerveceros es tan extenso que es imposible definirlo con exactitud. La cerveza ya es una paleta de colores y sabores, intensos o suaves, dulzones o amargos, que nos invita a experimentar siempre nuevos gustos y posibilidades. Recibir newsletter Según el libro Cerveza artesanal, elaboración propia, de Editorial Albatros, la cerveza artesanal tiene sus raíces en Estados Unidos. El autor, el sommelier y productor alemán Ferdinand Laudage, cuenta que a fines de los años 70 los amantes de la cerveza, decepcionados por lo desabridas que eran estas bebidas, comenzaron a elaborar versiones propias y mejoradas, con instalaciones caseras en los garages de sus hogares. La mejora de la materia prima y la osadía de estos individuos crearon nuevos estilos de cerveza. “El mundo de la industria cervecera artesanal comenzó a crecer cada vez más y con el aporte de cada cervecero elaborando su propia cerveza se amplió la práctica”, cita Laudage. Distintos estilos de cervezas en las canillas de la cervecería porteña Growlers. Según datos de Cerveceros Argentinos, la cámara que nuclea a las principales cerveceras y malterías, en Argentina se consumen 45 litros de cerveza per cápita al año. Hace aproximadamente una década, sólo se conocían y se podían conseguir alrededor de 30 estilos de cervezas diferentes y de diversa calidad. “Actualmente podemos hablar de cien estilos diferentes y de los más variados. El crecimiento del universo de la cerveza artesanal se da en materia de tamaño, porque hay más jugadores, y también se da en variedad de estilos”, explica Martín Boan, ingeniero químico, sommelier de cerveza y director del Centro de Cata de Cerveza. A medida que los consumidores van probando las novedades, van entrenando el paladar y van necesitando sabores nuevos. “Es ahí cuando los productores tenemos que plantearnos nuevos desafíos para seguir creciendo”, afirma. Y así como los productores fueron creciendo también lo hicieron los osados fanáticos que coparon ambientes de la casa en desuso y con un poco de entusiasmo, un par de ollas, una heladerita de playa y material de estudio, crearon sus propias “fábricas” de cervezas caseras. No hay que ser un erudito en el tema para cocinar cerveza. Leonardo Martín (46) vive en Saavedra junto a su esposa y sus dos hijas pre adolescentes. Es licenciado en Administración y trabaja en un banco, en el sector de Análisis de Riesgo, en plena city porteña. Su tiempo libre lo divide entre la familia, el club, jugar pelota paleta… y hacer cerveza. Todo comenzó cuando con su esposa Loreta hicieron un viaje al Sur en el 2003. Les gustó tanto la cerveza artesanal que se quedaron varios días en un camping pegado a los productores de este néctar espumoso, para poder tomar litros y litros y no tener que moverse. Antes de volver a Buenos Aires, llenaron los bolsos con más botellitas para seguir disfrutando de la bebida en casa. Fue allí cuando Loreta le regaló un libro (no existía la oferta actual) sobre cómo hacer cerveza en casa. Junto a un amigo, limpiaron el garage del hogar de la madre de Leo en Florida, fueron a remates para comprar mesadas e incluso tuvieron que hacer la instalación de agua. “En 2003 había pocos proveedores, elegimos el que nos quedaba más cerca… daban cursos y capacitaciones a nivel casero y a nivel profesional”, recuerda Leonardo. La primera cerveza les salió deliciosa. “¡No lo podíamos creer!”, exclama. Envalentonados por su creación iniciática dieron vida a una segunda camada que fue un fracaso. “Hicimos todo mal, fue un desastre. Ahí tuvimos que frenar un poco y aprender de los errores: el proceso, cómo tratamos la materia prima, la malta, la levadura y el lúpulo, revisar todo y volver a la carrera”, agrega. En ese momento, quedó solo en la producción cervecera: su amigo lo abandonó. Es que este hobby es muy placentero, pero también consume mucho tiempo , ya que cocinar una camada lleva mínimo seis horas (más los tiempos de reposo). “Me divierte, lo comparto, siempre hay gente que se quiere sumar, que quiere venir a aprender. Me gusta transmitir este legado. Siempre que hay una reunión, llevo mi cerveza... Es la que más me gusta”, dice con orgullo el cervecero familiar. En esencia, el proceso para hacer cerveza casera es el mismo que el industrial o el artesanal, obviamente con volúmenes muchísimo más reducidos: por ejemplo, la malta molida se remoja con agua en una heladerita portátil, como las que solemos llevar a la playa, se hierve, se le suman los lúpulos, se enfría y se adiciona la levadura. Después, hay que tener paciencia y esperar una semana a que se efectúe la fermentación primaria, fuerte y vigorosa, en la que se puede ver cómo la levadura va comiendo el azúcar del grano y ese azúcar que aportó el grano en la maceración termina siendo el alcohol y el gas. Luego, se trasvasa a otro bidón y en ese recipiente se le da frío para la fermentación secundaria, otras dos semanas. Si se desea una cerveza más limpia puede estar tres o cuatro semanas y se obtiene un producto mejor. Menos tiempo es menos calidad. En un mes se consigue una birra de buena categoría y, una vez envasada, hay que esperar un mes más para que la cerveza esté óptima para consumir. Hace una década, la oferta de cerveza importada era muy limitada y las industriales estaban enfocadas en Lagers y Doradas, muy similares. “Contábamos prácticamente con un monoproducto. En ese entonces, la calidad de la cerveza artesanal en general no era muy buena, por lo tanto no era reconocida. Con mucho esfuerzo y trabajo hemos logrado cambiar ese concepto”, explica Boan y agrega: “Giramos hacia la profesionalización de la cerveza artesanal, llevamos adelante varios concursos, campeonatos, cursos de elaboración y hemos logrado mejorar la calidad de la cerveza y ampliar la diversidad de estilos. Hoy Argentina es reconocida por su crecimiento y por la calidad de las cervezas que se producen localmente. Tenemos puntos cerveceros como Buenos Aires, Mar del Plata, La Plata y Bariloche que nos representan muy bien en el mundo”. La cerveza ya es una paleta de colores y sabores, intensos o suaves, dulzones o amargos. Estamos muy acostumbrados a decir que las cervezas son “la rubia, la roja, la negra”, pero en el mundo cervecero se llaman “dorados, ámbar y oscuros”. Para reconocer si una cerveza está bien servida, Sol Cravello, jefa de Conocimiento Cervecero de Patagonia e instructora oficial de Cicerone para Sudamérica, explica qué puntos hay que observar: Las cervezas se dividen en dos grandes grupos según el tipo de levadura, Ale (produce cervezas más complejas y pesadas) y Lager (fermenta a temperaturas más bajas y da cervezas más refrescantes con menos perfil de aroma). Dentro de las más pedidas en nuestro país, los maestros cerveceros concuerdan en que en el tope está la Indian Pale Ale (IPA) y sus variantes. ¿Cómo es esta cerveza que se adapta al gusto argento? La IPA es uno de los tantos estilos de birra que se caracterizan por tener al lúpulo como protagonista, no siempre en amargor muy intenso, pero sí en aroma y sabor frutal. “Existen las ámbar, las más oscuras, las que tienen notas a levadura, con más amargo o con más frutas. Tenemos IPA para rato porque hay mucha innovación en este estilo de cerveza”, comenta con alegría Cravello. Sol Cravello, experta en conocimiento cervecero. En la mayoría de los locales cerveceros se notan ciertos parámetros comunes, como un sello de identidad de estos comercios. Mesas altas y para compartir, guirnaldas de luces, música cool y la ausencia de carta, ya que las opciones están descriptas en una pizarra. Suelen tener un número para facilitarle la tarea al cliente y en vez de que tenga que decir el nombre en inglés de su elección solamente diga \"Quiero una pinta de la 9\". Pegadito a ese número aparece el estilo de cerveza con su nombre y dos siglas con sus respectivas cifras: IBU y ABV. ¿Qué es el IBU -que nada tiene que ver con el antiinflamatorio-? Es la unidad de amargor internacional. La medición va de 0 a 120. Cuanto mayor sea la cifra, más amargo será el producto. Mientras que ABV es el acrónimo de Alcohol By Volume, o sea, el porcentaje de alcohol que tiene la cerveza. Un alcohol moderado podría ser 5%, y a partir de 7% ya se habla de una cerveza con alto nivel alcohólico. No todos los estilos de cervezas se deben tomar a la misma temperatura. “Culturalmente el sudamericano gusta de tomar la cerveza helada, cuanto más frío, mejor. En general, en Argentina, las cervezas de los locales, pasan por un chiller (enfriador serpentina por donde circula la cerveza antes de ser servida) y llegan al vaso a unos 2° aproximadamente”, explica Cravello mientras recomienda no beberlas exageradamente frías ya que de esa manera el paladar se adormece y no permite apreciar las características de la bebida. No todos los estilos de cervezas se deben tomar a la misma temperatura. O sea, eso de \"subir\" las cervezas al congelador no es una práctica correcta. Si la cerveza es de alta tomabilidad, de cuerpo ligero, se puede enfriar \"por demás\", pero será una idea muy mala pasar de frío una cerveza artesanal, con cuerpo y aromas intensos, ya que no se desprenden los componentes aromáticos y pasará al cuerpo \"como agua\". En Europa, las Cask Ale (cerveza de barril) se beben entre los 11° y 13°. Es cierto que en las reuniones caseras uno no sabe a qué temperatura se encuentran las botellas. Para no pasarse de frío, Cravello sugiere sacar la botella de la heladera 30 minutos antes de consumirla para poder apreciar todos los detalles que el maestro cervecero expresó allí. Así como existen temperaturas ideales, también existen diferentes estilos de vasos para servirlas. Los altos, tipo flauta, son ideales para degustar cervezas Pilsen, ya que, al ser muy carbonatadas, las burbujitas tardan más en llegar a la superficie. Las de trigo se sirven en vasos altos más panzones con boca ancha para que la espuma se luzca, y luego se van angostando para ir sosteniéndola a medida que se va consumiendo. Brindis con cerveza en una cervecería de Palermo. Los de las Ales Inglesas -típicas de los pubs ingleses- tienen una pancita que hace que ante un brindis la copa no se quiebre, y además da un fácil sostén para tomarla en una barra de parado. La copa tulipa tiene los bordes abiertos para direccionar la bebida al punto especial de la lengua donde se aprecian mejor las cualidades de la birra. Las copas de cata tienen una parte más ancha que permite liberar los aromas, y una parte más angosta que los concentra. En cuanto a los materiales, algunos son de cristal, otros de vidrio. Por eso, los que se dedican a fabricar vasos hacen estudios sensoriales para poder destacar las características especiales de cada cerveza. Pero, ¡a no desesperar! Si no se es un erudito en la materia, y la prioridad es la de un simple mortal en busca de la debilidad cervecera de su preferencia, se puede beber en cualquier vaso que haya en la casa y disfrutar de una rica cerveza. Si de acompañar a este elixir con comida se trata, es imposible no pensar en pizza. Pizza con cerveza es \"casi como un matrimonio\". Pero los expertos en esta bebida piensan que el universo gastronómico es mucho más amplio que un par de porciones con mozzarella. Manuel Miragaya, chef y socio de Growlers, explica qué tienen dos criterios para maridar sus platos: por similitud o por contraste . O sea, busque puntos en común para intentar resaltarlos, o por el contrario, busque sabores que sean los opuestos. \"La idea de lograr algo superador de lo que sería la bebida y la comida por separado\", agrega. El universo de platos que pueden acompañar a la cerveza es mucho más amplio que la pizza. \"Otra opción, en materia de conjugar alimentos y bebida, es hacerlo en relación al perfil de la malta y del lúpulo. A veces se hacen en relación al perfil de las levaduras, pero es demasiado técnico\", explica el cervecero. Desde la firma Peñón del Aguila suman otra opción diferente para aprender a combinar la cerveza con la comida: \"Por corte\". Este caso se aplica cuando se va a comer un alimento muy grasoso, tanto que tapa los poros sensoriales. Entonces, en la copa deberíamos servir, por ejemplo, una cerveza muy ácida y muy alcohólica para que ayude a quitar esa grasa y permita seguir disfrutando de la birra. Las IPA o APA (cervezas con perfil lupulado) son más invernales, soportan comidas más fuertes y también combinan con platos cítricos, mientras que las cervezas más livianas son las elegidas para climas cálidos. Las más maltosas, como una Dubbel, Scotch o Irish, de malta caramelo con perfil más suave, permiten acompañar platos de carnes rojas, vegetales asados y quesos grillados. Y con las más amargas, como Porter o Stout, se puede jugar un poco más de profundidad de sabor y servir platos como un cordero, o sabores salvajes que maridan muy bien con las notas de cacao y vainilla. Como mencionamos anteriormente, la cerveza lleva cuatro ingredientes principales: agua, malta, levadura y lúpulo, tal como indica la ley de pureza alemana. Pero también, esta bebida puede contener otros ingredientes no específicos, que le otorguen otro sabor como frutas, otros azúcares como la miel o incluso el paso por madera. \"Las cervezas artesanales especiales son tendencia hace un tiempo en Estados Unidos y Brasil. Ahora, es el turno de Argentina. En Peñón del Águila fuimos pioneros en cervezas frutales y ácidas, ya que las de frutas se pueden realizar en base a cualquier estilo predeterminado o incluso, sin tener una base de cerveza\", explica Marcelo Roggio, biermaster de Peñón. Es simple imaginar una cerveza con limón, ya que estamos acostumbrados a beber la botella mexicana que, a la rodajita cítrica, le queda como una corona al rey. Pero, ¿qué pasa con las otras frutas? Las frambuesas combinan de maravillas con las Pilsen, dando como resultado una cerveza delicada, elegante. \"La gente cree que va a ser un producto muy dulce pero no, ya que la frambuesa fermenta y sólo queda el sabor y un leve tono rosado\", comenta Roggio. Las cervezas más ácidas, en cambio, quedan muy bien con maracuyá o con arándanos en bases de un estilo brasileño, pensadas justamente para refrescar y que tienen buena acidez que se balancea con la fruta. No hay límite para la imaginación en el mundo de la cerveza artesanal. Tanto les gustó innovar con las cervezas especiales que crearon las Gose Sandía Limonada, (una de estilo alemán, con el agregado de cáscara de lima, sandía, coriandro y sal rosa del Himalaya), producto que ganó el premio \"best of show\" (mejor cerveza del concurso) en la copa Aro Rojo, a principios de este año en México, y obtuvo la medalla de oro en la categoría \"cerveza con fruta\" en la Copa América de Chile. ¿Cómo es esta cerveza con especias y fruta? Muy refrescante, frutada y balanceada. También, existen cervezas con cacao, granos de café, algarroba, hojas de menta... \"Este estilo permite innovar constantemente. No hay límite para la imaginación. Nos divierte y nos identifica como cervecería producir cervezas frutales\", afirma Marcelo y continúa: \"Nos permite buscar distintos aportes en otros componentes que por ahí no pueden entregar los insumos tradicionales de la cerveza. El desafío siempre está en el equilibrio entre los ingredientes tradicionales y los innovadores... Ahí está el secreto\". AS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sentirnos-falta_0_FcBq3xRR.html","date":"07/10/2019 - 5:55","title":"Para no sentirnos en falta","abstract":"El movimiento femenino y una mirada sobre la revolución que protagonizan las mujeres. Autocrítica para reflexionar.","author":"Carola Sainz","key_words":"FeminismoIgualdad De GéneroLibrosMercedes Funes","body":"Vivimos en falta. Por motivos religiosos, imposiciones sociales, mandatos familiares; porque no nos adaptamos a los códigos de belleza, poder, cultura o popularidad del momento, porque no nos alcanza el tiempo para balancear trabajo y familia o por ser mujer, precísamente. Consideraciones sobran. Y también las razones por las que la sociedad está en falta con las mujeres: desigualdad salarial, techo de cristal, discriminación en el ámbito de trabajo, acoso sexual o violencia machista, entre otras limitaciones vigentes, que sólo alimentan estereotipos y atentan contra la paridad y el balance de género deseado. Esta temática que atraviesa todos los ámbitos de la vida, es uno de los ejes de la revolución que hoy protagonizan las mujeres. Por eso, que haya también \"Feministas en falta\" no puede dejar de sorprendernos. Así, la periodista y politóloga Mercedes Funes decidió llamar a su primer libro, editado por Galerna, donde analiza “contradicciones, relatos y preguntas de una revolución en marcha”. Recibir newsletter ¿Por qué ese título? ¿Acaso las mujeres siempre tenemos que sentir que estamos en deuda? “El libro habla de esa sensación de estar siempre en falta, no como una crítica sino como una reivindicación -responde la autora-. Antes no cumplíamos con el modelo que se nos imponía como mujeres, desde esa mirada heteropatriarcal. Estábamos siempre ‘falladas’. Y ahora de nuevo, como feministas, entre nosotras también nos estamos señalando como si estuviéramos ‘falladas’. Parece que hay una serie de requisitos para pertenecer al ‘Club de las feministas perfectas’, que a veces son un poco dogmáticos. Después de varias luchas llegamos a un lugar donde nos dimos cuenta de que somos más fuertes, juntas. Y eso está buenísimo. Protagonizamos ‘la revolución’ de los últimos años. Pero, a partir de lo conquistado, tenemos que repensar algunas cosas para ver si no nos estamos volviendo a poner un corset nuevo, igual de apretado que el anterior”, reflexiona Mercedes, una de las fundadoras de #NiUnaMenos Todo comenzó en 2015, con un tuit de otra periodista, Marcela Ojeda, a partir del asesinato de Chiara Páez, una chica de 14 años, embarazada, asesinada a golpes por su novio de 16: “Actrices, políticas, artistas, empresarias, referentes sociales... mujeres todas, bah... ¿No vamos a levantar la voz? Nos están matando”. Ese mismo día Mercedes y otras ocho colegas, como Hinde Pomeraniec y Florencia Etcheves -que la acompañaron en la presentación del libro-, comenzaron a organizar lo que sería la primera marcha de #NiUnaMenos. Mercedes repasa ese recorrido. Asegura que nadie puede apropiarse de una consigna que es de todos, un movimiento político “tan plural y diverso” como la aventura colectiva del feminismo, que es para todas “o no es”, como resume Etcheves.También menciona a referentes del feminismo de todas las épocas, reivindica a figuras como Susana Giménez y Moria Casán, cuestiona a las “feminazis” y admite que se hizo feminista por una razón muy simple: quiso, desde siempre, tener los mismos derechos que los varones. “La igualdad es algo que nos corresponde, no porque somos mejores”, agrega. Reconocer nuestras fortalezas y asumir que no somos perfectas, pero igual merecemos idénticos derechos, forma parte de su ensayo. “No hay respuestas en el libro. Es una invitación a que pensemos juntas y negociemos acuerdos, a partir de reconocer que hay una situación de desigualdad”, advierte. Ser una “mala feminista”, para Funes, no es un defecto. Admite que está mal que nos midan -o nos midamos- con la vara de la perfección. “No deberíamos exigirnos tanto a nosotras mismas ni al movimiento”, dice. Su mensaje es, ante todo, una invitación a la libertad. “Quiero que seamos más libres: así de simple es mi hipótesis de trabajo. Ser libre para disponer de mi tiempo como un varón, para estar con mi familia tanto como un varón, para parir si quiero, para casarme si quiero, para trabajar y estudiar lo que quiero...” La libertad es su deseo, como el de todas. Y también el hecho de poder negociar en un plano de igualdad, sin enfrentamientos innecesarios. “No quiero caer en una falsa dicotomía: que frente a ese ‘nosotros’ solidario femenino, hay un ‘nosotros’ solidario masculino que se constituye en contra de las mujeres. No siempre es así... No somos santas, y sería un error pretender que el colectivo femenino siempre es justo o solidario y que el masculino es siempre una amenaza”, escribe. Para ella, la revolución de estos últimos años prueba que sólo podemos avanzar de verdad “desde la construcción colectiva. Y lo necesitamos, porque en la agenda de género todavía hay demasiados temas pendientes”. Sí, es cierto, todavía falta mucho, mujeres.w"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fallecio-futbolista-argentino-caer-sexto-piso-fiesta_0_OFfEeBAU.html","date":"06/10/2019 - 22:14","title":"Falleció un futbolista argentino al caer de un sexto piso durante una fiesta","abstract":"Se trata de Ezequiel Esperón (23), quien estaba en un encuentro con amigos al momento del fatal accidente. Se apoyó en una reja, perdió la estabilidad y cayó al vacío.","author":[],"key_words":"Villa DevotoÚltimas Noticias","body":"El jugador de fútbol argentino Ezequiel Esperón falleció en la madrugada del domingo luego de un accidente doméstico en el que se cayó de una terraza en el sexto piso, donde compartía una noche con amigos. Según fuentes policiales, el joven de 23 años, que participaba de una fiesta, se apoyó en una reja mal cerrada, cuando perdió la estabilidad y cayó al vacío. Personal del SAME llegó a la calle Gutemberg al 3500, a las 2.55, en el barrio porteño de Villa Devoto, y asistió al jugador, aún con signos vitales tras la caída. Pero ya con \"politraumatismos graves\" falleció en el hospital Zubizarreta. Lamentamos profundamente el fallecimiento de Ezequiel Esperón, miembro querido en la familia Azulgrana.Un abrazo hasta el cielo. pic.twitter.com/o8QkYujyIX Esperón era muy activo en redes sociales, donde compartía los momentos que vivía. Así, por ejemplo, puede verse en Instagram que horas previas a su fallecimiento estaba reunido con amigos, mientras escuchaban música y se divertían. Ezequiel Esperón, con amigos, en la noche del sábado. (Instagram @franrisoleo) Esperón se formó en las inferiores de Vélez y All Boys pero antes de debutar en Primera se fue a Brasil para jugar en Inter de Porto Alegre y luego en Gremio. Su último equipo había sido el Atlante de México, que lamentó en sus redes sociales la triste noticia. El Club Atlético #AllBoys lamenta el fallecimiento del ex jugador de la institución, formado en nuestras divisiones inferiores, Ezequiel Esperón. Nuestras condolencias a sus familiares, seres queridos y amigos. pic.twitter.com/Ax09hmHxxt \"Club Atlante lamenta el sensible fallecimiento de Ezequiel Esperón. Nos unimos a la pena que embarga a familiares y amigos expresándoles nuestro apoyo\", publicó el club mexicano en Instagram. Además, este domingo a la noche el plantel de Atlante guardó un minuto de silencio antes del triunfo 3 a 0 ante Alebrijes, por el Ascenso MX. Alexis Mac Allister y su recuerdo para Ezequiel Esperón, con quien compartió plantel en Argentinos. (Instagram @alemacallister) También hubo muestras de dolor por parte de All Boys y de Alexis Mac Allister, el mediocampista de Boca, que compartió vestuario con Esperón en Argentinos. Recibir newsletter \"Un abrazo hasta el cielo, Ezequiel. QUEPD, Cabe. Desde hoy tu gente tiene un ángel más en el cielo. Siempre te recordaremos\", escribió el futbolista. Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Era todo juntos, desde la mañana hasta la noche, lo que nos reíamos, compartiamos, absolutamente todo. Es increíble como de un día para otro se termina todo. Siempre te voy a recordar con esa locura hermosa que tenías y lo fuerte que eras para todo. Agradezco a la vida haber conocido alguien como vos, por apoyarme en todo momento, y por TODO lo que vivimos juntos. Gracias por enseñarme que nunca te iba a poder ganar un baby, y que siempre que te chocaba me tirabas al piso, ni hablar en el paddle, siempre me hiciste sonreir y eso no tiene precio. Hoy me toca despedirte, pero espero que donde estes puedas estar bien como te lo mereces. Gracias hermano por todo, siempre vas a estar con nosotros. Te amo para siempre cabezon <U+2665><U+FE0F> Una publicación compartida de  Fran Risoleo (@franrisoleo) el 6 Oct, 2019 a las 4:23 PDT En el mismo perfil de Instagram de Esperón se sumaban mensajes para despedirlo. Uno de ellos le dedicó un posteo: \"Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Gracias hermano por todo, siempre vas a estar con nosotros\". Gooooollllllllll del @Atlante Tremendo disparo de Ezequiel Esperón para poner el segundo tanto de los Potros.@Atlante 2-0 @murcielagosfc Sigue la transmisión en vivo por #TDN pic.twitter.com/ZPry3OHrQW"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-estremecedor-momento-estructura-cae-golpea-grupo-folclorico_0_wX-6AiH4.html","date":"06/10/2019 - 21:29","title":"Video: el estremecedor momento en que una estructura cae y golpea a un grupo folclórico","abstract":"Ocurrió en pleno show durante el cierre de la fiesta patronal de El Talar. Dos músicos debieron ser hospitalizados","author":[],"key_words":"JujuyÚltimas Noticias","body":"Los integrantes del grupo folclórico \"Los Criollos\" estaban en pleno show durante el cierre de la fiesta patronal de El Talar, en Jujuy, cuando parte de la estructura del escenario cayó y golpeó con fuerza a dos de los músicos mientras tocaban y cantaban. Todo quedó registrado por las cámaras de la transmisión oficial del evento. Según cuenta el diario El Tribuno, de Salta, el hecho ocurrió en la madrugada del sábado en El Talar, cuando el grupo Los Criollos se presentaba en el marco del cierre del festival que formaba parte de las actividades con motivo de las patronales de la localidad del departamento Santa Bárbara. Recibir newsletter En esas circunstancias una pesada estructurara de metal se vino abajo y golpeó a los músicos Iván Luna y José Luis Villán, quienes no pudieron ser asistidos de inmediato ya que en el predio no se encontraba ninguna ambulancia del Same por lo que tuvieron que ser trasladados a la guardia del nosocomio local en la camioneta de un particular. \"Nos abandonaron completamente, un particular tuvo que llevarnos hasta el hospital, porque en el lugar donde se realizaba el festival no había ambulancias, no había seguridad. Luego de lo que nos pasó, corrieron los hierros que cayeron y el festival siguió como si nada\", dijo muy enojado Luis Villán, cantante de Los Criollos. El diagnóstico fueron politraumatismos que obligaron a que estuvieran en la guardia durante algunas horas para realizar su seguimiento, dado las características del incidente. Tal como se puede ver en las imágenes. algunos de los músicos del grupo advirtieron que la columna de iluminación estaba cayendo y lograron resguardarse. Pero la estructura golpeó la cabeza del cantante que se encontraba en el centro del escenario y recibió de lleno el impacto. \"En estos momentos sólo pedirles paciencia estamos en el Pablo Soria haciendo una tomografía y esperando que dicen los médicos no podemos decir más nada espero sepan comprender agradecidos de corazón su preocupación las imágenes hablan por si solas Dios es grande\", escribió a las 12.32 del sábado Villán en su cuenta de Facebook."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/correo-argentino-como-hacer-un-seguimiento-de-envio_0_sxtYAPZC.html","date":"07/10/2019 - 16:44","title":"Correo Argentino: cómo hacer un seguimiento de envío","abstract":"En la web o en la aplicación para celulares se puede rastrear desde una carta hasta compras realizadas online en el país o en el exterior. Los pasos a seguir.","author":[],"key_words":"Correo Argentino","body":"El Correo Argentino ofrece, a través de sus canales digitales, la opción de realizar el seguimiento online de envíos, sea de simple correspondencia, de documentación personal tramitada en organismos públicos, de una encomienda o de un producto adquirido tanto en el país por el portal Mercado Libre como en el exterior, con el servicio “puerta a puerta” que desde este año tiene un mecanismo mucho más flexible. Para los casos de correspondencia o paquetería, envíos de documentación tramitada o las compras nacionales, se utiliza el sistema Track & Trace, que con un simple código le permite al destinatario seguir en tiempo real los pasos que va efectuando el envío. El mismo figura en la etiqueta autoadhesiva que se adhiere en el sobre o en el paquete. Recibir newsletter Así, el Correo Argentino permite efectuar el seguimiento tanto en su sitio (www.correoargentino.com.ar) como en la aplicación de teléfonos celulares. En la web, hay que hacer clic en la solapa “Seguimiento en vivo” que aparece en el margen derecho de la pantalla, y en la app se tiene que acceder a “Seguimiento de envíos”. Mientras que para las compras online realizadas en el extranjero se tiene que consultar a través del link “Portal envíos internacionales”, que también figura en el margen derecho de la pantalla del sitio web, para el que se debe crear un usuario y contar con el código de seguimiento que entrega el vendedor después de concretada la transacción. Con Track & Trace, hay varias opciones de seguimiento que ofrece el Correo Argentino. La correspondencia de origen y destino nacional, la de origen nacional y destino internacional, la de origen internacional y destino nacional, el DNI, el Pasaporte, las compras en Mercado Libre o los envíos que se hacen a través del e-commerce, utilizado mayormente por empresas. Para este último se requiere de un paso extra: hay que registrarse en el sitio. Las opciones de seguimiento de correspondencia que ofrece el Correo Argentino en su sitio web. Para seguir los envíos de correspondencia o encomienda, hay que ingresar el código alfanumérico, de dos letras y siete cifras, que figura en la etiqueta adhesiva que el Correo Argentino pega en el sobre o paquete. Al hacerlo, se ofrece como resultado de la búsqueda en qué estado se encuentra el tránsito del envío. “El sistema de seguimiento Track & Trace --aclara el Correo Argentino-- permite consultar el estado de los envíos realizados por Correo Argentino en el ámbito nacional; por eso, en el caso de la correspondencia dirigida al exterior, solo se registrará informáticamente el trayecto realizado hasta su salida internacional. En estos casos, puede optar por enviar las cartas con el opcional ‘Aviso de Recibo’, que sirve para obtener la confirmación cuando haya sido efectivamente recibida en destino”. El código en el adhesivo de las cartas o encomiendas es clave para realizar el seguimiento en el sitio del Correo Argentino. En el caso del DNI, si se realizó el trámite para renovar, reemplazar o actualizarlo, se puede hacer el seguimiento en línea con la constancia que el demandante recibió de las autoridades del Registro Nacional de las Personas (Renaper), una boleta pre numerada de 26 dígitos. Y con el Pasaporte, hay que introducir el número de trámite expedido por el Renaper. La opción del Correo Argentino para hacer seguimiento del DNI tras haber sido tramitado en el Renaper. Para las compras realizadas a través de Mercado Libre, el sistema permite la búsqueda con los 18 caracteres alfanuméricos de seguimiento informados por el portal. La alternativa para seguir los envíos que se realizan por compras en Mercado Libre. Una vez realizada la compra online en un sitio del exterior, el vendedor deberá entregar un código de seguimiento, que será fundamental para iniciar el trámite en el sitio del Correo Argentino. Inicio del Portal de Envíos Internacionales del Correo Argentino. Luego se tiene que acceder al sitio www.e-pago.correoargentino.com.ar y en la opción “soy nuevo, quiero registrarme”, se debe crear una cuenta con un correo electrónico personal elegido por el comprador para recibir las notificaciones sobre el avance de la gestión. Una vez completado el registro, se recibirá un email para activar la cuenta. La página de inicio del portal de envíos internacionales. Para poder registrarse se tiene que contar con número de CUIL o CDI, y DNI nacional o de extranjero expedido por el Renaper. En el DNI aparece impreso el “número de trámite” que consta de 11 dígitos, y que es uno de los datos que deberás completar. Los extranjeros que no tengan DNI podrán acceder con su número de Pasaporte. En estos casos, todos los envíos que se gestionen desde el portal del Correo Argentino deberán ser retirados en forma presencial por una sucursal con control aduanero. Una vez completado el registro, el usuario recibirá un email en su casilla con un link para confirmar la operación. Entonces habrá que entrar de nuevo al sitio con usuario y contraseña y completar la \"Declaración de contenido y pago\". Al comprador se le piden especificaciones del producto: rubro, descripción, cantidad y valor unitario en dólares. También tendrán que cargar el costo de envío o “shipping”. Cuando esté a cargo del vendedor, hay que detallarlo. Es decir, colocar “cero” en “valor de envío”. En el Portal de Envíos Internacionales se tiene que cargar el código de seguimiento otorgado por el vendedor para, de esa forma, generar un Aviso de Compra. Así, el Correo Argentino tiene la herramienta para notificar al email del comprador el momento en que el envío haya llegado, lo que habilitará comenzar con la gestión para recibirlo en el domicilio. Si no se genera dicho aviso, la notificación se realizará mediante un telegrama, lo que lentificará el proceso. El código de seguimiento se lo puede encontrar en la sección de Mis Pedidos o Mis Compras en el sitio vendedor. Hay dos tipos: los “envíos registrados”, que tienen seguimiento en todo su trayecto, comienzan con las letras R, C o E (por ejemplo: RM123456789CN) y se componen con dos letras, nueve números y dos letras al final. Y los “envíos Simples”, que tienen seguimiento acotado o directamente no lo tienen, y pueden comenzar con las letras U o L (ejemplos: UF123456789HK; LJ123456789US), o también con K o Y (ejemplos: WTLS1234567891YQ; YT1234567891234567). Otra opción para esta variante es que tengan un código numérico (por caso, 08053683811). Una vez arribado al país del envío, el Correo Argentino notifica al comprador con un email o con un telegrama. Esa notificación debe conservarse porque contiene el código de seguimiento de origen y/o el código de seguimiento nacional asociado, que deberá ser usado en el momento de realizar la gestión del envío final al domicilio. Además, en ese documento está indicada la fecha límite prevista para completar la gestión, antes de que el envío sea devuelto al país de origen. Además, en caso de que se deba retirar el envío por una sucursal con control aduanero, se tiene que presentar esta notificación. Si no se recibiera la notificación, hay que ingresar al sitio del Correo Argentino para realizar la gestión del reclamo, con el código de seguimiento asignado por el vendedor. Seguidamente se tiene que completar la gestión de declaración y el pago de los importes que correspondan, ingresando a https://epago.correoargentino.com.ar con el usuario creado. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afip-habilito-categoria-estudiantes-secundarios-trabajadores-formales_0_nYY2fD27.html","date":"07/10/2019 - 16:43","title":"La AFIP habilitó una categoría para que los estudiantes secundarios hagan prácticas en empresas","abstract":"Es para que los alumnos del último año de escuelas técnicas adquieran experiencia profesional. Dicen que beneficiará a 80 mil jóvenes.","author":[],"key_words":"Ministerio De TrabajoMinisterio De Educación","body":"“En el colegio aprendemos la teoría y acá podemos ver cómo se trabaja en cada área”, dice Raúl de la EET N° 8 de La Matanza. “Hacer prácticas es una oportunidad increíble porque es una muy buena forma de obtener una experiencia más concreta”, afirma Florencia del INAC-CIATA. “Nos llevamos una experiencia laboral antes de recibirnos como técnicos”, concluye Santiago, de la EET N° 7 de Quilmes. Todos ellos estuvieron realizando prácticas profesionales en Aerolíneas Argentinas. Gracias a un trabajo conjunto entre los Ministerios nacionales de Trabajo y Educación -a través del Instituto Nacional de Educación Tecnológica- y la Administración Federal de Ingresos Públicos (AFIP), se incorporó una nueva modalidad de contrato para que las PyMEs y grandes empresas de todo el país puedan inscribir en la AFIP a los estudiantes para que realicen prácticas profesionales a través del sistema de alta temprana. Esto beneficiaría a 80.000 alumnos del último año de las instituciones de Educación Técnico Profesional (ETP). Recibir newsletter Como parte de la formación de los futuros técnicos, los alumnos de la ETP tienen la obligatoriedad de realizar prácticas que les permitan obtener experiencia profesional y vinculación con el campo ocupacional hacia el cual se orienta su formación – Ley de ETP Nº 26.058/05 (artículos 11, 15 y 16). Se trata de actividades formativas que los estudiantes desarrollan en distintos ámbitos -empresas privadas y públicas, organizaciones civiles, entre otras- con el propósito de ampliar y consolidar capacidades propias del perfil profesional en el cual se están formando. “Esas prácticas son parte del plan de estudios de los estudiantes”, manifestó el director del Instituto Nacional de Educación Tecnológica, Leandro Goroyesky. “Son situaciones de aprendizaje, instancias formativas, para que los chicos de instituciones técnicas puedan tener prácticas en un ámbito laboral\" Prácticas laborales de estudiantes secundarios en empresas automotoras. Foto Archivo: Alfredo Sánchez. Goroyesky expresa que, así, \"la empresa se convierte en un entorno formativo más. Los egresados de la ETP reciben un título habilitante para el ejercicio profesional y estas prácticas son necesarias para desarrollar capacidades no sólo técnicas sino propias de un ámbito laboral. Al tratarse de actividades educativas, de ninguna manera genera una relación laboral con la empresa”. Para llevar a cabo esas prácticas, el equipo directivo y docente junto con las empresas \"generan un proyecto de vinculación para que los estudiantes puedan desarrollar las actividades\", aporta el director del INET. \"Los estudiantes rotan en diferentes áreas de las empresas, así pueden realizar actividades en las áreas de manufactura, comercialización, proyecto y diseño, entre otras, y poder ver cómo funciona cada una”. Esta medida representa una oportunidad para que los estudiantes tengan un primer acercamiento a situaciones reales del mundo del trabajo y la producción, al mismo tiempo que funcionan como un valor agregado en su currículum. “Al egresar, además de su título de Técnicos, los estudiantes reciben certificaciones o constancias que le emiten las empresas. Y, a la hora de buscar trabajo, pueden presentarlas demostrando experiencia. Esto posiciona a los estudiantes de estas instituciones en un mejor lugar para obtener empleo”, concluye Goroyesky. Este \"permiso\" viene a resolver una larga demanda por parte de las grandes, medianas y pequeñas empresas que manifestaban la necesidad de reconocer y registrar a lo/as estudiantes durante las prácticas, conforme a las normativas establecidas en la legislación laboral vigente. Para acceder al régimen, las empresas deben suscribir un convenio con las autoridades educativas de la jurisdicción correspondiente, otorgar a los estudiantes los beneficios con los que cuenta su personal (tales como transporte, comedor y tiempos de descanso), brindar protección de seguro para resguardar su actividad, designar un tutor para cada estudiante o grupo, y extender los certificados correspondientes. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/misterio-pilar-murieron-40-mascotas-3-meses-creen-envenenando_0_ZGRXt95n.html","date":"07/10/2019 - 16:37","title":"Misterio en Pilar: murieron más de 40 mascotas en 3 meses y creen que las están envenenando","abstract":"Los vecinos denuncian que sus perros, gatos y aves “caen fulminados”. Y afirman que la investigación no avanza.","author":[],"key_words":"MascotasPilar","body":"“No, no es que aparezcan muertos… salen a dar una vuelta y cuando vos les abrís el portón de tu casa para que los perros vuelvan a entrar, caen redondos. Mueren fulminados”. Así resumió Adriana Stefanoff, miembro de la Asociación para la Defensa de los Derechos del Animal de Pilar (ADDAP), lo que vecinos como ella vienen viendo en Villa Rosa: mascotas y animales de la calle, aparentemente saludables, que mueren inexplicamente, de un minuto para el otro. En las últimas dos semanas ya sumaron seis, pero los vecinos aclaran que esta es la “segunda ronda”. En julio, entre perros, gatos y aves se registraron 36 muertes misteriosas. Los animales muestran signos de envenenamiento, aunque todavía no hay resultados certeros desde el área municipal de zoonosis. Recibir newsletter “Vivo en el barrio Gasoducto, pero es gracioso porque servicios no tenemos”, lanzó, con acidez, Natalia, una de las vecinas más dolidas por estas horas: ya en julio habían aparecido muertas tres perras suyas y una gata. Y ahora, hace dos semanas, murió otra perra suya: “No sé… hay quienes dicen que es alguno que quiere entrar a robar y mata los perros con veneno, o quizás sea un loco al que no le gustan los animales. Hace 14 años que vivo acá. Era un paraíso hasta mediados de julio. Ya no”. La secuencia de muertes comenzó el 15 julio, contó Natalia: “A la madrugada entraron a robarle a un vecino, acá a una cuadra. De ese episodio resultó una persona herida y dos perros muertos. Ese lunes vino la Policía… el martes llevé a mi hija a la escuela y dejé a mis perros adentro de casa, pero se escaparon por un costado de la reja… tenía cinco perros y una gata. Una hora después, veo a dos de mis perras, Bernardita y Buchi, de 13 años, hermanas, muertas en la vereda. Y otra, Loli, una perrita que yo había rescatado, de un año y medio, muerta también. A las 5 de la tarde de ese día aparece muerta en el predio de mi vecina mi gata Molly”. Bernardita murió en julio, de un momento para otro, aparentemente por envenenamiento. Entre ese 15 y el 22 de julio los animales fallecidos se sumaron en serie, hasta llegar a 36. “La mayoría fueron perros, algunos gatos y aves… chimangos mayormente. Casi todos eran mascotas conocidas por los vecinos”, explicó Adriana Stefanoff. Natalia encabezó una denuncia en la UFI Nº3 de Pilar. “Pero está todo demorado… no avanza”, explicó ella y aclaró que la hipótesis \"más obvia\" es el envenenamiento: “En julio los animales se morían después de tener convulsiones y ahora directamente expectoran espuma. En ese momento se tomaron varias muestras de los perros fallecidos y de un puñado de carne que logró juntar un vecino. Zoonosis tiene todo ese material para analizar. Todavía no lo hicieron”. Molly, una de las gatas que murió en Pilar. Clarín intentó comunicarse con la UFI Nº 3, pero al cierre de esta nota no se había podido establecer la comunicación. En tanto, desde la Municipalidad de Pilar explicaron que el expediente llegó este lunes al municipio, remarcaron que “se está investigando y colaborando con el fiscal para que se esclarezca el caso” y que “las muestras se están analizando”. Volviendo a la pesadilla de Natalia, no terminó en julio: “Después de las muertes de mis cuatro mascotas, el 18 de julio salgo con el auto y veo una perrita comiendo en la basura. Me la traigo y le ponemos de nombre ‘Flaca’. Esa noche dio a luz cuatro cachorros. Fue hermoso. Hace dos semanas, esa misma perra también murió. Y siguió Manolo, de tres años, el perro de un vecino. El miércoles apareció envenenado y el jueves se murió. El sábado siguiente, por suerte, logramos salvar a otra perra… la llevamos de urgencia y lograron revertir el envenenamiento poniéndole suero”. Enzo tenía 7 años y es uno de los más de 40 animales que murieron en Pilar en los últimos tres meses. Los vecinos y ADDAP aclaran que están atrapados en cierto desentendimiento burocrático. “La fiscalía habría ordenado el 26 de septiembre que se realicen las pruebas correspondientes para determinar el tipo de envenenamiento, y desde Zoonosis explican que no recibieron esa orden”, aclaró Natalia. En ADDAP sospechan que pueda estar contaminada el agua de la zona o las napas. Y si no lo están, “es preocupante que no se haya detectado la causa del problema porque la gente está enterrando sus perros y gatos potencialmente envenenados en su jardín y eso sí va a contaminar las napas”. Uno de los muchos chimangos que aparecieron muertos en Pilar. Desde la fiscalía se habría ordenado la colocación de un domo, una cámara que ofrece un sistema de monitoreo permanente de 360 grados. Sin embargo, aclaró Natalia, “no lo pudieron colocar porque en la zona la señal de internet es un desastre… no alcanzan los megas para que funcione”. Y, angustiada, concluyó: “Saqué un préstamo para comprarme una alarma de seguridad propia. Necesito dormir a la noche. Me sacaron mis mascotas y, con ellas, mi seguridad”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/puma-suelto-ostende-causo-panico-vecinos_0_KAZqrVq8.html","date":"07/10/2019 - 15:19","title":"Atraparon a un puma que causó pánico en Ostende","abstract":"El animal se encontraba sobre un pino, a 10 metros de altura. Suponen que escapó del cautiverio en alguna residencia de la zona.","author":[],"key_words":"PumaÚltimas Noticias","body":"En la copa de un árbol, entre las piñas secas y agazapado: así pudieron retratar a un puma que mantuvo en vilo a la ciudad de Ostende, en el Partido de la Costa. El felino se encontraba trepado a un pino, a 10 metros de altura, donde fue descubierto por un vecino en las calles Mons y Saavedra, a unas 10 cuadras de la ruta 11. El hombre dio rápido aviso al personal municipal, desde donde enviaron un equipo de zoonosis hasta el lugar para rescatar al animal. Según las primeras versiones, el puma podría haberse escapado de una situación de cautiverio en alguna residencia cercana. Apareció un puma en Ostende. Fue filmado arriba de un arbol. Gran operativo para atraparlo y reubicarlo. <U+2066>@prensapinamar<U+2069> pic.twitter.com/2ZDQnlLFOd En efecto, desde el Municipio aclararon que “es habitual que este tipo de animales estén en la zona de la Reserva de Cariló y la parte norte de Pinamar, que son zonas boscosas y vírgenes. Por eso, nos resulta extraño que haya aparecido justo en la mitad del partido y se haya escondido en el pino. Sospechamos que se escapó de la casa de algún vecino”. Mientras se llevó a cabo el operativo, se acordonó la zona para preservar a los vecinos e impedir el paso de los más curiosos. Tras su captura, el animal fue revisado y se constató que se encuentra en buen estado de salud y que tendría aproximadamente dos años de edad. Atraparon al puma que causó pánico en Ostende. De acuerdo a las cifras oficiales, en lo que va de 2019 ya se registraron el doble de apariciones de felinos que en años anteriores. El dato surge del Ministerio de Agroindustria bonaerense, donde se indican los casos de Bahía Blanca, Brandsen y Maipú."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/como-sacar-el-dni-digital_0_whIvMKv5.html","date":"","title":"Cómo sacar el nuevo DNI digital","abstract":"Se hace a través del celular con la app Mi Argentina. Sólo está disponible para quienes renuevan DNI o lo sacan por primera vez.","author":[],"key_words":"DNI","body":"El Documento Nacional de Identidad (DNI) ahora también cuenta en Argentina con su versión digital y puede llevarse en el celular, tal como ocurre con la licencia de conducir y las cédulas de identificación del vehículo (verde y azul). Este DNI digital tiene las mismas funciones que el físico, ya que la sola exhibición del mismo acredita la identidad del portador. La versión digital del DNI es opcional y no reemplaza a la tarjeta actual, sino que es sólo un complemento sin costo extra. Recibir newsletter Actualmente, la opción del DNI digital sólo está disponible para quienes saquen su DNI por primera vez o para quienes vayan a renovarlo. Por lo tanto, quienes tengan su DNI físico vigente deberán esperar a que venza para poder iniciar este nuevo trámite. El servicio está disponible para dispositivos celulares con sistema operativo Android a partir de la versión 5.0.21 y en iOS con versión 11.0 en adelante. El trámite para sacar o renovar el DNI y obtener luego su versión digital debe realizarse en un Centro de Documentación de Registro Nacional de las Personas (Renaper), móviles de DNI, Centros de Gestión y Participación (CGP), Registro Civil o consulado argentino si la persona se encuentra fuera del país a la hora de realizar un nuevo ejemplar. Antes de finalizar el trámite del DNI, se pide al interesado una dirección de correo electrónico en la que se recibirá un código de activación. Para poder habilitar el DNI en el celular, será necesario descargar la app Mi Argentina en el celular y crear una cuenta. Nuevo DNI digital: se obtiene a través de la app Mi Argentina. 1- Hay que generar una cuenta ingresando a www.mi.argentina.gob.ar o bien descargando la aplicación Mi Argentina al celular. Para crear la cuenta es necesario contar el número de CUIL, completar los datos personales (edad, sexo, dirección, correo electrónico) y generar una contraseña. Crear una cuenta en la aplicación Mi Argentina. 2- Llegará, al instante, un mail al correo electrónico declarado para activar la cuenta de \"Mi Argentina\". Una vez dentro de la cuenta, en la opción Mi Billetera, la segunda del menú de la izquierda, pueden verse los accesos a la documentación digital: Constancia de CUIL, licencia de conducir y DNI. Validación por correo electrónico de la cuenta en Mi Argentina. 3- La aplicación \"Mi Argentina\" debe bajarse al celular, desde donde también es posible crear una cuenta por primera vez. Los pasos de validación son los mismos. 4- La primera vez que se accede a la aplicación hay que confirmar la identidad para poder ver luego en forma segura la información personal (Por ejemplo, licencia de conducir y tarjetas del vehículo). Este paso se realiza mediante el reconocimiento facial. Para ello se necesita contar con datos móviles o acceso a internet y tener un teléfono con cámara frontal de al menos 2 Mpx. Si se activa el audio del teléfono la misma aplicación da las instrucciones a seguir. Validación de identidad en la aplicación Mi Argentina.\nFoto: Luciano Thieberger. 1- Una vez que la cuenta en la aplicación \"Mi Argentina\" está activada, sólo resta optar por la posibilidad de sumar la versión digital del DNI al momento de realizar el trámite en cada centro de documentación. 2- Antes de finalizar el trámite se le pide a la persona una dirección de correo electrónico donde recibirá el código de activación. Ese mail que llega a la casilla personal contiene el código que inicia el proceso de descarga del DNI en la aplicación “Mi Argentina”. Este código tiene una vigencia de 24 horas. 3- Al hacer clic sobre ese código desde el celular, cada usuario es direccionado a la aplicación \"Mi Argentina\". Allí, en la sección Mis trámites, están los términos y condiciones de uso. Una vez que se aceptaron las condiciones, se puede continuar con el trámite. 4- En la solapa Mi Billetera hay que hacer clic en el botón \"DNI en tu celular”. El sistema pide crear una clave numérica que se va a utilizar para entrar al DNI en el celular cada vez que sea necesario. Con esa clave generada, comienza la descarga del DNI a la aplicación en el celular. Una vez descargado el DNI, la aplicación funciona fuera de línea y se puede utilizar para acreditar la identidad aunque no se tenga conexión a Internet. El DNI digital se vincula únicamente con el teléfono del titular. Por eso, ante un cambio de equipo hay que contactarse al número de whatsapp (011) 64369986, que está disponible de 8 a 20 horas todos los días. Allí se puede escribir por información o reclamos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/experiencia-cientifico-argentino-colabora-ganadores-premio-nobel-medicina_0_uynzLFMj.html","date":"07/10/2019 - 14:54","title":"La experiencia del científico argentino que colabora con uno de los ganadores del Premio Nobel de Medicina","abstract":"Pablo Wappner conoce desde sus comienzos al británico Peter Ratcliffe y publicaron juntos varias investigaciones.","author":"Vanesa López","key_words":"CienciaPremio NobelMedicina","body":"Un testigo privilegiado. Eso dice ser el científico argentino Pablo Wappner cuando le preguntan por el Premio Nobel de Medicina. Es que tuvo la oportunidad de ver crecer al británico Peter Ratcliffe -uno de los tres ganadores de la edición 2018-, colaboró en sus investigaciones, y hasta lo invitó a comer un asado en su casa. Wappner es jefe del Laboratorio de Genética y Fisiología Molecular de la Fundación Instituto Leloir (FIL), investigador principal del CONICET, y profesor en la Facultad de Ciencias Exactas y Naturales de la UBA. Recibir newsletter Pero un cargo más \"british\" asoma en su currículum. Fue declarado Profesor Visitante de Biología de Desarrollo de la Universidad de Oxford, en Reino Unido. Y ese detalle nos remite a su historia con Ratcliffe. \"Lo conocí en un congreso, en Madrid, en el 96. Lo vi crecer, desde muy joven. En esa época, Ratcliffe era un investigador de unos 42 años, con un grupo muy pequeño\", cuenta a Clarín. El argentino Pablo Wappner (izquierda), junto a Peter Ratcliffe (derecha), uno de los ganadores del Premio Nobel de Medicina (Gentileza Fundación Leloir). \"En primera fila lo vi prácticamente empezar y llegar a lo que es hoy, con la premiación del Nobel. Estoy muy contento por él, por su crecimiento y sus logros\", sigue Wappner. Lo que hizo Ratcliffe en forma simultánea con Gregg Semenza -otro de los ganadores del Nobel- fue descubrir el HIF-1. Es un factor de transcripción, algo así como una proteína maestra o director de orquesta que controla la activación de los genes de hipoxia (falta de oxígeno), incluyendo el de la eritropoyetina para la producción de glóbulos rojos y genes responsables de la proliferación de vasos sanguíneos. \"Me interesó el tema de la adaptación a hipoxia. Mi propuesta era usar la mosca drosophila como sistema experimental para encontrar los mecanismos de la detección de los niveles de oxígeno y de la regulación de la respuesta hipóxica\", explica Wappner, quien estaba terminando su postdoctorado en Israel y preparándose para volver a la Argentina. Pablo Wappner junto a su equipo del Laboratorio de Genética y Fisiología Molecular del Instituto Leloir. En biología, los sistemas de estudio más usados son el ratón, la mosca, la rata, la levadura, las plantas, y algunos gusanos. Los usan para contestar las preguntas de interés. La mosca drosophila es una especie que usan la mayoría de los biólogos que hacen genética. \"Nosotros hacíamos nuestro aporte desde la genética. La mosca lo que tiene de enormemente útil y poderoso es que se puede contestar preguntas desde la genética, usando mutantes y líneas que manipulan la expresión de los genes involucrados en el proceso que a vos te interesa. En este caso, son los genes de respuesta a hipoxia\", detalla Wappner. El cientifico Pablo Wappner trabajó durante 20 años con Peter Ratcliffe, uno los ganadores del Nobel Medicina. (Foto: Rolando Andrade Stracuzzi) A Ratcliffe le gustó la idea de usar la mosca drosophila. Le pareció interesante usar genética para buscar a los reguladores de HIF-1. Entonces, el británico y el argentino pidieron un subsidio de la Fundación Welcome Trust, una de las más importantes de Inglaterra. Años más tarde, Ratcliffe llegó a encontrar un sensor de oxígeno, que es la enzima prolil-hidroxilasa. Es la que hace que HIF-1 se destruya siempre que hay oxígeno. Y cuando falta oxígeno, HIF-1 se acumula, deja de destruirse, y puede inducir la expresión de más de mil genes que le permiten a la célula adaptarse a hipoxia. Desde entonces, durante más de 20 años, el argentino siguió colaborando con el británico. Visita su equipo en Oxford unas dos veces por año. Juntos publicaron varios papers y obtuvieron subsidios del Welcome Trust. \"Desde mi punto de vista, esto fue muy importante porque me ha permitido crecer mucho\", dice Wappner. En junio de este año, Ratcliffe estuvo en Buenos Aires. Dio una conferencia en el Centro Cultural de la Ciencia, visitó la Fundación Instituto Leloir y la Universidad Nacional de San Martín, y dio una charla en un colegio secundario de habla inglesa. Y aprovechó para comer un asado en la casa de Pablo, donde \"fue muy lindo recibirlo\". Actualmente, en la Fundación Instituto Leloir, el equipo que dirige Wappner continúa \"en buena medida\" en esta línea de investigación \"y en cosas que han derivado de este tema, usando siempre a la mosca drosophila como sistema de estudio\", concluye el biólogo. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descompenso-fiesta-electronica-ilegal-murio-investigan-consumio-extasis_0_cb5X4QoI.html","date":"07/10/2019 - 14:11","title":"Se descompensó en una fiesta electrónica ilegal y murió: investigan si consumió éxtasis","abstract":"El joven de 20 años había participado del evento “que no estaba habilitado”. El padre reconoció que el chico consumía drogas, pidió más controles y cargó contra los organizadores.","author":[],"key_words":"Fiestas ElectrónicasDrogasCórdobaÚltimas Noticias","body":"En la noche del sábado, Samir Andrés Velázquez, un joven de 20 años, se dirigió hacia la zona sur de la capital cordobesa para asistir a una fiesta electrónica que, horas después y en el marco de la investigación por su muerte, se supo \"que no estaba habilitada\". El muchacho se descompensó durante el evento y fue trasladado de urgencia al Hospital Florencio Díaz donde llegó con signos vitales. Pero no aguantó. Falleció en el centro de salud poco después de ingresar. Si bien aún se aguardan los resultados de la autopsia, la hipótesis más fuerte es que Velázquez habría consumido éxtasis en el lugar, lo que le provocó los síntomas que derivaron en su muerte. Así lo indicaban los signos con los que ingresó al nosocomio. Recibir newsletter La fiscalía de turno, a cargo de Pedro Caballero, la Fuerza Policial Antinarcotráfico (FPA) y la División Homicidios de la policía trabajan en determinar las causas del deceso, mientras se investiga a los organizadores de la fiesta. El caso, que tomó conocimiento público este lunes, generó la reacción del padre de la víctima, Darío Velázquez, quien reconoció en una entrevista concedida a Cadena 3 que su hijo \"consumía drogas\". No obstante, pidió más controles de las autoridades \"para que no vuelvan a suceder estos episodios\". \"Queremos que esto no quede en la nada, queremos llegar al fondo. Sabía que él consumía, teníamos una relación muy cercana. No era un chico que estaba todos los días consumiendo, pero estas fiestas electrónicas no duran hasta las 5 de la mañana, sino hasta las 4 de la tarde del otro día\", expresó Velázquez. A su vez, el padre apuntó contra los organizadores de estas fiestas: \"Lo que les interesa es el dinero, ni siquiera la calidad de lo que venden. Quieren vaciar a los pibes de lo que tienen en el bolsillo y no puede ser que las autoridades y los papás hagamos oídos sordos\", lamentó. \"Había una supuesta ambulancia que no era ambulancia, era una Fiorino y lo llevaron ahí en la caja, lo dejan en el hospital y se dieron a la fuga de la Policía y de mis hermanos que estaban cerca. Al menos, pudieron sacar una patente o algo\", dijo el padre y agregó que a su hijo \"nadie lo amenazó a hacer algo, lo hizo por su propia voluntad, a lo mejor pensó que tomaba algo como lo hacía de costumbre pero hay que investigar qué le vendieron, él lo hizo como una vez más\", cerró el hombre. En el marco de la investigación se sigue la pista de que la fiesta fue convocada por Whatsapp, como la mayoría de las rave que no cuentan con los permisos obligatorios. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/robo-caniche-novia-mato-golpes-supo-buscaban_0_6itF_d2p.html","date":"07/10/2019 - 12:55","title":"Se robó un caniche para su novia y lo mató a golpes cuando supo que lo buscaban","abstract":"Tiene 19 años y quedó detenido. El cuerpo del animal fue hallado desfigurado en una zona rural.","author":"Ernesto Azarkevich","key_words":"Maltrato Animal","body":"El joven estaba buscando un perro caniche para regalárselo a su novia y sabía dónde buscarlo. Así se metió en una casa, de donde se llevó el animal. Pero los vecinos lo reconocieron, por lo que le avisaron al dueño. Así empezó esta historia en la localidad de Cerro Azul, al sur de Misiones, que tendría un final inesperado. Con el fin de ocultar la evidencia, el ladrón mató a golpes al caniche, que fue hallado en una zona rural. Recibir newsletter La investigación comenzó el jueves cuando Juan Francisco Sosa, de 31 años, se presentó en la comisaría del pueblo y relató que mientras no se encontraba en su casa, un joven que vive en Cerro Azul ingresó y se llevó a \"Duque\". El hombre indicó que el hurto fue observado por algunos vecinos, que aportaron la identidad del delincuente, a quien conocía. Según la denuncia, fue Kevin Scherer, de 19 años, quien ingresó a su casa de la calle San Lorenzo y se robó a \"Duque\". Fuentes policiales dijeron que en base a testimonios se estableció que el ladrón le regaló el perro a su novia, que vive en la localidad de Olegario Víctor Andrade. Apenas se enteró de la denuncia en su contra, viajó nuevamente a la casa de la chica, recuperó el perro y lo mató a golpes cuando retornaba a Cerro Azul. El cuerpo del animal fue encontrado con el cráneo destrozado y otras heridas en un camino vecinal del paraje San Jorge. En las próximas horas, un veterinario de la Policía elevará un informe detallando las lesiones causa de la muerte. Los restos de \"Duque\" fueron hallados el viernes y unas horas después fue apresado Scherer, quien está imputado de los delitos de hurto y daño. Apenas sea llevado al Juzgado de Instrucción de Leandro N. Alem, a cargo de Selva Raquel Zuetta, también será acusado de infringir la Ley de Maltrato Animal, hecho por el cual podría recibir una condena de hasta un año de prisión. EMJ"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/amigos-futbolista-cayo-sexto-piso-trepo-reja-loco-hermoso-boludo-_0_SkP5Y_9Z.html","date":"07/10/2019 - 12:40","title":"Los amigos del futbolista que cayó de un sexto piso: “No se trepó a la reja, era un loco hermoso pero no boludo”","abstract":"Franco y Francisco compartieron la fiesta del sábado con Ezequiel Esperón. Fueron quienes llamaron a la ambulancia y declararon en la comisaría.","author":[],"key_words":"Villa DevotoÚltimas Noticias","body":"Francisco y Franco, los amigos de Ezequiel Esperón, el futbolista que murió en la madrugada del domingo tras caer de un sexto piso en Villa Devoto, todavía no salen del aturdimiento. Entre los efectos del shock y el dolor de la pérdida tratan de reconstruir el inentendible suceso en el que el deportista de 23 años perdió la vida. \"Muy bien no sabemos lo que pasó porque de la nada se empezaron a escuchar gritos, que alguien se había caído, pero nunca se me pasó por la cabeza a mí ni a nadie que alguien había caído del balcón. Y menos uno de nosotros\", se sincera franco al canal de noticias TN. Al momento de la tragedia, aclaró que él estaba en la parte de adentro del SUM del edificio de la calle calle Gutemberg al 3500, en el que se llevaba a cabo una fiesta privada. Recibir newsletter \"Se dice que se apoyó en una reja que hay, inentendible que haya una reja ahí, y se ve que estaba abierta y cayó. A la puerta la teníamos de vista pero nunca pensamos que se podía abrir ni mucho menos. Habrá pasado un momento horrible. La verdad ninguno puede entender lo que pasó, estamos todos shockeados\", continuó Franco. Para Francisco, su compañero en el móvil, lo sucedido es algo que lo marcará de por vida. Franco y Francisco, los amigos de Ezequiel Esperón que compartieron la fiesta del sábado en Villa Devoto. \"Apenas nos enteramos bajamos, y cuando se abrió la puerta del ascensor y lo vimos ahí... primero que es una imagen que nunca me voy a poder sacar de la cabeza, fue un momento horrible, pero todavía respiraba, se veía como se le movía la panza y todavía estaba respirando\", detalló el joven, y contó que de inmediato llamaron a la ambulancia y a la Policía. \"En la desesperación no sabés qué hacer, si tocarlo. Una de las chicas con mucha valentía fue y le hizo RCP para mantenerlo vivo hasta que llegue la ambulancia. Y uno trataba de no imaginar lo peor, aunque cayendo de un sexto piso era muy difícil pensar otra cosa. Él era muy fuerte físicamente, como lo recuerdo jugando a la pelota siempre nos ganó, entonces yo por dentro decía ´por favor aguantá\", expresó Francisco. Ambos amigos debieron declarar en la comisaría tras el fallecimiento de Esperón, que llegó con vida al Hospital Zubizarreta, donde finalmente murió a causa de politraumatismos graves. \"Se apoyó y se venció la reja. No sé si estaba mal cerrada, pero fue eso: se apoyó y automáticamente se cayó para atrás. No le dio la capacidad de reaccionar. No sabemos más que eso y ahora ya es enterarse para sufrir, porque ya las cosas no van a cambiar y tampoco nos interesa\", cerró Francisco. Ezequiel Esperón, con Franco, uno de los amigos que compartió la fiesta del sábado con el futbolista. Franco, por su parte, se apuró en desmentir algunas versiones que comenzaron a circular en los medios y que indicaban que Ezequiel, para llamar la atención, podría haberse colgado de la reja de manera intencional. \"Era un loco lindo. Escuché barbaridades en programas que decían que se había querido trepar. Era un loco hermoso, pero no boludo. Nunca se iba a trepar a una reja. Siempre lo vamos a recordar como un genio, con un cuerpo privilegiado y como un deportista que se cuidaba 24 x7\", cerró. Esperón se formó en las inferiores de Vélez y All Boys pero antes de debutar en Primera se fue a Brasil para jugar en Inter de Porto Alegre y luego en Gremio. Su último equipo había sido el Atlante de México, que lamentó en sus redes sociales la triste noticia. En el mismo perfil de Instagram de Ezequiel se sumaban mensajes para despedirlo. Uno de ellos era de Franco: \"Hoy es el día mas triste de mi vida. No quiero ni puedo creer lo que esta pasando. Gracias hermano por todo, siempre vas a estar con nosotros\". JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hoteles-agotados-aumentos-precios-seguridad-extrema-encuentro-nacional-mujeres_0_SLPC0PVs.html","date":"07/10/2019 - 12:22","title":"Hoteles agotados y aumentos de precios por el Encuentro Nacional de Mujeres","abstract":"Comienza este viernes en la capital bonaerense. Se espera la llegada de 180 mil personas y la ciudad se prepara con servicios y logística para el encuentro feminista.","author":"Fabián Debesa","key_words":"FeminismoProvincia De Buenos Aires","body":"Capacidad hotelera agotada, aumentos en los precios de los alojamientos particulares y un enorme despliegue logístico en transporte, salud y seguridad. La capital bonaerense comienza a preparar el terreno para recibir a más de 200 mil personas que participarán del 34 Encuentro Nacional de Mujeres. Los primeros indicadores de la transformación que afrontará La Plata entre el 12 y 14 de octubre los mostró la hotelería. Desde hace dos semanas están colmadas las casi 2.000 plazas que tiene la ciudad en todas las categorías. Desde los hostels que se consiguen por 300 pesos la noche hasta las suites en complejos de cuatro estrellas que pueden costar más de 5.000 por una habitación. Recibir newsletter En el comité organizador del evento contemplaron esta situación y anunciaron que habrá 400 escuelas platenses, 60 de Berisso y 30 de Ensenada que funcionarán como alojamiento para las participantes. Ya hubo 55 mil solicitudes de personas que ocuparán esos espacios a partir del próximo viernes. También se advirtió un notable aumento en la demanda y en los precios de los ofrecimientos que se consiguen a través de una conocida aplicación. El precio convencional para un espacio contratado por AIRbnb en La Plata entre 15 y 25 dólares promedio por noche, es decir, entre 870 y 1.450 pesos por día. Pero según un relevamiento que realizó el portal www.0221.com.ar la semana pasada quedaban sólo 20 alojamientos a precios muy por encima: 41, 70, 120 y hasta 170 dólares para el fin de semana largo del Encuentro. La cita anual de las referentes del feminismo argentino tuvo una polémica anticipada. Aunque llegó desde un lugar inesperado. Un sector ultra conservador de la Iglesia cuestionó al arzobispo platense, Víctor \"Tucho\" Fernández, por haber pedido a los feligreses que no se enfrenten a las feministas para evitar posibles disturbios. Fue un mensaje conciliador del máximo referente eclesiástico que no cayó bien entre algunos sectores religiosos de la capital bonaerense y lo manifestaron a través de pintadas intimidatorias en la sede de la curia platense. “Tucho arrepentite. El infierno existe”. Ese y otros mensajes aparecieron la semana pasada en las paredes del arzobispado, en 14 entre 53 y 54. El reclamo estaba firmado por JHS (significa Jesús Hombre Salvador). Antes habían dejado la inscripción \"Tucho traidor\" y una referencia a un pasaje bíblico: \"Lc; 22:48\". Corresponde a un texto de Lucas que habla sobre el beso de Judas y la traición a Jesús. La seguridad pública y las acciones para evitar disturbios son el eje de las preocupaciones de las autoridades provinciales y municipales. La reunión masiva se realiza desde 1986 y tiene antecedentes de incidentes en varias ediciones. No obstante, la confluencia de mujeres para debatir problemáticas de género, fue declarado de interés provincial y reconocido por el concejo Deliberante local. Al mismo tiempo, anunciaron medidas excepcionales para garantizar el desarrollo normal del encuentro que tendrá actividades en el Estadio Único, dispondrá de 87 talleres y 10 charlas en la Universidad Nacional de La Plata y 90 iniciativas culturales en las principales plazas y centros de la ciudad. La Provincia informó que habrá un \"un plan de acción para acompañar y garantizar el buen desarrollo\" de las actividades. Entre otras acciones contempla una cobertura con postas sanitarias en el Estadio Único y en la zona universitaria, donde también se colocarán puntos de hidratación. Además, habrá un hospital móvil que incluirá un centro operativo de emergencias y shock room con línea telefónica especial. El SAME Provincia estará disponible todos los días las 24 hs para brindar atención inmediata o urgencias en la vía pública. El ministerio de Seguridad informó que dispondrá un operativo especial con un equipo de 4.000 policías mujeres que estarán divididas en diferentes turnos. La ciudad estará vallada, contarán con equipos de iluminación y se custodiarán edificios públicos el Ministerio de Seguridad, la Casa de Gobierno de la Provincia, la Municipalidad de la Plata y la Catedral. Se prevé una intensa necesidad de transporte para esos días. El municipio de La Plata dispondrá de 50 colectivos gratuitos, sin paradas intermedias, que estarán identificados y recorrerán los puntos donde se concentrarán las actividades: sábado 12: de 12 a 15 horas desde el Estadio Único (la parada estará en 19 y 32) a Plaza San Martín. Domingo 13: de 23 a 3 horas desde el Estadio Único a Plaza San Martín. Según informaron en Gobernación, el Ministerio de Transporte aumentará la frecuencia del Tren Roca durante todo el encuentro y se incorporarán servicios adicionales desde Constitución en horario matutino y desde La Plata por la tarde."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/atrinchero-consulado-uruguayo-barcelona-junto-hija-entreguen-padre_0_L6qst0hU.html","date":"07/10/2019 - 11:21","title":"Se atrincheró en el consulado uruguayo en Barcelona junto a su hija para que no se la entreguen al padre","abstract":"La justicia catalana falló a favor del hombre y ordenó que la niña le sea entregada, a pesar de las denuncias por abuso sexual que tuvo en su contra.","author":[],"key_words":"UruguayBarcelonaAbuso De MenoresÚltimas Noticias","body":"Una sospecha de abuso, una separación traumática y un litigio judicial con el final menos previsto pasaron de ser un conflicto privado a convertirse en una historia que por estas horas mantiene expectantes a españoles y uruguayos, y ha abierto una brecha entre las diplomacias de ambos países. El caso María, como se lo denomina, tiene por protagonistas a una ex pareja formada por una uruguaya y un español, y a su pequeña hija de 7 años. Desde el viernes, la menor y su madre permanecen atrincheradas en el consulado de Uruguay en Barcelona, para sortear la orden judicial que pesa sobre la niña y que manda le sea entregada al padre. Recibir newsletter Con una guardia permanente de los Mossos D´Esquadra, la policía catalana, en la entrada del edificio, María y su hija permanecen en el interior de la oficinas que, por ser territorio diplomático, se convirtieron en el único lugar donde la justicia española no puede accionar. En otras palabras, solo allí pueden permanecer unidas. Manifestantes apoyan a María, la mamá uruguaya, frente al consulado de ese país en Barcelona. En el mientras tanto, los abogados de la mujer intentan mediar con la jueza catalana que ordenó la entrega de la custodia absoluta al padre de la nena, para que este fallo se revierta y no se le quite de forma completa a la madre. En la mañana de este lunes, unos 50 manifestantes, compatriotas, amigos y familiares de la mujer, se acercaron hasta las puertas del edificio ubicado en la avenida Diagonal para expresarle su apoyo. \"María no estás sola\" y \"España Cómplice\" eran algunas de las leyendas que podían leerse en las pancartas. La contienda lleva ya tres años, durante los cuales María intentó que la justicia de Barcelona tomara en cuenta las denuncias de abuso sexual y maltrato machista que ella realizó en Uruguay, su país natal, en 2016. Lo hizo en el marco de un viaje para visitar a su familia, luego de observar unos dibujos que la pequeña, por entonces de 3 años, realizó mientras volaban hacia Montevideo. En el trazado se infería claramente un contenido sexual que hizo que María sospechara de su por entonces pareja. La nena fue entrevistada por tres especialistas uruguayos, quienes coincidieron en que la menor expresaba \"miedos a la figura del rol paterno, ausente y agresivo\" y que \"ha vivido en un ambiente violento, en un entorno más bien aislado. En sus expresiones verbales, juegos y dibujos se ven indicadores de abuso sexual por parte del padre, en actividades obligadas relacionadas con 'juegos sexuales' (…) Estos sucesos acaecidos a tan corta edad (3 años) generaron gran confusión y angustia en la niña\". Para María no hubo más que decir: cortó los vínculos con su pareja, lo denunció en Uruguay por abuso y maltratos y se radicó nuevamente en Montevideo junto a la nena. Y para su ex tampoco hubo más que negociar: denunció a María en España por la sustracción de la menor en el juzgado de Vielha. Y la batalla judicial inició la primera de muchas contiendas. Fueron tres años de un litigio internacional que días atrás se resolvió con la sentencia menos pensada: primero, en 2018, la justicia ibérica definió que María y su hija debían regresar a España. Desde entonces, residieron en Gavá, una localidad cercana a Castelldefels, donde también el consulado uruguayo le consiguió un empleo a la joven mujer. Lo siguiente fue todavía más difícil de dirigir: una jueza de Catalunya archivó las denuncias contra el padre de la pequeña, según los abogados de María, sin aceptar ninguno de los informes peritales que la madre había traído desde Uruguay. El padre biológico fue sobreseído basados, principalmente, en un informe del equipo de asesoramiento técnico y de atención a la víctima (EATAV) español, que echa por tierra las declaraciones de María. \"No hace, en ningún momento, ningún tipo de relato de referencia a una presunta situación abusiva de caracter sexual\", relata el escrito. Según el mismo parte, los peritajes uruguayos \"son fruto de un posicionamiento psicoterapéutico\" y, por tanto, \"no se pueden tener en cuenta en el ámbito forense\" al no reunir los principios de \"imparcialidad, neutralidad y objetividad\". Las repercusiones en Uruguay no se hicieron esperar, y esa misma contienda hoy se mantiene viva entre los representantes del país sudamericano en España, y la justicia catalana. Los empleados del consulado, donde María reside junto a su hija desde el pasado viernes, acondicionaron un cuarto del lugar para que se sientan más cómodas. Instalaron dos camas, armaron una espacio de juego para la chiquita y les proveen todas las comidas. También cedieron una computadora para que la nena pueda ver películas. Dos hermanas de la madre, una llegada de Uruguay y otra de España, se encargan de reponerles las mudas de ropa y les ofrecen todo el apoyo y la contención posible. Desde que María y su hija fueron obligadas a volver a España estuvieron monitoreadas, y todos y cada uno de los informes resultaron satisfactorios. En cambio, durante los mismos años se intentó un acercamiento supervisado entre padre e hija, pero la menor no lo soportó. El propio hombre decidió suspender esos encuentros al percibir como los sufría la niña. Así y todo, de no revertirse la decisión de la jueza Cristina Marrero Pérez, la pequeña de 7 años deberá amoldarse a una nueva vida, lejos de su madre y junto a un padre que poco conoce y cuya inocencia no está del todo probada. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/yom-kipur-2019-comienza-manana-caida-sol-dura-anochecer-miercoles_0_oYxXhQ3J.html","date":"07/10/2019 - 9:42","title":"Yom Kipur 2019: comienza mañana con la caída del sol y dura hasta el anochecer del miércoles","abstract":"Es el día más sagrado del judaísmo. Qué se dice durante esta celebración.","author":[],"key_words":"Judaísmo","body":"El período de revisión de la conducta y penitencia tuvo su inicio hace diez días --con la celebración de Rosh Hashaná-- y culmina este martes con Yom Kippur o Día del Perdón. Es el día más sagrado para la comunidad judía. Comienza mañana con la aparición de la primera estrella y termina con el anochecer del miércoles. La importancia de esta fecha en el calendario hebreo es clara: mientras que en Rosh Hashaná las personas son juzgadas por sus actos, el veredicto del juicio es fijado en Yom Kippur. Y eso conlleva la expiación de los pecados y el perdón, por lo que -al contrario de lo que pueda pensarse- es un momento festivo. El día de Perdón. Las horas que abarca el Yom Kippur -dedicadas a la vida espiritual en la sinagoga, la plegaria y la meditación- incluyen el ayuno y la prescindencia de los placeres de la vida, como forma de purificación del alma. De acuerdo con las normas judías, el ayunar este día del año es \"para expiar los pecados mediante la penitencia (...) pues el comer y el beber y demás placeres corporales nos incitan a continuar en la persecución de lo material y evitan que el alma procure la verdad y no es digno presentarse a juicio delante del Santo Benito Sea comido y bebido\". Comienza este martes y termina el miércoles. En Yom Kippur se viste ropa blanca como símbolo de pureza. El saludo es \"Jatima tová\", que significa \"buena firma\", o sea, el deseo de que el prójimo sea refrendado por el Señor en el Libro de la Vida. Recibir newsletter La abstinencia<U+200B> de alimentos y bebidas se extiende por unas 26 horas, hasta la salida de las estrellas de mañana, que es anunciada con el toque del shofar. La prohibición involucra a todo hombre y mujer judíos mayores de 13 y 12 años, respectivamente, que esté en condiciones físicas de cumplirla, y también incluye el bañarse, mantener relaciones sexuales y usar calzado de cuero, maquillaje y perfumes, según detalló la Agencia Judía de Noticias. Los enfermos de gravedad, las embarazadas y los niños están exceptuados de ayunar, y en el caso de los primeros, están obligados a no hacerlo. A diferencia del resto de los días del año, en Yom Kippur se recitan cinco plegarias: una al comenzar la jornada (Kol Nidrei, que pide el borrado de todas las promesas incumplidas y debe ser recitada antes de la puesta de sol), dos por la mañana (Shajarit y Musaf) y otras antes del anochecer (Minja y Neilá). En cada una de ellas se recita el Vidui (confesión) y se le implora al Creador que absuelva a los pecadores de sus errores e incumplimientos."}
