{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-lluvias-30-grados-maxima_0_CWY3EOKm.html","date":"10/10/2019 - 7:37","title":"Tras la alerta meteorológica, el pronóstico del tiempo en Capital y Gran Buenos Aires trae lluvias con casi 30 grados de máxima","abstract":"Según el Servicio Meteorológico Nacional, este jueves lloverá durante la mañana y luego hará calor.","author":[],"key_words":"Pronóstico Del TiempoClimaServicio Meteorológico NacionalÚltimas Noticias","body":"Este jueves arrancó con fuertes lluvias en Capital y alrededores, y las tormentas aisladas se extenderán durante toda la mañana. Por la tarde habrá un \"veranito\": la máxima llegará a los 29 grados. Los vientos vendrán del noroeste, principalmente, y la mínima arrancó en 17 grados, según informó el Servicio Meteorológico Nacional. Recibir newsletter Para el viernes está pronosticado que habrá tormentas aisladas durante todo el día y vientos de sectores variables rotando al sur hacia la tarde. La temperatura oscilará entre 20 y 29 grados. En tanto el sábado, se esperan tormentas durante toda la jornada con vientos del sector este, y una pequeña caída de temperatura, con una mínima de 17 y una máxima de 22 grados. Y el domingo tendrá una amplitud térmica que arrancará más abajo: entre 15 y 19 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-galletitas-dulces-marca-oregano_0_opTOrOEd.html","date":"10/10/2019 - 4:13","title":"La ANMAT prohibió la comercialización de unas galletitas tras el shock anafiláctico sufrido por un nene","abstract":"Llevan la leyenda “libre de lácteos”, pero habrían producido el ataque. A través del Boletín Oficial, también alertó sobre contaminación en una marca de orégano e irregularidades en productos médicos.","author":[],"key_words":"ANMATSalud","body":"La ANMAT <U+200B>(Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió la comercialización de unas galletitas dulces y de una marca de orégano en hojas, a través de disposiciones publicadas este jueves en el Boletín Oficial. También alertó sobre irregularidades en productos médicos. La Disposición 8271/2019 declaró la prohibición de comercializar en toda la Argentina de las \"galletitas de Vainilla con chips de chocolate – Libre de gluten. Sin TACC. Libre de lácteos. Con azúcar orgánica, marca Nina Chocochips\". Recibir newsletter La entidad explicó que, a pesar de la leyenda \"libre de lácteos\", el producto habría generado un shock anafiláctico en un menor de edad alérgico. El producto está falsamente rotulado, ya que no consigna la declaración de alérgenos. Por lo tanto, se lo declaró \"ilegal\". La ANMAT también prohibió la comercialización en todo el país del orégano en hojas, \"marca Dusen, Lote: 07/11/18, Fecha de vto.: 30/04/2020\". El Departamento Vigilancia Sanitaria y Nutricional lo declaró \"contaminado\". En la Disposición 8273/2019, se detalla que el análisis macroscópico de una muestra concluyó que presentó \"una larva viva\" y en el estudio microscópico registró \"nematodes vivos y muertos\". Además de la prohibición, se le abrió un sumario sanitario al establecimiento Dusen, ubicado en General Pacheco. Por otro lado, la ANMAT alertó sobre varios productos médicos. <U+200B>Prohibió el uso, comercialización y distribución del lote Nº 9360 0086 del producto \"MASTER-DENT/GLASS IONOMEER/LUTING CEMENT\", contiene \"GLASS IONOMER luting cement/TYPE I/REF: 10-400-P/POWDER 15 g/lot 9360 0086/Dentonics, inc./Made in USA\" y “GLASS IONOMER luting cement/ TYPE I/REF: 10-400-L/LIQUID 15 ml/lot 9360 0086/Dentonics, inc./Made in USA\". Explicó que, al no aportar datos del importador responsable en la Argentina, se le declara producto \"ilegítimo\". En la misma línea se expidió sobre los productos \"Densell K-files/6 pcs/Made in Europe\" y \"EK Endotek/NERVE BROACHES/Made in France\", de instrumental dental de uso en endodoncia. Según los considerando de la Disposición 8274/2019, no contaban con la autorización necesaria de la ANMAT para ser importados, dado que son considerados dispositivos \"con características e indicaciones similares a las correspondientes a la Clase de Risego II\". Por último, la Disposición 8275/2019 decidió la prohibición de uso, comercialización y distribución de una lista de bombas de infusión, productos extraviados por Fresenius Kabi Sociedad Anónima, luego de la denuncia realizada por la misma firma. La Dirección de Vigilancia de Productos para la Salud evaluó que la decisión era necesaria \"a fin de proteger a eventuales adquirentes y usuarios del producto involucrado, toda vez que se trata de unidades extraviadas e individualizadas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sufrio-brote-psicotico-interno-hospital-descubrieron-tesoro-valija-misterio-600-mil-dolares_0_GstXVy1s.html","date":"10/10/2019 - 1:06","title":"Sufrió un brote psicótico, se internó en el hospital y descubrieron un tesoro en su valija: el misterio de los 600 mil dólares","abstract":"El hecho ocurrió en Mar del Plata. Nadie sabe cuál es el origen del dinero, que quedó en custodia judicial.","author":[],"key_words":"Mar Del Plata","body":"Un misterio sacude Mar del Plata, donde una internación se transformó en una historia que tiene en vilo a la ciudad. Una mujer de 66 años fue internada en el hospital por un brote psicótico y, cuando preparaban sus pertenencias para derivarla a una clínica privada, las enfermeras descubrieron un tesoro de casi 600 mil dólares y 380 mil pesos. Aún no se sabe cuál es el origen del dinero, que quedó en custodia judicial. De acuerdo a la reconstrucción policial, la mujer había radicado este lunes una denuncia por violencia de género contra su esposo y se había alojado en un hogar de tránsito. Pero el martes llegó en estado alterado al Hospital Interzonal de Agudos de la ciudad balnearia, con un brote psicótico. Quedó internada y fue sedada por trastornos de la ansiedad. Recibir newsletter Integrantes del personal hospitalario revisaron la valija que había llevado la paciente, que contaba con medicina prepaga e iba a ser derivada a una clínica privada. Y dentro de la maleta hallaron los fajos de dinero: 590 mil dólares y 380 mil pesos. \"A fines de resguardar una suma muy importante de dinero, se lo secuestró y se lo depositó en una cuenta bancaria judicial, en el Banco Provincia, a los fines de que familiares de la persona, que acrediten su vínculo y la propiedad de ese dinero, lo puedan restituir\", explicó el fiscal Fernando Castro. Según el portal 0223, la mujer había discutido este fin de semana con su marido, en el barrio Los Troncos, uno de los más pintorescos de Mar del Plata. Después de ese episodio, tomó los documentos, los teléfonos celulares y un monto de dinero que habían sacado del banco. Y se marchó. Todavía es un misterio de dónde proviene la plata. El abogado del marido adelantó que el hombre se presentará el jueves para dar su declaración. Un hermano de la paciente, con quien había cortado la relación hace 10 años, se acercó al hospital. Y se espera que en las próximas horas la mujer ya esté en condiciones de hablar con la justicia. Recién entonces se resolverá el misterio."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/agente-atropellado-eugenio-veppo-hablo-publicamente-primera-vez-agradecio-medicos-recordo-companera-fallecida_0_w_LbZy2d.html","date":"10/10/2019 - 0:01","title":"El primer mensaje público del agente atropellado por Veppo: les agradeció a los médicos y recordó a su compañera fallecida","abstract":"Santiago Siciliano también retribuyó el cariño de sus familiares y amigos. Y se unió a la lucha de los agentes contra la precarización laboral.","author":[],"key_words":"Ciudad De Buenos AiresInseguridad VialControl De Tránsito","body":"Santiago Siciliano, uno de los agentes atropellados por Eugenio Veppo hace un mes en Palermo, habló públicamente por primera vez desde el incidente. Les agradeció a los médicos por salvarle la vida, les mandó sus condolencias a la familia de Cinthia Choque -la agente que murió en el episodio- y dejó un fuerte mensaje contra la precarización laboral. \"Hola a todos. Mi nombre, como sabrán, es Santiago Siciliano. Me encuentro al lado de Lucía Herrera, mi novia, que me cuida desde el momento uno en terapia\", arrancó el video, de casi un minuto y medio de duración, en el que en ningún momento se refirió a Eugenio Veppo. Recibir newsletter Siciliano, de 30 años, les agradeció al personal médico y de enfermería por salvarle la vida. \"Aprovecho para agradecerle al personal del Hospital Fernández, que me salvaron la vida. Estoy muy agradecido\", dijo el joven, con protección en la cabeza y una venda en el ojo derecho. También les mandó sus condolencias a los familiares de de Cinthia Choque, la agente que murió en Figueroa Alcorta y Tagle, el lugar del episodio. En el video difundido por el programa \"Peatonal\" (Crónica), habló sobre la situación laboral que atraviesan partes de los agentes de la Ciudad: \"Con respecto a mis compañeros, me pone muy contento verlos unidos, luchando por una causa, por despegarse de la precarización a la que nos vemos expuestos siendo monotributistas. Y luchando por una causa justa, que sería estar en blanco, como bien lo indica el Gobierno, tener la planta transitoria y la planta permanente\". Luego de la muerte de Choque y la internación de Siciliano, los agentes se manifestaron en el Obelisco y en Figueroa Alcorta y Tagle, en busca de una mejora en el régimen sistémico de contratación utilizado por el Gobierno de la Ciudad. Según cifras oficiales, hay 1900 agentes de tránsito monotributistas y 800 de planta. \"También les agradezco a mis familiares y amigos, que hicieron mediática la lucha y que se movilizaron para que se haga justicia por lo sucedido. Un abrazo grande a todos y buenas noches\", concluyó Siciliano el video, antes de besar a su novia. El 8 de septiembre, a las 3.30 a la madrugada, Eugenio Veppo embistió a los dos agentes en un control de tránsito a más de 130 kilómetros por hora. Choque (27 años) murió instantáneamente por las heridas sufridas, mientras que Siciliano quedó internado en terapia intensiva en el Hospital Fernández. Cinthia Choque, la agente que murió al ser atropellada por Eugenio Veppo, el 8 de septiembre en Palermo. Veppo abandonó a los agentes y luego dejó el auto que conducía, en el que circulaba a alta velocidad antes de chocar a los agentes. Catorce horas después, se entregó a la Policía. Siciliano despertó del coma el 19 de septiembre y fue operado de la triple fractura de pelvis. Eugenio Veppo, el periodista que atropelló a Santiago Siciliano y Cinthia Choque. (Rolando Andrade Stracuzzi) Veppo quedó procesado con prisión preventiva por \"homicidio simple con dolo eventual\", una pena que prevé entre 8 y 25 años de cárcel. Su abogado pidió el cambio de carátula, por \"homicidio culposo\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-impresionante-tormenta-granizo-pergamino_0_VVKU7h1a.html","date":"09/10/2019 - 21:55","title":"Video: la impresionante tormenta de granizo en Pergamino","abstract":"Cayeron piedras durante casi 15 minutos de manera ininterrumpida. La lluvia ocasionó inundaciones, cortes de luz y árboles derrumbados.","author":[],"key_words":"PergaminoServicio Meteorológico NacionalÚltimas Noticias","body":"Cortes de luz, barrios anegados por el agua, árboles y postes derrumbados. El diluvio universal que cayó sobre la ciudad de Pergamino dejó escenas de una película de ciencia ficción: ríos de hielo y una caída de granizo que se pareció a un ataque de misiles que llegaban desde el cielo. La tormenta estaba anunciada, lo había pronosticado el Servicio Meteorológico Nacional (SMN) pero pocos imaginaban el desarrollo. Por eso en las redes sociales los usuarios compartieron las fotos y videos de lo que fue la lluvia feroz que llegó acompañada del granizo. Recibir newsletter Fue tan impresionante la tormenta que durante un tiempo la palabra \"granizo\" fue tendencia en Twitter. Lo cierto es que el SMN había emitido ya un alerta meteorológico en el que hablaba de \"tormentas aisladas, que en forma localizada pueden alcanzar intensidad fuerte, provocando abundante caída de agua en cortos períodos, fuerte actividad eléctrica, ráfagas y caída de granizo. Las condiciones tenderán a mejorar entre la madrugada y la mañana del jueves 10 de octubre\". #Pergamino #granizo @SMN_Argentina @SMN_Alertas @todonoticias pic.twitter.com/85xGE19YOu Según cuenta el diario local La Opinión, la caída de granizo duró unos 15 minutos ininterrumpidos: \"Hubo decenas de vehículos afectados, vidrieras, marquesinas, toldos, persianas y techos de chapa. También se supo de taponamientos de desagües producto de la acumulación de hielo. En cuanto al sector agropecuario, por ser de noche al momento del fenómeno, recién durante la mañana de este jueves se podrá relevar la situación en cada establecimiento de la zona donde cayó piedra\". Tremendo. Granizo en #Pergamino pic.twitter.com/LhMFcEBssg En tanto para este jueves se espera en toda la región cielo parcialmente nublado, vientos leves del sector norte, una mínima de 17 grados y una máxima de 30. Y el viernes vuelven las lluvias copiosas para quedarse, de acuerdo al pronóstico por estas horas, hasta el domingo inclusive. @Sintesis_13 Terrible el granizo en Pergamino hoy como las 19:45 pic.twitter.com/eph2zIbLnm"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/detectan-nuevos-casos-sarampion-29-pais_0_xm6nUFsr.html","date":"09/10/2019 - 21:33","title":"Detectan tres nuevos casos de sarampión y ya son 29 en todo el país","abstract":"Es el mayor número anual desde que se eliminó la circulación endémica de la enfermedad, en 2000. Refuerzan la vacunación en las provincias limítrofes con Brasil.","author":[],"key_words":"SarampiónÚltimas Noticias","body":"La Secretaría de Salud de la Nación confirmó este miércoles la detección de tres nuevos casos de Sarampión en la Ciudad de Buenos Aires, que se suman a los 26 que ya habían sido diagnosticados en todo el país en lo que va del año. \"Los tres nuevos casos se registraron en la ciudad de Buenos Aires, por lo que el brote sigue circunscripto. Todavía estamos en un período en que se pueden presentar cuadros, por lo que esto era esperable\", precisó Cristian Biscayart, responsable de la Dirección de Control de Enfermedades Inmunoprevenibles. Recibir newsletter En diálogo con la agencia de noticias Télam desde Corrientes, a donde viajó para \"fortalecer las acciones de vacunación\", el funcionario comentó que en las provincias que comparten frontera con Brasil -que está atravesando un brote de sarampión que ya dejó seis muertes y unos 5.500 contagios en los últimos tres meses-, se están haciendo campañas que incluyen la ampliación de horarios de los vacunatorios, la visita de equipos de salud casa por casa y dispositivos para vacunar en lugares públicos, como plazas. \"También se registra en Brasil desde 2016 un brote de fiebre amarilla, por lo que estamos fortaleciendo acciones contra ambas enfermedades. Si bien nuestra preocupación ahora es lo que sucede en ese país, que comparte fronteras con Argentina por tierra y aire, la realidad es que en cualquier parte del mundo hay riesgo de sarampión\", advirtió. Consultado sobre la cantidad de dosis disponibles, Biscayart aseguró que \"hay suficientes para todos\". El sarampión es una enfermedad viral potencialmente grave y altamente contagiosa. Se trasmite por el contacto de gotitas expulsadas por una persona infectada al toser y estornudar, que incluso pueden quedar suspendidas en el aire por hasta tres horas. \"Los síntomas incluyen principalmente fiebre alta y erupción cutánea, y no hay tratamiento específico. El sarampión puede causar complicaciones graves y la muerte en 1 a 3 de cada 1.000 casos, que son más frecuentes en menores de 5 años, adultos de más de 20 e inmunocomprometidos\", precisó la Sociedad Argentina de Vacunología y Epidemiología (Save). El organismo detalló que, a nivel mundial, en los primeros tres meses de 2019 los casos aumentaron un 300% en comparación con 2018, mientras que en la Argentina \"desde la eliminación de la circulación endémica del sarampión, en el 2000, se confirmaron 49 casos importados o relacionados a importaciones\". \"Hasta la semana epidemiológica 39 de este año se habían confirmado 26 casos, el mayor número registrado desde la eliminación\", a los que hay que sumar los tres nuevos cuadros detectados. La Save aclaró que los niños de entre 12 meses y 4 años deben acreditar una dosis de vacuna triple viral (sarampión, rubéola, paperas), mientras que los mayores de 5 años deben tener dos dosis de vacuna doble o triple viral después del primer año de vida. Los adultos deben acreditar también dos dosis de doble o triple viral, mientras que las personas nacidas antes de 1965 no necesitan vacunarse \"porque se consideran inmunes\". El personal de salud y quienes viajen al exterior deben tener también dos dosis, y los niños de 6 a 11 meses que viajen a áreas de circulación viral activa deben recibir una dosis extra de triple viral que \"no será tenida en cuenta como esquema de vacunación\". \"En casos de niños menores de 6 meses de vida se sugiere aplazar o reprogramar el viaje, puesto que en ellos la vacuna triple viral está contraindicada\", completaron."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/premio-nobel-quimica-10-preguntas-saber-litio-significa-futuro_0_Ui9vg9ae-.html","date":"09/10/2019 - 20:25","title":"Premio Nobel de Química: 10 preguntas para saber qué es litio y qué significa para el futuro","abstract":"Está cada vez más presente en la vida cotidiana. Es un componente esencial en las baterías del celular, la notebook, la moto y el auto.","author":[],"key_words":"LitioPremio Nobel","body":"El Premio Nobel de Química otorgado este miércoles al alemán John Goodenough, el británico Stanley Whittingham y el japonés Akira Yoshino, por el desarrollo de las baterías de ion de litio, invita a preguntarse qué es el litio básicamente. Para qué se lo utiliza, cuán importante es en la vida cotidiana, su relación con el medio ambiente y el futuro del también llamado oro blanco. Investigador del CONICET, especialista en energías renovables, Gabriel Correa ayuda a sacar algunas dudas en relación al uso del litio. Y Horacio Corti, especialista en Ciencias Químicas, de la Comisión Nacional de Energía Atómica, aporta lo suyo en el vínculo con la medicina. Recibir newsletter ¿Qué es el litio? <U+200B>El litio es un elemento químico cuyo átomo es relativamente chico y es un elemento muy electro positivo (tiende a entregar electrones). Es el metal más ligero y es muy reactivo, es decir que tiende a reaccionar químicamente con otros elementos. Combinado con otros minerales, puede almacenar gran cantidad de energía en menor tamaño y con menor peso. ¿Por qué se dice que es el mineral del futuro? Se dicen muchas cosas del litio, también se lo llama el petróleo del siglo XXI. Objetivamente, es fundamental para esta revolución tecnológica que significó tener baterías que almacenen mayor cantidad de energía con menor peso y volumen, lo que impactó en los sistemas portables y en los medios de movilidad. Si se piensa en una transición energética, el desarrollo de vehículos eléctricos es imparable. ¿Esta presente en nuestra vida cotidiana el litio? Es preponderante y está omnipresente en nuestro día a día, porque es un componente esencial de las baterías que utilizan los celulares, laptops, autos, bicicletas, motos eléctricas y paneles solares. Si bien es un desarrollo que viene realizándose hace 30 años, la explosión se dio hace una década, sobre todo por la aparición de los vehículos eléctricos. Investigador del Conicet, el neuquino Gabriel Correa, en una estadía de investigación, en un laboratorio en el Politecnico di Torino (talia). ¿Para qué, también, son importantes las baterías de litio? Para conservar electrificación remota en comunidades aisladas. Y como la energía es intermitente, no siempre hay sol o viento, aquellos pueblos que dispongan de paneles solares o molinos de viento, necesitan un espacio donde almacenar esta potencia. Las baterías de litio, son ideales para este fin. ¿Qué daños puede causar al medio ambiente? Mientras permanece el uso de las baterías, el litio no produce ningún tipo de daño ni emite ninguna sustancia tóxica ni contaminante. Cuando se lo extrae de los salares, sí tiene un impacto en el medio ambiente. Sí podría generar algún daño la segunda vida de la batería cuando se agota su vida útil. ¿Qué ventajas tiene la Argentina de ser el cuarto productor mundial de litio? Tener el recurso en casa, lo que en principio genera un potencial más que interesante, en tanto y en cuanto se trabaje en una política importante de desarrollo del litio. Hoy el 99 por ciento del litio que se produce en el país se exporta. ¿Cómo se extrae el litio? ¿Es un mineral caro?<U+200B> <U+200B>Los procesos de extracción del litio se hacen a través de los salares de lo que se llama \"el triángulo del litio\", comprendido por el norte de la Argentina, el norte de Chile y el sur de Bolivia, y son mucho más económicos que otros minerales, teniendo en cuenta que es \"la estrella\" en el desarrollo de este tipo de baterías. ¿Se usa el litio en campañas políticas? Sí, se lo mal usa, como si fuera Vaca Muerta. De acuerdo a lo que pude ver de las propuestas de los partidos políticos más importantes, se habla del litio como un futuro potencial pero sin el sustento de una política clara detrás. Me parece algo más oportunista, una puesta en escena que un proyecto profundo. Pero bienvenido el Premio Nobel para que el litio empiece a estar en la agenda de la política. ¿Tiene alguna utilización médica? El litio, en realidad el carbonato de litio, que se extrae de los salares del norte del país, es un medicamento que se usa para tratar enfermedades psiquiátricas, como trastornos bipolares, manía aguda y otros trastornos del estado de ánimo. ¿Cuál es su efecto en esas enfermedades? La dosis habitual son 1.500 mg/día y su principal efecto es una acción antidepresiva que bloquea neurotransmisores y hace que la gente que sufre enfermedades maníaco-depresivas tenga un mayor control sobre ellas. Se lo utiliza hace décadas y sigue siendo un tratamiento efectivo."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/22-anos-tragedia-austral-realizan-documental-hijos-victimas_0_vW4twtBU.html","date":"09/10/2019 - 20:17","title":"A 22 años de la tragedia de Austral realizan un documental sobre los hijos de las víctimas","abstract":"El sábado veinte personas viajarán para llevar flores y ofrendas a Fray Bentos, la localidad uruguaya en la que se estrelló el avión que viajaba desde Posadas hasta Buenos Aires.","author":"Julieta Roffo","key_words":"Accidentes Aéreos","body":"Los 22 años se cumplirán este jueves. Y este sábado veinte personas viajarán unos 300 kilómetros para llevar flores y ofrendas a Fray Bentos, la localidad uruguaya en la que el 10 de octubre de 1997 se estrelló el avión de Austral que viajaba desde Posadas hasta Buenos Aires. Murieron 74 personas: no hubo ningún sobreviviente. Aunque pasaron más de dos décadas desde la tragedia del vuelo 2553 de Austral, el juicio oral y público en el que hay 35 imputados por estrago doloso empezó en marzo de este año tras cuatro postergaciones. En el momento de la tragedia, los 35 acusados formaban parte de Austral o de la Fuerza Aérea. Mientras las nueve familias querellantes -y las demás, que no son parte formal de la causa pero que siguen el proceso- esperan una sentencia que todavía no tiene fecha estimada, se prepara un documental en el que los hijos de quienes murieron en la tragedia son protagonistas. Recibir newsletter \"Ya hay dos horas de entrevistas a siete hijos de personas que murieron en la tragedia, se van a sumar unos ocho más, y hay otras dos horas de filmación de la primera audiencia del juicio\", cuenta Yamila Nair Williams, que tiene 34 años y tenía 12 el día que su papá, uno de los pasajeros, murió estrellado contra el suelo de Fray Bentos. Un familiar de una víctima muestra un pedazo de chatarra de avión delante de una fosa común: no se pudo recuperar los cuerpos de las víctimas. // Yamila Nair Williams Yamila, que es fotógrafa, empezó a trabajar en la realización del documental hace tres años: \"No sólo se trata del material grabado, sino que hay archivo de diarios, de fotos y de objetos que tenemos la intención de que formen parte de una muestra itinerante\", dice. Estima que el material fílmico estará terminado el año que viene. \"Volví a ponerme en contacto con varios hijos después de haber perdido ese vínculo con el correr de los años. Encontramos cosas en común: muchos de nosotros habíamos guardado un pedazo de la chatarra de avión como una manera de tener a nuestros viejos con nosotros, porque no hubo manera de recuperar cuerpos\", cuenta Yamila. \"Contar estas historias es una manera de cerrar el duelo, así como estamos esperando la finalización del juicio para poder dar por finalizada esa etapa\", agrega. Se prepara una muestra itinerante con recortes sobre la tragedia de Austral. // Yamila Nair Williams \"Es el dolor de saber que no fue un accidente. Que hubo 32 fallas, que el avión no había tenido todos los controles que debía tener y que eso destrozó a 74 familias\", dice una de las hijas en el trailer del documental. \"En el documental se ven pedazos de avión y recortes de diario que narran la tragedia: es lo que nos dejaron de ellos\", resume Yamila. El juicio lleva casi veinte audiencias: aún declaran los peritos. La fecha para que se conozca la sentencia es indeterminada."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/compro-heladera-llego-justicia-ordeno-mercado-libre-indemnizar-usuario_0_x6HzIKtb.html","date":"09/10/2019 - 19:54","title":"Compró una heladera, nunca le llegó y la Justicia ordenó a Mercado Libre indemnizar al usuario","abstract":"El sitio de compra y venta online deberá pagar una multa de 40 mil pesos. Los camaristas consideraron que “falló la información que proporcionó la empresa durante la concertación del contrato”.","author":[],"key_words":"Mercado LibreComprar OnlineÚltimas Noticias","body":"La justicia porteña determinó este miércoles que el sitio de compra, venta y pagos por Internet, Mercado Libre, deberá abonar una multa de 40.000 pesos más el resarcimiento económico a un usuario que compró un electrodoméstico que nunca recibió. El caso responde a un usuario que realizó la compra de una heladera a través de la página de internet, la abonó por el sistema Mercado de Pago pero nunca le fue entregada ni recibió el reembolso del dinero. Recibir newsletter Ante el reclamo, la empresa respondió que \"el Programa de Protección al Consumidor no se hizo efectivo en la transacción, por cuanto el pago efectuado habría sido por fuera del flujo de pago del sitio web de Mercado Libre\". La Sala I de la Cámara de Apelaciones en lo Contencioso Administrativo y Tributario de la Ciudad de Buenos Aires, integrada por los jueces, Carlos Balbín, Fabiana Schafrik y Mariana Díaz que voto en disidencia, rechazó el recurso interpuesto por Mercado Libre SRL contra lo dispuesto por la Dirección General de Defensa y Protección al Consumidor que le impuso una multa de 40.000 pesos. En su voto, la camarista Fabiana Schafrik indicó que \"los términos y condiciones no fueron respetados por la sumariada y aun cuando ello pudo tener como fundamento la alegada distinción entre pagar y enviar dinero a través de Mercado Pago, lo cierto es que falló la información que proporcionó la empresa durante la concertación del contrato, lo cual vició la voluntad del consumidor quien pudo creerse con una legítima expectativa a tener una protección\". Por su parte, Balbín en su voto señaló que no resulta razonable \"el argumento referido a las diferentes vías de pago disponibles en ‘Mercado Pago’ y la decisión del consumidor de optar por una en desmedro de la protección ofrecida por la otra\". Y advirtió que \"debió ser la propia empresa quien –dando cumplimiento al deber de información– comunicara acabadamente sobre las posibles alternativas de pago y las consecuencias de optar por una u otra, máxime cuando una de las posibilidades implicaría el no otorgamiento de una garantía sobre la transacción\". En tanto, la jueza Mariana Díaz propuso en su disidencia hacer lugar al recurso y declarar la nulidad de la resolución del GCBA, ya que la decisión del comprador de realizar un envío de dinero al vendedor fundada en un acuerdo arribado con aquel, que lo llevó a realizar una operación no asociada a una compra en Mercado Libre, no puede en el caso reputarse como un incumplimiento de la empresa en cuanto al programa de protección al comprador. Fuente: Télam"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/matan-mujer-tiran-pozo-ciego-detienen-ex-hombre_0_PBB5DEXz.html","date":"09/10/2019 - 19:09","title":"Matan a una mujer y la tiran a un pozo ciego: detienen a su ex y a otro hombre","abstract":"María Alejandra Martínez tenía 24 años. El otro detenido es empleado del aserradero donde encontraron el cuerpo.","author":[],"key_words":"Violencia De Género","body":"Una joven fue encontrada este miércoles asesinada a balazos en el pozo ciego de un aserradero de la localidad bonaerense de José C. Paz y por el femicidio fue detenido su ex pareja. El cuerpo fue descubierto al mediodía en un allanamiento en un aserradero en la avenida Arturo Illia (ruta 8) y Valentín Alsina, en el límite de los partidos José C. Paz y Pilar. Recibir newsletter En el pozo ciego de la parte trasera del predio, junto a un galpón donde se vende leña, policías de la comisaría 2da. de José C. Paz, de la Jefatura Departamental Pilar, encontraron el cuerpo de María Alejandra Martínez, de 24 años. María Alejandra Martínez (24) fue víctima de un femicidio. Detuvieron a su ex, Rodolfo Vallejos (44). La joven, que fue asesinada a balazos, tenía una pierna fracturada. Investigadores estimaron que llevaba varios días muerta. Se espera el resultado de la autopsia para establecer con precisión las causas, circunstancias y día de la muerte. Ezequiel Pucheta (40), detenido por el femicidio de María Alejandra Martínez (24), en José C. Paz. Todo comenzó con una denuncia de alguien que se presentó de manera espontánea en la comisaría para denunciar que sabía que en un aserradero de José C. Paz había habido una \"fiesta\" en la que habían asesinado a una mujer de nombre \"María\" y que el femicidio había sido el jueves o viernes de la semana última. La causa recayó en la Unidad Funcional de Instrucción (UFI) 18 descentralizada de Malvinas Argentinas, a cargo del fiscal Carlos Hermelo, quien ordenó el allanamiento de urgencia del lugar donde finalmente encontraron el cadáver este mediodía. María Alejandra Martínez (24), víctima de un femicidio en José C. Paz. La persona que hizo la denuncia en la comisaría dio los nombres de dos varones. La Policía logró ubicar y detenerlos. Uno es Alfredo Ezequiel Pucheta (40), que trabajaba en el aserradero en el que la policía encontró el cuerpo de la joven. Y el otro es la ex pareja: Rodolfo Vallejos, de 44 años. Un jefe policial explicó que Vallejos \"es ex pareja de la víctima, hace un tiempo habían vivido juntos en la localidad del Villa Rosa, partido de Pilar, y hay denuncias por violencia de género y maltrato\". En la Comisaría de la Mujer de Pilar hay varias denuncias cruzadas entre la pareja. En la investigación se establece que el 4 de junio, Vallejos había hecho una denuncia contra la víctima en la comisaría de la Mujer de Pilar, y que el 5 de junio la víctima había hecho una denuncia contra Vallejos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vida-carcel-mark-chapman-asesino-arrepentido-recibe-cartas-dolor-provoco_0__5j94LQv.html","date":"09/10/2019 - 18:31","title":"La vida en la cárcel de Mark Chapman, el asesino arrepentido que aún recibe cartas sobre el dolor que provocó","abstract":"Pidió la libertad condicional en diez ocasiones desde el 2000. El año pasado, la última vez, se la volvieron a negar.","author":"Gonzalo Herman","key_words":"John Lennon","body":"El 8 de diciembre de 1980, hace 39 años, Mark David Chapman le disparó a John Lennon en la puerta del Dakota (el edificio donde vivía el ex Beatles en Nueva York) y conmocionó al mundo. En 1992, en una entrevista con el periodista Larry King, contó que antes de apretar el gatillo escuchó una voz que le decía “Hacelo”. Pero que después de disparar sintió \"como si la cinta de la película se hubiese roto\". Conmocionado, se quedó de pie, con el arma en la mano. José, el portero del edificio, rápidamente, le sacudió el brazo hasta que el arma cayó. El, aturdido, sacó El guardián entre el centeno (la novela de J.D. Salinger) de su bolsillo e intentó leer. \"Deseaba que la policía llegara de una vez. Estaba destrozado”, confesó Chapman en esa entrevista. Desde entonces está preso. En julio de 1981 se inició el juicio. Finalmente fue condenado a 20 años de cárcel a los que se sumaba la posibilidad de cadena perpetua revisable. Diez veces pidió la libertad. Y diez veces se la negaron. El ultimo intento fue el año pasado. En una decisión de rechazo, la junta de libertad bajo palabra de Nueva York dijo que había determinado que la liberación de Chapman \"sería incompatible con el bienestar y la seguridad de la sociedad y menospreciaría tanto la naturaleza grave del crimen que socavaría el respeto por la ley\". Ultima foto tomada de Lennon, antes de que lo mataran. En ese momento, seguidores del ex Beatle pidieron que no sea liberado durante un mitin en Strawberry Fields, el monumento conmemorativo a Lennon en Central Park frente a donde solía vivir. Recibir newsletter \"Usted reconoció que planeó y ejecutó cuidadosamente el asesinato de una persona famosa en todo el mundo por la sola razón de obtener notoriedad\", escribió la junta en su decisión, el año pasado. Actualmente, el asesino de Lennon vive en la Correccional Wende en el oeste de Nueva York, una cárcel de máxima seguridad, donde esperará dos años más para intentar, otra vez, su liberación. A lo largo de estos casi cuarenta años, tuvo muchas entrevistas con una docena de especialistas en salud menta. De los seis que trabajaban en su defensa, cinco concluyeron que tenía una esquizofrenia paranoide y uno dijo que era maníaco depresivo. Todo parecía encaminado al ingreso del homicida en un sanatorio, pero Chapman no quería ser diagnosticado como “loco”, así que alteró las reglas del juego: él mismo boicoteó su defensa y pidió que se retirara, confesándose culpable y diciendo que \"ese era el deseo de Dios\". Chapman pidió su libertad diez veces. Chapman también realizó varias entrevistas en estos años. Al cumplir los 55 años declaró en un periódico. \"Siento que ahora, a los 55, tengo una mayor comprensión de lo que es una vida humana, he cambiado mucho. Estoy avergonzado. Ese es mi primer pensamiento. Lamento lo que hice”, declaró. Lo último que se supo de él es que pidió tener un encuentro con Paul McCartney. Algo claramente imposible. Tiempo después, en una de las últimas que dio, dijo que usó balas huecas, altamente destructivas, para asegurar el crimen y para que \"él (Lennon) no sufriera\". Chapman es hoy un señor de 61 años que rechaza ser un peligro para la sociedad y jura haber encontrado la paz en Jesús. En la cárcel, su convivencia con otros reclusos es restringida y ocasionalmente recibe la visita de su mujer, con quien hace vida matrimonial durante lapsos entre rejas. Es uno de los asesinos más famosos del mundo. En el momento del asesinato, Chapman asegura que una voz le ordenaba que apretara el gatillo. Su infancia fue traumática. Su padre, que era un militar que formaba parte de las Fuerzas Aéreas, solía maltratarlo. E incluso, en alguna entrevista, insinuó que también abusaba sexualmente de él. La escuela para él fue un infierno: era víctima de bullying constantemente por parte de sus compañeros debido a su sobrepeso. A los 16, después de años de agravios y desdichas, comienza a consumir todo tipo de drogas y se fanatiza con los Beatles. Encuentra en las letras del cuarteto de Liverpool un refugio que nunca antes había tenido. Y empieza a creer que las canciones le hablaban directamente a él. En esos años también lee El guardián entre el centeno de J. D. Salinger, un libro que interpretó mal y sobre el cual se apoyó para perpetuar el crimen. A los 18 se convierte al protestantismo y se matricula en una universidad presbiteriana, donde se une al grupo YMCA (Young Men Cristians of America). En la década de los 70, dedica su tiempo a ayudar a niños y a refugiados vietnamitas, algo habitual de las asociaciones cristianas en los Estados Unidos en aquella época. Pero su vida da un vuelco cuando su novia lo abandona. Deprimido y con problemas emocionales, intenta suicidarse en 1977, inhalando monóxido de carbono en su coche. Empieza a oír voces y dos años después, su madre se lo lleva a Hawai, intentando ayudarlo. Allí conoce a una agente de seguros, Gloria Hiroko Abe, con la que se casa.  Y con quien sigue vinculado actualmente. El arma calibre .38 que usó Chapman para matar a Lennon. En aquella época, a finales de los 70,  en un carta enviada a una amiga, dice que Lennon le había robado el triunfo en la vida que él se merecía y que voces en su cabeza le ordenaban matarlo. Unos días antes de matar del crimen, Chapman asaltó al cantautor James Taylor y según declaró el propio artista, el asesino del ex Beatles estaba todo sudado, como en trance, y no paraba de repetir que tenía que matar a Lennon. Chapman dice ahora que se arrepiente. Y que aún recibe cartas sobre el dolor que provocó. Asegura que lamenta haber elegido el camino equivocado hacia la fama. La Justicia, por otro lado, cree lo contrario."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alumna-madre-golpearon-directora-dejo-entrar-maquillaje_0_dEqxTduj.html","date":"09/10/2019 - 18:19","title":"Una alumna y su madre golpearon a una directora porque no la dejó entrar con maquillaje","abstract":"Una cámara de un teléfono celular capturó el violento episodio.","author":[],"key_words":"GlewEducaciónÚltimas Noticias","body":"El ingreso de los alumnos de la escuela número 7 de Glew terminó en escándalo: una estudiante llamó a su mamá para contarle que no la dejaban entrar al colegio porque estaba maquillada, y la mujer fue hasta la escuela acompañada de otra de sus hijas y juntas agredieron a la directiva. Ahora las autoridades investigan qué fue lo que ocurrió. Una cámara de un teléfono celular capturó el momento en que todo se desmadró. Es que luego de que se hicieran presentes en la escuela, tanto la madre como la hermana de la estudiante, la situación se fue de las manos. Las mujeres comenzaron a discutir y a agredir la directora, y hasta tuvo que intervenir la Policía. Recibir newsletter Desde el Ministerio de Educación de la provincia de Buenos Aires informaron que la alumna llegó maquillada y con vestimenta que la directora consideró “inadecuada”. Al mismo tiempo investigan qué fue lo que provocó tamaña discusión. Porque según cuenta la alumna, la directora le habría dicho a la alumna que la escuela no era “un prostíbulo”. \"Hay muchas situaciones confusas dentro de todo lo que pasó\", contó a Clarín, María Inés Centurión, jefa distrital de Almirante Brown: \"El accionar de quien debe mantener el orden de la escuela no está claro porque no debería tratar así a una alumna. Al mismo tiempo estamos investigando el código de convivencia del colegio, porque cada lugar tiene sus propias reglas. Depende de la situación económica de las familias y del contexto escolar de cada centro educativo\". Lo cierto es que la directora -quien antes había sido vicedirectora de la escuela número 7- hizo la denuncia penal pertinente, que ahora está radicada en el Tribunal de Lomas de Zamora. A su vez, por las lesiones, solicitó una licencia médica. Como puede verse y escuchar en las imágenes, hay empujones, gritos, manotazos y golpes entre quienes participaron de la pelea. Incluso, según los testigos, en el medio del tumulto fueron agredidos también los agentes que buscaban detenerlas. \"Que la policía haya ingresado al colegio también es motivo de investigación. No tenemos bien en claro quién llamó y cómo se llegó a todo esto. A partir del jueves nos vamos a reunir con todos los chicos y los adultos para empezar a tomar decisiones. No queremos que la alumna involucrada deje de ir al colegio\", agregó Centurión."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/procesaron-productor-radial-abusar-hijos-condenado-mismo-delito-sobrina_0_4c48g9Ms.html","date":"10/10/2019 - 14:19","title":"Procesaron a un productor radial por abusar de sus hijos: había sido condenado por el mismo delito contra su sobrina","abstract":"El también poeta de 45 años utilizaba pseudónimos para identificarse. Fue condenado a 4 años de prisión por los delitos sexuales contra la hija de su hermano.","author":[],"key_words":"Abuso De MenoresCiudad De Buenos AiresÚltimas Noticias","body":"Un productor de radio, de quien no trascendió su identidad, fue procesado por abuso sexual agravado en relación a sus dos hijos menores de edad. El hombre de 45 años ya fue condenado a 4 años de prisión por abusar sexualmente de su sobrina durante 13 años. La nueva imputación fue dispuesta por la jueza nacional en lo Criminal y Correccional número 29, Carina Nancy Rodríguez, quien lo consideró \"prima facie\" autor material penalmente responsable del delito de \"abuso sexual agravado por haber sido cometido por un ascendente, reiterado en dos ocasiones que concurren en forma real entre sí\". Recibir newsletter El también poeta, quien utilizaba pseudónimos para identificarse, transita la instancia de apelación de la condena que pesa sobre él y que fue dictada en 2017 por el Tribunal Oral en lo Criminal y Correccional número 12 de la Capital Federal. En aquella oportunidad se lo encontró responsable del abuso sexual -en reiteradas oportunidades y durante 13 años- de su sobrina, quien vivía junto a su padre -hermano del acusado- y su abuela paterna en el barrio porteño de Parque Chas, ocurridos entre los 4 y los 17 años de la víctima. En las últimas horas, Rodríguez lo procesó por abuso sexual agravado a sus dos hijos, tras valorar los testimonios brindados por los niños bajo la modalidad de \"cámara Gesell\" por hechos que ocurrieron entre 2016 y 2018, etapa en la que ambos concurrían al jardín de infantes. La denuncia fue realizada por su ex mujer y madre de los niños. Frente a esto, la magistrada sostuvo que \"se entiende que, a partir de la presente investigación, que la intención de la denunciante ha sido salvaguardar a sus hijos por haber tomado conocimiento, por sus propios dichos, que habrían sido víctima de abuso sexual por parte de aquél\". \"Por otra parte, habrá de decirse que la común experiencia indica como poco plausible que una persona realice una denuncia penal y someta a sus hijos a los trajines propios de un proceso de ésta índole motivada únicamente en perjudicar a quien en su momento fue su pareja\", sostuvo en la resolución. No obstante, en su declaración indagatoria el productor radial aseguró que con la acusación, su ex pareja y madre de los niños buscaba \"separarlo\" de sus hijos. En el mismo escrito, la jueza consideró también que \"los informes labrados por las licenciadas en psicología Patricia Silvina Baum e Isabel Gens, son elementos que, analizados en conjunto, permiten tener por probada la hipótesis sostenida en la acusación con el grado de conocimiento requerido en esta etapa del proceso\". El procesamiento corre sin prisión preventiva, ya que según la letrada no se acredita riesgo de fuga o de entorpecimiento de la investigación. En relación a los niños, en tanto, entiende que \"se encuentran resguardados\" producto de la vigencia de \"una medida de prohibición de acercamiento dictada por el Juzgado Nacional de Primera Instancia en lo Civil N° 23\". Con información de Télam. JPE<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/19-anos-sindrome-down-candidata-concejala-san-luis_0_YkwQ52-_.html","date":"10/10/2019 - 14:17","title":"Tiene 19 años, síndrome de Down y es candidata a concejala en San Luis","abstract":"Florencia cursa 6° año en un prestigioso secundario común. El año pasado fue elegida abanderada.","author":"Emilia Vexler","key_words":"Síndrome De Down","body":"Florencia Ledesma Candás, de 19 años, tiene síndrome de Down y es candidata a segunda concejala por el Frente Independiente por San Luis. El año pasado había sido la primera abanderada con esa condición de la historia de su escuela, un prestigioso secundario que depende de la Universidad Nacional de San Luis. El 10 de noviembre, mediante el sistema de voto electrónico, en las elecciones municipales puntanas se definirá si ella entra al Concejo Deliberante o no. Pero \"Flor\" ya fue elegida por sus profesores, quienes fundaron el partido que le dio un lugar y la trajo a las noticias. Recibir newsletter El caso de Flor no es inédito, pero es uno de los contados en el país en que una persona con síndrome de Down es candidata a un cargo público. Flor integra la boleta encabezada por Roberto González Espíndola, expresidente del Consejo Deliberante de San Luis que ahora aspira a la intendencia de esa capital provincial. Con él. además de Flor se postula a primer concejal Juan Carlos Palma, quien durante varios años fue profesor de Matemática de la joven. \"La eligieron los 'profes' para que cambie algo. No sé si será posible, pero ella sería un buen inicio\", le dijo a Clarín su padre, Esteban Ledesma. \"Te doy un ejemplo: mi hija busca mayor inclusión, algo que a ella le costó mucho desde chica. No por la gente, sino por las cosas que no se hacían en la ciudad. Ella no tenía juegos adaptados en la plaza. Y ahora no tiene aparatos adaptados en el espacio público para hacer deporte. Va a empezar por ahí\", detalló. El Intendente Enrique Ponce firmó el decreto de convocatoria a los comicios donde se elegirá intendente y ocho concejales. El próximo lunes, 14 de octubre, a través de la Lotería de San Luis, se sorteará el orden en el que aparecerán los candidatos en la Boleta Única Papel (BUP). Y ahí estará \"Flor\", que no tiene la política en la sangre. Esteban, su papá, es comerciante, Mónica, su mamá, es docente, y su hermano mayor, Cristian, es médico. La boleta en la que va Flor está encabezada por Roberto González Espíndola y Juan Carlos Palma. Como detallan desde la Asociación de Síndrome de Down de la República Argentina (Asdra), Florencia desde chica comenzó con estimulación temprana con el acompañamiento de la Fundación 21 San Luis, creada Mariana Olmos. Durante su escolaridad, la ahora candidata cursó en la escuela común Juan Pascual Pringles de la capital puntana con las adaptaciones necesarias tal como indica la legislación nacional y la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Y está en 6º año de ese secundario, a meses de convertirse en una \"egresada 2019\". La joven llegó a la bandera con un promedio de 9,25. Además de la bandera, recibió el premio a Mejor Compañera. Florencia Ledesma Candás con su hermano Cristian. \"El caso de Florencia como abanderada es el reconocimiento al esfuerzo y la perseverancia, ella comenzó en una época en la que no estaban demasiado pulidas las estrategias de integración en la escuela. Sin embargo, pudo ponerle el cuerpo a las barreras pedagógicas, metodológicas, actitudinales del grupo, de otros grupos, de docentes y convertirse en un ejemplo para todos\", detalla su orgulloso padre. Florencia confirmó a Clarín que, a la par de su carrera política, seguirá estudiando. \"Fotografía es lo que me gusta hacer. Posiblemente estudie una carrera o curso para sacar fotos en la Universidad Nacional de San Luis, donde ya conozco a todos\", contó, justo a la salida del colegio. \"Esta candidatura es una excelente oportunidad para que las personas con síndrome de Down hagan presente su perspectiva en el desarrollo de políticas públicas\", dijo sobre Flor Marcelo Varela, padre de un joven con síndrome de Down y presidente de Asdra. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pilotos-confirmaron-acuerdo-aerolineas-descartan-nuevo-conflicto-diciembre_0_dd8y-aB_.html","date":"10/10/2019 - 13:56","title":"Los pilotos confirmaron el acuerdo con Aerolíneas, aunque no descartan un nuevo conflicto antes de diciembre","abstract":"Pese a haber rubricado el documento, Pablo Biró, titular de APLA, dijo que “hay distintas modalidades en cada sindicato”, por lo que puede haber más paros.","author":[],"key_words":"Aerolíneas ArgentinasAPLAPablo BiróÚltimas Noticias","body":"Los pilotos de Aerolíneas Argentinas y Austral, agrupados en los gremios APLA y UALA, rubricaron este jueves el acuerdo salarial con las autoridades de esas compañías, por lo que garantizaron los vuelos para los próximos meses. \"Los sindicatos de pilotos finalmente formalizamos un acuerdo. Ya están garantizadas las operaciones y damos por finalizado el conflicto salarial, está levantada la medida de fuerza\", anunció Pablo Biró, secretario general de APLA. Recibir newsletter En ese sentido, detalló que el acuerdo fue delineado el viernes pasado y que las consignas \"fueron plasmadas en actas de acuerdos\". “El acuerdo salarial tiene un período que culmina en diciembre, hay distintas modalidades en cada sindicato así que no me atrevería a decir que no va a haber otro paro en lo que resta del año”, anunció Biró, dejando en claro que no descartan que antes del 31 de diciembre se repita una situación similar. “El tema salarial por 2018-2019 no está cerrado, no es un acuerdo definitivo, pero nos permite recomponer una parte de los salarios que la empresa se venía negando a recomponer, la propuesta era 0%”, especificó el dirigente gremial. El acuerdo entre los gremios y la empresa consta de un aumento salarial del 10% que rige a partir de la fecha, y tendrá vigencia por octubre y noviembre. En diciembre se suma un 5% más, para llegar a la cifra del 15%. Los gremios APLA y UALA habían convocado a una huelga de 48 horas el sábado y domingo últimos, por lo que la cartera del ministro Dante Sica impuso nuevamente la conciliación obligatoria, que los dirigentes rechazaron y recusaron por \"improcedente\". Los pilotos, antes, habían levantado, casi sobre la hora, otro paro de 48 horas. Trabajo había dictado por otros 15 días hábiles la conciliación obligatoria, que los pilotos rechazaron porque \"esa medida ya había sido dispuesta en marzo último\". Los pilotos y el resto de los gremios aeronáuticos exigían una recomposición salarial de aproximadamente el 24% para cerrar la paritaria inconclusa del período 2018-19. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/primera-vez-aprueban-inmunoterapia-tratar-cancer-mama_0_1Mq7z3qr.html","date":"10/10/2019 - 13:18","title":"Por primera vez, aprueban la inmunoterapia para tratar el cáncer de mama","abstract":"Es para las pacientes con un tipo específico de tumor: el metastásico triple negativo PD-L1, que suele afectar a las pacientes más jóvenes.","author":"Vanesa López","key_words":"CáncerCáncer De Mama","body":"Se aprobó en Argentina la primera inmunoterapia para tratar el cáncer de mama. Es para los casos triple negativos PD-L1 positivo. Hasta el momento, estas pacientes solo contaban con quimioterapia para su tratamiento. \"Es una muy buena noticia\", porque los tumores de mama triple negativos \"están necesitando el desarrollo de drogas más específicas\", dijo a Clarín Santiago Bella, vicepresidente de la Asociación Argentina de Oncología Clínica (AAOC). Recibir newsletter El cáncer de mama es uno de los más frecuentes en el país y en el mundo. Cada año, a nivel internacional se diagnostican 1,67 millones de casos, de los cuales unos 19.000 corresponden a la Argentina. Hay tres grandes subtipos. El más frecuente es el \"hormonodependiente\", que son los tumores que expresan receptores de estrógeno y/o progesterona. En segundo lugar, están los que expresan la proteína HER2. El tercer subtipo es el \"triple negativo\", que representa un 15% de todos los cánceres de mama y suele afectar a las pacientes más jóvenes, de 45 a 55 años. Se lo llama \"triple negativo\" porque no expresa receptores de estrógeno, ni de progesterona, ni el HER2. \"Como no expresan estas proteínas, y son más bien un saco en donde hay un conjunto de tumores con distintas características biológicas, es bueno que se vayan desarrollando subgrupos que responden a terapias específicas\", sostiene Bella. Dentro de los \"triple negativos\", se estima que un 40% puede ser PD-L1 positivo. Son los que se caracterizan por la \"activación inmune\" y se benefician con la inmunoterapia. Para estas pacientes, hasta el momento, la opción estándar de tratamiento era la quimioterapia. “Cuando usamos quimioterapia el problema es que la acción no es selectiva, por lo tanto, es menos potente”, explica Victoria Costanzo, especialista en oncología clínica y subjefa de la Unidad de Cáncer de Mama del Instituto Alexander Fleming. Lo que se acaba de aprobar en Argentina es el tratamiento con atezolizumab en combinación con nab-paclitaxel o paclitaxel. Ya está disponible en el país. Forma parte del Plan Médico Obligatorio (PMO), por lo que debe ser cubierto por las prepagas y obras sociales. Se aplica en forma endovenosa, dos veces al mes, en combinación con la tradicional quimioterapia, que se administra de la misma manera, tres veces al mes. Es decir que, a través de un mismo suero, primero se pasa la inmunoterapia y luego la quimioterapia. \"Atezolizumab bloquea el PD-L1 para que la célula inmune pueda reconocer a la tumoral y actuar sobre ella. Esto, en combinación con quimioterapia, dirige la acción y potencia la respuesta inmune en estos pacientes”, dice Costanzo. Estudios demostraron que esta combinación logró una reducción del riesgo de progresión de la enfermedad en un 40% y una supervivencia global de 25 meses. “En pacientes con cáncer de mama triple negativo, metastásicas -que tienen compromiso fuera de la mama- y dentro de ellas las que tienen PD-L1 positivo, el estudio demostró que redujo el riesgo de progresión -es decir que disminuyó la necesidad de un segundo tratamiento- y, lo que es más importante, demostró que las mujeres viven más tiempo”, sigue Costanzo. Esta es, por el momento, la única inmunoterapia aprobada en Argentina para tratar un tipo de cáncer de mama. Lo introduce como una nueva opción. \"Mostró ser efectiva en este tipo de tumores, los triple negativos PD-L1 positivos. Hay otras formas de inmunoterapia que se venían probando, que no habían dado resultado y nos tenían un poco desilusionados. Esta tiene, quizás, un mejor método de detección del PD-L1\", acota Bella. \"Se está viendo si en otros modelos de cáncer de mama, incluso hormonodependientes o HER2 positivo, la inmunoterapia puede tener algún rol también. Pero eso está más distante\", agrega el médico. Con el nombre de inmunoterapia se conoce a los fármacos que, en vez de atacar directamente al tumor, hacen que el sistema inmunológico se defienda. Se considera que hizo un cambio radical en la oncología moderna. Incluso sus “padres”, el estadounidense James Allison y el japonés Tasuku Honjo, fueron premiados el año pasado con el Nobel de Medicina. \"El uso de la inmunoterapia está en enorme aumento. A tal punto que en algunos tumores, como el melanoma y cáncer de pulmón, ya pasó a primera línea, o sea, cuando el paciente presenta la enfermedad, ya se empieza a usar\", explica Bella. El vicepresidente de la AAOC sostiene que ya desplazó en algunos casos a la quimioterapia y que en otros casos \"la complementa muy bien\". \"En algunas formas tumorales, la inmunoterapia ha producido lo que llamamos 'curaciones funcionales'. Son pacientes que logran remisiones (disminución o desaparición de los signos y síntomas) por muchísimo tiempo\", dice Bella. \"No sabemos todavía, porque nos falta seguimiento, cuál va ser ese tiempo en términos definitivos. Pero hay pacientes que han cambiado totalmente la historia de su enfermedad\", concluye el especialista. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medicas-argentinas-quedaron-varadas-medio-protestas-ecuador_0_dsYsR7lc.html","date":"10/10/2019 - 12:18","title":"Médicas argentinas quedaron varadas en medio de las protestas en Ecuador","abstract":"Estuvieron en Quito y luego viajaron a Montañita, en la costa, de donde no pueden salir porque las rutas están cortadas.","author":[],"key_words":"EcuadorÚltimas Noticias","body":"Dos médicas que fueron a un congreso en la ciudad de Quito quedaron varadas tras viajar a Montañita, en la costa de Ecuador, luego de que manifestantes cortaran rutas tras la salida del país de la OPEP en medio de las protestas por las subas en el precio del combustible. “Los lugareños nos dijeron que en la costa no pasaba nada, que estaba tranquilo, y nos fuimos para Montañita. Cuando llegamos estaba todo muy tranqui pero a los dos días cortaron las rutas. A 12 kilómetros para el sur y 18 para el norte están las rutas cortadas, de acá no nos podemos mover”, contó Liliana Desalvo, neonatóloga del Hospital Pacheco de la zona de Don Torcuato, en declaraciones a Radio Continental. Recibir newsletter También contó que durante el congreso ya habían tenido problemas. “No la pasamos bien, hubo marchas, corridas, policía”, explicó. “Tenemos mucha incertidumbre y miedo, es un pueblo chico y se está desabasteciendo de alimentos. Llevamos 5 días acá y no queda nada. Como no pueden pasar camiones, (Montañita) quedó encerrada”, detalló Desalvo. También contó que “hasta ayer” estuvieron atendiendo pacientes, porque Montañita es un pueblo chico y hay poca asistencia médica. La médica explicó que está en contacto permanente con el consulado para destrabar la situación y que las trasladen al aeropuerto. Pero el problema es que tienen un auto alquilado y no pueden sacarlo de esa zona para su devolución. “El sábado tenemos que estar en Guayaquil para tomar el avión a Quito, y de Quito a Buenos Aires”, explicó. “No tenemos manera de volver al país”, cerró la médica. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/despues-16-meses-ordenan-buscar-cuerpos-marineros-desaparecidos-naufragio-pesquero-rigel_0_vUWJAhmM.html","date":"10/10/2019 - 11:48","title":"Después de 16 meses, ordenan buscar los cuerpos de los marineros desaparecidos en el naufragio del pesquero Rigel","abstract":"Por pedido de los familiares, la justicia le pidió al Gobierno nacional que arbitre los medios para el rescate del buque, hundido a 93 metros de profundidad.","author":[],"key_words":"Barco Pesquero RigelMar Del PlataChubutÚltimas Noticias","body":"Después de 16 meses del hundimiento del buque pesquero Rigel en cercanías a Punta Tombo (Chubut), por pedido de las familias la justicia ordenó volver a buscar los restos del barco y los cuerpos de sus tripulantes. El juez federal de Rawson, Gustavo Lleral, le comunicó a los familiares de los marineros desaparecidos en el hundimiento del buque, ocurrido el 9 de junio de 2018, que ordenó de manera urgente al Jefe de Gabinete del Gobierno nacional que arbitre todos los medios necesarios del Estado o de terceros, para realizar una completa inspección interna y externa del barco. Recibir newsletter La medida está dirigida a recoger toda la información inherente a la causa y las circunstancias que rodearon el siniestro. Respecto de las víctimas, sólo se encontró el cuerpo del capitán y restan hallar los cuerpos de las ocho víctimas del siniestro y el barco que, estiman, se encuentra a 93 metros de profundidad. Los familiares de los marineros desaparecidos se manifestaron en las calles de Rawson y se dirigieron hacia el Juzgado Federal, donde fueron recibidos por el juez Lleral, quien les confirmó la resolución tomada para avanzar en la investigación sobre las causas del hundimiento. Viajaron hasta Rawson Guillermina Godoy, madre de Nahuel Navarrete; Estela Vázquez y Hugo Amadeo, padres de Jonathan Amadeo; Mirta París, madre de Cristian Osorio; Rosa Acosta de Luciano Mieres y Albertina Nuñez de Fabián Rodríguez. Guillermina Godoy confirmó que ya se labró el pedido al Ejecutivo Nacional para que arbitre los medios. En ese sentido, pidió: “Que bajen los buzos a buscar los cuerpos de nuestros hijos. Eso es lo que estábamos pidiendo como mamás”. Familiares de los tripulantes del pesquero hundido \"Rigel\" se movilizaron el 9 de junio en el puerto de Mar del Plata. “Hoy somos cinco mamás que estamos representando a las ocho y a muchas más mamás, porque una vez que se sienta precedente, al buscar a uno van a tener que buscar a todos; una vez que responsabilicen a uno, van a tener que culpar a todos. No siempre es el mar o el temporal el culpable”, afirmó Godoy. La madre de Nahuel Navarrate recuerda que la noche que salió el Rigel de Mar del Plata ella estaba allí, despidiendo a su hijo y detalló: “El buque salió roto, están las pruebas, tenemos los videos, los audios de que estaba roto. Ese barco no debería haber llegado acá porque estaba roto, hasta las 22:40 estuvo roto y a las 23 lo dejaron salir”. Además, afirmó que “Prefectura nunca subió a inspeccionarlo”, y reclamó: “E Estado es responsable porque delega en Prefectura toda la autoridad y por acción u omisión, Prefectura es responsable, los empresarios son responsables, pero para que eso se cumpla tienen que tener condena, hay culpables que tienen que responsabilizarse”. El buque había zarpado del puerto de Mar del Plata el 5 de junio de 2018 con una tripulación compuesta por el capitán Salvador Taliercio, el segundo patrón, Rodrigo Sanita, el jefe de máquinas, Néstor Rodríguez, el auxiliar Cristian Osorio y los marineros Rodrigo Blanco, Jonathan Amadeo, Nahuel Navarrete, Carlos Daniel Rodríguez y Luciano Mierez. El sábado 9 la embarcación dejó de emitir señal a las 4.30 de la madrugada en cercanías a Punta Tombo, al día siguiente fue encontrado el cuerpo del capitán y el 1º de julio se ubicó el casco del Rigel a 93 metros de profundidad. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/origen-jamas-contado-peregrinacion-lujan_0_EzN3XQcn.html","date":"10/10/2019 - 11:15","title":"El origen jamás contado de la peregrinación a Luján","abstract":"Por la convulsión política que había en 1975, la primera no fue autorizada por la Iglesia. Escribe Virginia Bonard.","author":[],"key_words":"Peregrinación A Luján","body":"“Había que dar cabida a la juventud desalentada y abandonada a una nueva forma de cambiar la realidad: desde el Evangelio y desde la Iglesia. Pero no desde lo que el imaginario popular tenía por Iglesia: la jerarquía, los curas, las tranzas con los poderosos de turno, el ‘no innovar que te fichan’. La Iglesia tal cual es: los sencillos, los humildes, los pobres, los que sirven… Y de eso había bastante en la Iglesia. De entonces y de ahora y de siempre.” Esto escribió el padre Ricardo Larken, miembro de la generación pionera que asumió desde el corazón y luego con su concreción la primera Peregrinación a Luján. “Cuando ves a un paralítico empujar su silla de ruedas, padres empujar el cochecito con su hijo dormido, una persona renga caminar sin pausa, toda palabra queda demás. Ahí lo real es lo que se impone. Nadie obliga, nadie relata, nadie cuenta. En esta peregrinación de más de 40 años las cosas se viven, se ven y se experimentan con los ojos, el oído, y el corazón.” Esto lo subió a su cuenta de Instagram Pedro Limardo, “un joven arquitecto que trabaja en la villa 31, que quiere y busca encontrar eso de lo que tanto habla Francisco: la sabiduría del pueblo fiel. En épocas de mucha confusión en nuestra sociedad, los más humildes son los que tienen las cosas bien claras”. Recibir newsletter ¿Pero cómo se gestó lo que llegaría a ser la manifestación de fe más grande del país? Elba Romitelli de Scutari (65), que se contó entre los organizadores de la primera peregrinación juvenil a Luján, en el convulsionado 1975, accedió a contárselo a VR. En marcha. Rápidamente se convirtió en la mayor manifestación de fe del país.. -¿Cómo fue que formaste parte de la gestación de la marcha a Luján? -La peregrinación es el resultado de un proceso de formación que estábamos llevando a cabo como jóvenes de la parroquia Nuestra Señora del Carmen de Villa Urquiza, con el padre Raúl Rossi ya fallecido, fue obispo auxiliar de Buenos Aires. ¿Qué formación? Pensar en el otro, en las necesidades de los otros. Era un momento muy particular de la Argentina;queríamos meternos en la realidad desde el amor y la Virgen. Nos formamos con el padre Rafael Tello, leíamos los documentos de la Iglesia, las devociones populares y la fuerza que tienen desde hace tantísimos siglos, y en las conversaciones surgió la peregrinación para jóvenes. Los jóvenes en la calle para pedirle a la Virgen que nos ayude, que nos una. No queríamos salir para hacer mal a nadie; pensemos en ese momento, cuando salir tenía una connotación muy riesgosa. De hecho nos costó mucho convencer a algunas personas de la Iglesia de aquel momento. -¿Y cómo fue eso de convencer? -Armamos audiovisuales con filminas y proyector, más el grabador, para contarles a los chicos de las parroquias de Capital y Gran Buenos Aires y con curas amigos quién era María de Luján, la historia de la Virgen, de las peregrinaciones, del Negrito Manuel, y les decíamos que queríamos caminar. Y la propuesta prendía. Cabeza simbólica. La imagen cabecera de la marcha parte del santuario de San Cayetano. -¿Ya existía una Vicaría de Jóvenes en Buenos Aires? -Estábamos en eso. El núcleo fue el padre Tello. La estructura eclesial se manejaba a través del padre Ricardo Larken, que reunía gente en Belgrano; del padre Rossi que nos juntaba en Urquiza, del padre Titín de la Barca, en Flores, y de Joaquín Sucunza [actual obispo auxiliar de Buenos Aires]. Nosotros hicimos la peregrinación con el conocimiento del arzobispo, pero sin su autorización. -¿Quién era en ese momento? -El cardenal Antonio Caggiano. El argumento de la curia fue: “No sabemos nada”. Eso quería decir que íbamos por las nuestras. Fuimos desde San Cayetano de Liniers hasta Luján caminando de costado, agarrados de la mano el grupo grande que organizamos, manteniendo a todos los jóvenes que iban a la derecha de la avenida Rivadavia. El cantito era “a la dere, a la dere / a la derecha por favor”. Largo trayecto. Llegar a la basílica implica recorrer más de 60 km en un promedio de 18 horas. -¿Y cómo hacían con los baños? -Eran los de las estaciones de servicio. Pero lo más maravilloso fueron las casas particulares, de gente común que abría las puertas y nos decía: “chicos, vengan al baño”. O señoras que desplegaban las mangueras de su jardín para darnos agua porque nos moríamos de calor. -¿Con quién caminaste? -Con quien es mi esposo desde hace casi 45 años, Rubén; con Marta Fierro, Juan Gay, Jorge Pérez, Norma Scrinzi, los hermanos Peña, José Luis Perrone, Ana Quina, Raúl Canali, Mario y Claudio Sala, Daniel Blanco, Caio Scarpone, Raúl Gabrielli, el gordo Gadea, el Negro Mercalli, Nelson Pollicelli, gente de los colegios Sagrada Familia de Urquiza, Del Carmen, Conservación de la Fe y Beata Imelda… -¿Qué te queda de aquellos tiempos fundacionales y qué te suscita ver cómo creció la peregrinación? -Realmente la Virgen quería eso y no me quedó ninguna duda desde ese primer día. Cuando volvíamos de dar las charlas en las parroquias sobre la peregrinación decíamos: “Si de acá viene uno o dos… está bueno…”. La expectativa era que al llegar ese día nos juntáramos ¿100?, ¿200 capaz? Ya cuando llegamos ese 25 de octubre a San Cayetano y había varias cuadras llenas de jóvenes nos pareció milagroso. Rivadavia llena de gente amontonadita caminando… -¿Cómo planearon esos 60 km? -Íbamos todos atrás de la imagen de la Virgen, encolumnados. Adelante, la “Titina” (la camioneta del padre Titín) y una estanciera destartalada de Sucunza con algunas cosas básicas para el camino: comida, por ejemplo. Lo pienso y me parece increíble haber llegado, no solo por la caminata, sino por la tensión de ir cuidando a los demás. Porque por la otra mitad de Rivadavia seguían pasando autos. La policía estaba, pero no para cuidarnos, sino para ver qué hacíamos. Celebración principal. El domingo a las 7 se oficia la misa central de cara a la plaza. -Si tuvieras que hablar con alguien que nunca peregrinó, ¿qué le dirías? -Que es una síntesis de la vida. Que es ponerse en marcha. A lo largo de la vida pasás muchas cosas y peregrinar hacia Luján es, en alguna medida, decir que mi vida tiene un fin trascendente y saber que tiene una compañía que es una Madre que nos protege, nos guía, nos escucha. Desde aquella primera peregrinación hasta la del fin de semana pasado -un total de 45 marchas- hubo millones de historias personales de fe. Como en el caso de Ricardo Villarreal (59) de Monte Grande, papá de tres hijos de 31, 29 y 16, que acaba de cumplir 24 caminatas consecutivas.. -¿Cómo es tu historia? -Es la historia de mi fe. Aunque recibí los sacramentos, nunca practiqué la religión católica. Pasados mis treinta y pico empecé con problemas familiares, un divorcio de por medio... Pasé de tener todo a no tener nada: me quedé sin mi familia. Un día hablé con un sacerdote y me comentó de la peregrinación. Tenía 35 años. Salí desde Morón. En esos años tenía un régimen de visitas para ver a mis hijos y justo los días de la marcha coincidían con esas visitas. Yo quería ver a mis hijos. Pero decidí caminar y me dio mucha culpa. Llegué a Luján, pero descompuesto y dije “esto nunca más”. Al año siguiente, la fecha de la peregrinación otra vez coincidía con la de las visitas a mis hijos y dije: “Esta vez no me pierdo a los chicos”. Pero fui a Luján antes, el jueves, caminando solo por la orilla de la ruta. Y cada año cuando se va acercando la fecha parece que la olfateás, aparecen esas ganas de ir. -¿Por qué peregrinás? -Porque es un tiempo de purificación después de un año de egoísmos y miserias que me hace libre. -Cuando llegás, ¿qué sentís? -Llegás sin fuerza a un lugar que tiene mucha fuerza. Sentís el abrazo. Así es la fe."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//rural/carne-soja-shale-encima-litio-_0_sEQROZJU.html","date":"10/10/2019 - 9:31","title":"La carne, la soja, el shale, encima el litio...","abstract":"La demanda del mineral ya venía alta por los celulares y crecerá aún más por los autos eléctricos.","author":"Héctor Huergo","key_words":"BionegociosLitioSojaCarneVaca Muerta","body":"La decisión de la Academia Sueca de otorgar el Premio Nobel de Química a un grupo de científicos que dedicaron su vida a investigar el Litio, colocó en el centro del tablero mundial a este elemento de extraordinarias propiedades. Es el metal más liviano, con la mitad de la densidad el agua. Pero a esta virtud suma su capacidad de conducir y almacenar electricidad. Una batería basada en el litio tiene una alta densidad de energía. Ya hace años que había ganado espacio en la industria electrónica, en particular con la expansión del mercado de teléfonos celulares. Pero ahora su demanda crece a los saltos, motorizada por un fuerte aumento en la fabricación de baterías utilizadas para vehículos eléctricos. La humanidad quiere ir dejando atrás la era del petróleo. El boom de Tesla, una automotriz que nació en el siglo XXI con el exclusivo propósito de fabricar autos eléctricos, sólo fue posible cuando el polémico y audaz Elon Musk se jugó todo en la aventura de la “Gigafactory”. Una inversión de 5 mil millones de dólares en el desierto de Nevada para fabricar baterías de litio. Recibir newsletter Los analistas de Wall Street le auguraron bancarrota a fecha fija. Pero el empresario de origen sudafricano, que hizo su primer millón (y algo más) cuando creó Pay Pal, con la Gigafactory en construcción, se sintió seguro y lanzó el Tesla 3. Un modelo mucho más económico: lo ofreció a la mitad del precio que el Tesla S, que valía 75.000 dólares. Con un auto de alta gama y eléctrico, pero a 35.000 dólares, sorprendió al mercado desde el mismo día del lanzamiento. Ahora está entregando 10.000 unidades por semana. Y pasó a ser la automotriz más valiosa en Wall Street, superando a General Motors y Ford… Y los contrarios también juegan. Todas las compañías están inmersas en la carrera del auto eléctrico. En esta competencia feroz, nadie se anima hoy a apostar por un ganador. Sin embargo, hay un hecho incontestable: el gran ganador es el litio. Porque no se conoce ningún metal ni elemento que pueda superarlo en su capacidad de almacenar energía de manera segura (aunque tiene sus bemoles), con bajo peso y a precio razonable. Bueno, resulta que la Argentina tiene litio. Otro privilegio, porque no hay muchos yacimientos en el mundo. Los principales están en Chile, hay algo en México, en Estados Unidos y varios otros países. Pero la Argentina se encuentra entre los privilegiados. En Jujuy, donde más trabajo e inversión hace falta. Ya hace años que lo sabemos, y existen varios emprendimientos en marcha. Sólo la inestabilidad económica y política, sumada a la falta de seguridad jurídica, han demorado la explotación del recurso. Los inversores ya nadaron en las aguas turbulentas de nuestra historia. Y le temen a “la tentación del bien”, que consiste en perseguir objetivos en apariencia loables, pero que terminan poniendo el pie en la puerta giratoria. Por ejemplo, creer que porque tenemos litio, lograremos hacer un auto para competirle a Tesla. En este caso, la tentación del bien es el “valor agregado”. Por supuesto que sería fantástico avanzar en la cadena de valor y llegar, a partir del litio, a liderar el mundo de las baterías de autos eléctricos. Pero un camino de mil millas se inicia con un primer paso. Zapatero a tus zapatos. Facilitemos la explotación del litio. Un camino de mil millas, dicen los chinos, se inicia con un primer paso. Otros hablarán de la “maldición de los recursos naturales”, una teoría que pretende instalar que los países ricos en recursos terminan siendo poco prósperos. No es el caso de Australia y Canadá, que viven de ellos. La cuestión es que teníamos la carne, la soja y el shale. Ahora tenemos también el litio. Además de Maradona, Messi, Ginóbili, Barenboim y el Indio Solari. Con tantos recursos, podríamos preguntarnos qué miércoles nos pasa. Y respondernos, con Ortega (no el Burrito) y Gasset (no el ex futbolista y entrenador francés): Argentinos, a las cosas."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-lluvias-30-grados-maxima_0_CWY3EOKm.html","date":"10/10/2019 - 7:37","title":"Pronóstico del tiempo: tras el alerta por granizo, se esperan casi 30 grados en la Ciudad y el Gran Buenos Aires","abstract":"Según el Servicio Meteorológico Nacional, este jueves lloverá durante la mañana y luego hará calor.","author":[],"key_words":"Pronóstico Del TiempoClimaServicio Meteorológico NacionalÚltimas Noticias","body":"Este jueves arrancó con fuertes lluvias en Capital y alrededores, y las tormentas aisladas se extenderán durante toda la mañana. Por la tarde habrá un \"veranito\": la máxima llegará a los 29 grados. Los vientos vendrán del noroeste, principalmente, y la mínima arrancó en 17 grados, según informó el Servicio Meteorológico Nacional. Recibir newsletter Para el viernes está pronosticado que habrá tormentas aisladas durante todo el día y vientos de sectores variables rotando al sur hacia la tarde. La temperatura oscilará entre 20 y 29 grados. En tanto el sábado, se esperan tormentas durante toda la jornada con vientos del sector este, y una pequeña caída de temperatura, con una mínima de 17 y una máxima de 22 grados. Y el domingo tendrá una amplitud térmica que arrancará más abajo: entre 15 y 19 grados."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-galletitas-dulces-marca-oregano_0_opTOrOEd.html","date":"10/10/2019 - 4:13","title":"La ANMAT prohibió la comercialización de unas galletitas tras el shock anafiláctico sufrido por un nene","abstract":"Llevan la leyenda “libre de lácteos”, pero habrían producido el ataque. A través del Boletín Oficial, también alertó sobre contaminación en una marca de orégano e irregularidades en productos médicos.","author":[],"key_words":"ANMATSalud","body":"La ANMAT <U+200B>(Administración Nacional de Medicamentos, Alimentos y Tecnología Médica) prohibió la comercialización de unas galletitas dulces y de una marca de orégano en hojas, a través de disposiciones publicadas este jueves en el Boletín Oficial. También alertó sobre irregularidades en productos médicos. La Disposición 8271/2019 declaró la prohibición de comercializar en toda la Argentina de las \"galletitas de Vainilla con chips de chocolate – Libre de gluten. Sin TACC. Libre de lácteos. Con azúcar orgánica, marca Nina Chocochips\". Recibir newsletter La entidad explicó que, a pesar de la leyenda \"libre de lácteos\", el producto habría generado un shock anafiláctico en un menor de edad alérgico. El producto está falsamente rotulado, ya que no consigna la declaración de alérgenos. Por lo tanto, se lo declaró \"ilegal\". La ANMAT también prohibió la comercialización en todo el país del orégano en hojas, \"marca Dusen, Lote: 07/11/18, Fecha de vto.: 30/04/2020\". El Departamento Vigilancia Sanitaria y Nutricional lo declaró \"contaminado\". En la Disposición 8273/2019, se detalla que el análisis macroscópico de una muestra concluyó que presentó \"una larva viva\" y en el estudio microscópico registró \"nematodes vivos y muertos\". Además de la prohibición, se le abrió un sumario sanitario al establecimiento Dusen, ubicado en General Pacheco. Por otro lado, la ANMAT alertó sobre varios productos médicos. <U+200B>Prohibió el uso, comercialización y distribución del lote Nº 9360 0086 del producto \"MASTER-DENT/GLASS IONOMEER/LUTING CEMENT\", contiene \"GLASS IONOMER luting cement/TYPE I/REF: 10-400-P/POWDER 15 g/lot 9360 0086/Dentonics, inc./Made in USA\" y “GLASS IONOMER luting cement/ TYPE I/REF: 10-400-L/LIQUID 15 ml/lot 9360 0086/Dentonics, inc./Made in USA\". Explicó que, al no aportar datos del importador responsable en la Argentina, se le declara producto \"ilegítimo\". En la misma línea se expidió sobre los productos \"Densell K-files/6 pcs/Made in Europe\" y \"EK Endotek/NERVE BROACHES/Made in France\", de instrumental dental de uso en endodoncia. Según los considerando de la Disposición 8274/2019, no contaban con la autorización necesaria de la ANMAT para ser importados, dado que son considerados dispositivos \"con características e indicaciones similares a las correspondientes a la Clase de Risego II\". Por último, la Disposición 8275/2019 decidió la prohibición de uso, comercialización y distribución de una lista de bombas de infusión, productos extraviados por Fresenius Kabi Sociedad Anónima, luego de la denuncia realizada por la misma firma. La Dirección de Vigilancia de Productos para la Salud evaluó que la decisión era necesaria \"a fin de proteger a eventuales adquirentes y usuarios del producto involucrado, toda vez que se trata de unidades extraviadas e individualizadas\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sufrio-brote-psicotico-interno-hospital-descubrieron-tesoro-valija-misterio-600-mil-dolares_0_GstXVy1s.html","date":"10/10/2019 - 1:06","title":"Sufrió un brote psicótico, se internó en el hospital y descubrieron un tesoro en su valija: el misterio de los 600 mil dólares","abstract":"El hecho ocurrió en Mar del Plata. Nadie sabe cuál es el origen del dinero, que quedó en custodia judicial.","author":[],"key_words":"Mar Del Plata","body":"Un misterio sacude Mar del Plata, donde una internación se transformó en una historia que tiene en vilo a la ciudad. Una mujer de 66 años fue internada en el hospital por un brote psicótico y, cuando preparaban sus pertenencias para derivarla a una clínica privada, las enfermeras descubrieron un tesoro de casi 600 mil dólares y 380 mil pesos. Aún no se sabe cuál es el origen del dinero, que quedó en custodia judicial. De acuerdo a la reconstrucción policial, la mujer había radicado este lunes una denuncia por violencia de género contra su esposo y se había alojado en un hogar de tránsito. Pero el martes llegó en estado alterado al Hospital Interzonal de Agudos de la ciudad balnearia, con un brote psicótico. Quedó internada y fue sedada por trastornos de la ansiedad. Recibir newsletter Integrantes del personal hospitalario revisaron la valija que había llevado la paciente, que contaba con medicina prepaga e iba a ser derivada a una clínica privada. Y dentro de la maleta hallaron los fajos de dinero: 590 mil dólares y 380 mil pesos. \"A fines de resguardar una suma muy importante de dinero, se lo secuestró y se lo depositó en una cuenta bancaria judicial, en el Banco Provincia, a los fines de que familiares de la persona, que acrediten su vínculo y la propiedad de ese dinero, lo puedan restituir\", explicó el fiscal Fernando Castro. Según el portal 0223, la mujer había discutido este fin de semana con su marido, en el barrio Los Troncos, uno de los más pintorescos de Mar del Plata. Después de ese episodio, tomó los documentos, los teléfonos celulares y un monto de dinero que habían sacado del banco. Y se marchó. Todavía es un misterio de dónde proviene la plata. El abogado del marido adelantó que el hombre se presentará el jueves para dar su declaración. Un hermano de la paciente, con quien había cortado la relación hace 10 años, se acercó al hospital. Y se espera que en las próximas horas la mujer ya esté en condiciones de hablar con la justicia. Recién entonces se resolverá el misterio."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/agente-atropellado-eugenio-veppo-hablo-publicamente-primera-vez-agradecio-medicos-recordo-companera-fallecida_0_w_LbZy2d.html","date":"10/10/2019 - 0:01","title":"El primer mensaje público del agente atropellado por Veppo: les agradeció a los médicos y recordó a su compañera fallecida","abstract":"Santiago Siciliano también retribuyó el cariño de sus familiares y amigos. Y se unió a la lucha de los agentes contra la precarización laboral.","author":[],"key_words":"Ciudad De Buenos AiresInseguridad VialControl De Tránsito","body":"Santiago Siciliano, uno de los agentes atropellados por Eugenio Veppo hace un mes en Palermo, habló públicamente por primera vez desde el incidente. Les agradeció a los médicos por salvarle la vida, les mandó sus condolencias a la familia de Cinthia Choque -la agente que murió en el episodio- y dejó un fuerte mensaje contra la precarización laboral. \"Hola a todos. Mi nombre, como sabrán, es Santiago Siciliano. Me encuentro al lado de Lucía Herrera, mi novia, que me cuida desde el momento uno en terapia\", arrancó el video, de casi un minuto y medio de duración, en el que en ningún momento se refirió a Eugenio Veppo. Recibir newsletter Siciliano, de 30 años, les agradeció al personal médico y de enfermería por salvarle la vida. \"Aprovecho para agradecerle al personal del Hospital Fernández, que me salvaron la vida. Estoy muy agradecido\", dijo el joven, con protección en la cabeza y una venda en el ojo derecho. También les mandó sus condolencias a los familiares de de Cinthia Choque, la agente que murió en Figueroa Alcorta y Tagle, el lugar del episodio. En el video difundido por el programa \"Peatonal\" (Crónica), habló sobre la situación laboral que atraviesan partes de los agentes de la Ciudad: \"Con respecto a mis compañeros, me pone muy contento verlos unidos, luchando por una causa, por despegarse de la precarización a la que nos vemos expuestos siendo monotributistas. Y luchando por una causa justa, que sería estar en blanco, como bien lo indica el Gobierno, tener la planta transitoria y la planta permanente\". Luego de la muerte de Choque y la internación de Siciliano, los agentes se manifestaron en el Obelisco y en Figueroa Alcorta y Tagle, en busca de una mejora en el régimen sistémico de contratación utilizado por el Gobierno de la Ciudad. Según cifras oficiales, hay 1900 agentes de tránsito monotributistas y 800 de planta. \"También les agradezco a mis familiares y amigos, que hicieron mediática la lucha y que se movilizaron para que se haga justicia por lo sucedido. Un abrazo grande a todos y buenas noches\", concluyó Siciliano el video, antes de besar a su novia. El 8 de septiembre, a las 3.30 a la madrugada, Eugenio Veppo embistió a los dos agentes en un control de tránsito a más de 130 kilómetros por hora. Choque (27 años) murió instantáneamente por las heridas sufridas, mientras que Siciliano quedó internado en terapia intensiva en el Hospital Fernández. Cinthia Choque, la agente que murió al ser atropellada por Eugenio Veppo, el 8 de septiembre en Palermo. Veppo abandonó a los agentes y luego dejó el auto que conducía, en el que circulaba a alta velocidad antes de chocar a los agentes. Catorce horas después, se entregó a la Policía. Siciliano despertó del coma el 19 de septiembre y fue operado de la triple fractura de pelvis. Eugenio Veppo, el periodista que atropelló a Santiago Siciliano y Cinthia Choque. (Rolando Andrade Stracuzzi) Veppo quedó procesado con prisión preventiva por \"homicidio simple con dolo eventual\", una pena que prevé entre 8 y 25 años de cárcel. Su abogado pidió el cambio de carátula, por \"homicidio culposo\"."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/suspenden-misas-catedral-basilica-plata-encuentro-mujeres_0_ZDY4kisz.html","date":"10/10/2019 - 20:28","title":"Suspenden las misas en la Catedral y una basílica de La Plata por el encuentro de Mujeres","abstract":"Además vallaron los edificios religiosos más emblemáticos. Las actividades comienzan este viernes.","author":"Fabián Debesa","key_words":"FeminismoProvincia De Buenos Aires","body":"El Arzobispado de La Plata decidió suspender las misas del fin de semana en las iglesias más convocantes del centro de la ciudad, para evitar eventuales conflictos con las participantes del 34 Encuentro Nacional de Mujeres que comienza este viernes. Casi 48 horas antes del inicio de las actividades programadas los edificios religiosos más emblemáticos fueron cercados con vallas de protección. Según confirmaron a Clarín fuentes de la curia platense, el arzobispo Víctor \"Tucho\" Fernández autorizó a los sacerdotes que tienen a su cargo las ceremonias de la Catedral (frente a Plaza Moreno) y la basílica de San Ponciano (en 48 y diagonal 80) a posponer los actos litúrgicos el sábado y domingo por \"recomendación del ministerio de Seguridad\" de la provincia. Recibir newsletter Cada domingo hay tres celebraciones religiosas en el templo mayor y otras tres en la iglesia de San Ponciano. Los sacerdotes ya anticiparon a los feligreses que este fin de semana deberán recurrir a otro santuario para cumplir con el ritual católico. Es que entre el 12 y el 14 de este mes llegarán a la capital bonaerense casi 200 mil personas para participar de las distintas actividades convocadas por organizaciones feministas como parte de una nueva convocatoria para discutir cuestiones de género, la legalización del aborto y consignas impulsadas por el colectivo #niunamenos. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) Las autoridades eclesiásticas y de seguridad coinciden en que los edificios de los templos católicos podrían constituir \"zonas de riesgo\" de posibles actos violentos. En otras oportunidades, algunos desprendimientos de las marchas por los derechos de las mujeres terminaron con ataques a templos católicos. Ocurrió en Mar del Plata hace dos años y en Trelew, en la última edición del ENM. La ciudad capital -elegida como sede de esta edición 34 de la convocatoria- se prepara de diferentes maneras para la llegada de las visitantes. Esta semana quedaron agotadas las plazas hoteleras, se registraron aumentos en los alquileres temporarios y el gobierno provincial y la comuna preparan un amplio despliegue logístico en transporte, salud y seguridad. En el comité organizador informaron que habrá 400 escuelas platenses, 60 de Berisso y 30 de Ensenada que funcionarán como alojamiento para las participantes. Ya hubo 55 mil solicitudes de personas que ocuparán esos espacios a partir de mañana. Este año, las controversias por el acto se anticiparon. Aunque llegó desde un lugar inesperado. Un sector ultra conservador de la Iglesia cuestionó al arzobispo platense, Víctor \"Tucho\" Fernández, por haber pedido a los fieles que no se enfrenten con las feministas para evitar posibles disturbios. El mensaje conciliador del máximo referente eclesiástico que no cayó bien entre algunos sectores que se manifestaron a través de pintadas intimidatorias en la sede de la curia platense. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) “Tucho arrepentite. El infierno existe”. Ese y otros mensajes aparecieron la semana pasada en las paredes del arzobispado, en 14 entre 53 y 54. El reclamo estaba firmado por JHS (significa Jesús Hombre Salvador). Antes habían dejado la inscripción \"Tucho traidor\" y una referencia a un pasaje bíblico: \"Lc; 22:48\". Corresponde a un texto de Lucas que habla sobre el beso de Judas y la traición a Jesús. El gobierno bonaerense dispuso un operativo especial para evitar disturbios. La reunión masiva se realiza desde 1986 y tiene antecedentes de incidentes en varias ediciones. No obstante, la confluencia de mujeres para debatir problemáticas de género, fue declarado de interés provincial y reconocido por el concejo Deliberante local. Habrá medidas excepcionales para garantizar el desarrollo normal del encuentro que tendrá actividades en el Estadio Único, dispondrá de 87 talleres y 10 charlas en la Universidad Nacional de La Plata y 90 iniciativas culturales en las principales plazas y centros de la ciudad. Vallado completo de la Catedral de La Plata. (Mauricio Nievas) La Provincia informó que habrá un \"un plan de acción para acompañar y garantizar el buen desarrollo\" de las actividades. Enumeran una cobertura con postas sanitarias en el Estadio Único y en la zona universitaria, donde también se colocarán puntos de hidratación. Además, un hospital móvil que incluirá un centro operativo de emergencias y shock room con línea telefónica especial. El SAME Provincia estará disponible todos los días las 24 hs para brindar atención inmediata o urgencias en la vía pública. Seguridad informó que dispondrá un equipo de 4.000 policías mujeres que estarán divididas en diferentes turnos. La ciudad estará vallada, contarán con equipos de iluminación y se custodiarán edificios públicos el Ministerio de Seguridad, la Casa de Gobierno de la Provincia, la Municipalidad de la Plata y la Catedral. También ampliarán los servicios de transporte para esos días. El municipio de La Plata dispondrá de 50 colectivos gratuitos, sin paradas intermedias, que estarán identificados y recorrerán los puntos donde se concentrarán las actividades: sábado 12: de 12 a 15 horas desde el Estadio Único (la parada estará en 19 y 32) a Plaza San Martín. Domingo 13: de 23 a 3 horas desde el Estadio Único a Plaza San Martín. La Plata. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medio-subas-super-crecio-20-compra-alimentos-0-iva_0_THNL2aAA.html","date":"10/10/2019 - 20:09","title":"En medio de las subas en los súper, creció un 20% la compra de los alimentos con 0% de IVA","abstract":"Hay productos que ya valen un 30% más que en agosto. Los rubros que tuvieron la quita impositiva fueron un refugio.","author":"Martín Grosz","key_words":"Consumo Y Ahorro","body":"Exactos dos meses pasaron desde las primarias del 11 de agosto, su sorpresivo resultado y la brusca devaluación, que derivó días después en subas generalizadas de precios en las góndolas. Tras varias semanas caóticas, con brechas de precio insólitas entre negocios, las cosas se habían serenado. Pero en los últimos días las remarcaciones volvieron con fuerza. Tanto que ya hay productos de primera necesidad 15%, 20% o incluso 30% más caros que antes de las PASO. Lo que llevó a las familias a volcarse a los artículos que el Gobierno, para dar un alivio, ordenó vender sin el Impuesto al Valor Agregado (IVA)<U+200B>. Fuentes del sector supermercadista, que pidieron no ser nombradas, coincidieron ante Clarín que en las últimas dos semanas recibieron listas de precios con aumentos del 10 al 20% -y un promedio del 16%- de buena parte de sus proveedores. “Es crítico en limpieza y perfumería, y también afecta básicos como yerba, aceite, harina y azúcar. En el rubro de almacén llegaron ajustes del 10 al 15%. En lácteos, un gran proveedor acaba de remarcar todo un 10%; y otro, un 20%. Muchos ya aplican nuevos valores y otros sólo los avisaron, y se está discutiendo”, precisaron. Recibir newsletter Y advirtieron que las cadenas, por la crisis, “no están en condiciones de evitar el traslado a la góndola los nuevos incrementos”, que se suman a los de 10 a 25% aplicados en agosto. “La justificación que dan, por lo bajo, es que aumentan para tener ‘colchón’ ante un posible congelamiento de precios”, dicen los supermercadistas. Yolanda Durán, presidenta de la la cámara de autoservicios chinos Cedeapsa, agregó que en su sector la segunda ola de aumentos comenzó a sentirse en los últimos días de septiembre. “Nosotros les compramos a los mayoristas, y ellos le echan la culpa a la industria. Lo cierto es que, por ejemplo, todas las yerbas aumentaron en torno al 11%, el azúcar un 18%, la leche La Serenísima 10 a 12%, arroz y purés de tomate un 8%, la harina Favorita un 11%, fideos 9% y 15%, el agua Eco de los Andes un 15%...”, graficó. Un relevamiento de Clarín en seis grandes cadenas de la Ciudad verificó esta semana que, en varios productos típicos del “changuito”, el valor actual ya está muy lejos del que tenían hace sólo 60 días. Las bananas, por ejemplo, pasaron de $ 57,90 a $ 79,20 por kilo, un 37% más. Si se toma el queso crema Casancrem, un pote que previo a las PASO rondaba los $ 99,40 ya estaba a $ 109 días después, y actualmente se lo halla a casi $ 134: es decir, un 36% más caro. Asimismo, se detectaron alzas acumuladas del 33% en papel higiénico Higienol, del 26% en galletitas Pepitos, del 25% en dulce de leche Sancor y en agua saborizada Levité, del 20% en la pasta de dientes Colgate y el agua mineral Villa del Sur, del 19% en el limpiador Cif y del 17% en el pollo entero, siempre en los últimos dos meses. Eso sí, la notoria excepción se da en los 14 rubros de alimentos que, desde el 17 de agosto, por decreto, pasaron a venderse con 0% de IVA: pan, leche, yogur, azúcar, aceite, pastas secas, arroz, harinas, pan rallado, yerba, mate cocido, té y conservas de frutas, hortalizas y legumbres. Como la medida -equivalente a una rebaja de hasta 17,4%- neutralizó parte de los aumentos aplicados, el relevamiento halló que esos productos o siguen al precio pre PASO o se incrementaron no más de 5 o 10%. Por ejemplo, el sachet de leche La Serenísima se mantuvo en $ 47,60, la Yerba Taragüí de kilo lo hizo en $ 185, fideos Terrabusi que valían $ 42,40 en agosto se hallan hoy a $ 43,20 (2% más caros), la harina 000 Cañuelas pasó de $ 31,20 a $ 32,70 (5% más) y la botella de aceite de girasol Cocinero se fue de $ 111,30 a $ 119,90 (8% más). El efecto fue que la demanda de estos productos se disparó. Según datos de la consultora Scentia a los que accedió Clarín, en las primeras semanas de la medida, el consumo en unidades de los alimentos alcanzados por la rebaja impositiva creció en las cadenas un 20,2% respecto de las dos semanas previas a las PASO, mientras que el resto de la canasta lo hizo sólo 1,1%. En conservas de frutas (54%), yerba (30%), azúcar (28%), aceite (25%), harinas (23%) y leches fluidas (22%) el alza fue incluso mayor. Los “IVA 0%” pasaron, así, en pocas semanas, de ser el 24,2% del consumo masivo a representar el 27,3%. “La demanda de los artículos sin IVA saltó muy abruptamente en las últimas semanas, y también creció la compra de los Productos Esenciales”, confirmó a Clarín Juan Vasco Martínez, director ejecutivo de la Asociación de Supermercados Unidos, en referencia a los 64 artículos básicos que se acordó con el Gobierno mantener a precio fijo. En la cadena Walmart, en tanto, sumaron: “Las compras de los productos con IVA 0% crecieron con porcentajes de dos dígitos desde el inicio de la medida, mientras que las de la mercadería no alcanzada fueron negativos, con porcentajes de un dígito”. Frente a las fuertes subas de precios, los consumidores no sólo llevaron más los alimentos a los que se les quitó el IVA. También intensificaron estrategias que ya venían implementando meses antes para adecuar sus compras a un poder adquisitivo mermado. “Continuó fuertemente el movimiento hacia las segundas marcas y las marcas propias de la cadena. Y también, en rubros como el de limpieza, el abandono de ciertos productos para reemplazarlos por alternativas más económicas y multiuso. Por ejemplo, para la cocina, muchos cambiaron el limpiador cremoso por lavandina”, graficaron en Walmart. Yolanda Durán, líder de los supermercadistas chinos, agregó que “la gente está llevando lo justo y necesario para el día”. “El consumo cayó mucho. Veníamos ya un 12% por debajo del año pasado, y creemos que ahora el rojo es mayor”, cerró."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/llega-cena-anual-fusedim-dar-mano-hogar-discapacitados_0_Djg2fSXU.html","date":"10/10/2019 - 19:11","title":"Llega la cena anual de Fusedim, para dar una mano a un hogar de discapacitados","abstract":"Será el 24 de este mes. El fin es recaudar fondos para terminar el sistema de calefacción.","author":[],"key_words":"Solidaridad","body":"Llega la III Cena Anual de la Fundación para el Servicio y Estudio de la Discapacidad Mental (Fusedim), que funciona desde hace más de 30 años como hogar y centro de día para hombres adultos con discapacidad. El evento se realizará el jueves 24 de octubre a las 20:30 en la sede Pilar del Colegio St. Johns, que se encuentra ubicada en Panamericana ramal Pilar, kilómetro 48,5. Recibir newsletter En la primera edición, de 2016, consiguieron los fondos necesarios para terminar un salón de usos múltiples de 450 metros cuadrados, destinados a la ejercitación y la rehabilitación de los pacientes. En la segunda, en 2017, Fusedim recolectó parte del dinero necesario para desarrollar el sistema de calefacción. Pero, hoy en día, el espacio se abastece con lo que llaman \"chancha\", un servicio “extremadamente costoso”. Por esto, explicaron fuentes de la institución, esta vez piden una mano para finalizar el proyecto. \"Los aportes percibidos por la fundación -obras sociales y subsidios públicos- no alcanzan para afrontar todos los gastos\", explican desde allí. \"Por ello, apelamos a la buena voluntad de las empresas y de las personas\", indican. El valor de la entrada a la cena es $2.500. JS "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/vuelve-pais-imagen-virgen-lujan-llevaron-soldados-argentinos-malvinas_0_IHWozAnR.html","date":"10/10/2019 - 19:10","title":"Vuelve al país una imagen de la Virgen de Luján que llevaron los soldados argentinos en Malvinas","abstract":"Con ella los combatientes argentinos hicieron una procesión tras una dura batalla.","author":"Carlos Guajardo","key_words":"Guerra De Malvinas","body":"Una imagen de la Virgen de Luján que apareció en una iglesia de Inglaterra y que fuera llevada por soldados argentinos en la guerra de Malvinas tras una dura batalla, volverá a la Argentina previo paso por El Vaticano donde se realizará un acto que encabezará el Papa Francisco. El acto se realizará el próximo 30 de octubre. Tras descubrir la presencia de la virgen comenzaron las tratativas para que vuelva al país. Del acto participará un Jorge Palacios, una excombatiente en las islas que reside en la ciudad chubutense de Comodoro Rivadavia. Recibir newsletter La historia detrás de la figura religiosa conmueve: tras una dura batalla en la que los argentinos salvaron milagrosamente sus vidas, la Virgen de Luján fue llevada en procesión sobre suelo malvinense. Los avatares posteriores a la firma de la rendición provocaron que quedara en las islas y que terminara en una iglesia ubicada a algunos kilómetros de Londres. Hasta que turistas argentinos la reconocieron. Y allí comenzó el camino de traerla \"de nuevo a casa\", algo que sucederá finalmente tras la ceremonia de restitución prevista en el Vaticano para fines de este mes. \"Cuando a mi me cae la bomba el 4 de mayo y nos salvamos de milagro, según el Coronel (Mohamed Alí) Seineldín fue 'por obra y gracia de Dios y la Virgen', y nos dijo que para el día de la virgen íbamos a hacer una misa y procesión, y que Ortiz (otro soldado) y yo íbamos a llevarla en nuestros brazos. Y así fue\", relató emocionado Jorge Palacios, al sitio Adn Sur. \"Es un enorme orgullo que me haya tocado a mi, y una emoción tremenda\", intenta sintetizar Palacios los sentimientos que lo invaden al saber que volverá a tocar a\"la virgen que tuve en mis brazos en Malvinas el día de la Virgen de Luján, que fue el 8 de mayo\". \"Jamás se me pasó por la cabeza que la tenían los ingleses. Hace un año unos argentinos que fueron a Londres entraron a la iglesia de San Miguel y San Jorge y la virgen estaba allí entronizada, y cuando preguntaron les dijeron que era la virgen del Regimiento 25\", expresa visiblemente emocionado. Y esa misma virgen, la del Regimiento 25, la que fue conmemorada en su día en las Islas Malvinas aquel 8 de mayo de 1982 y que pasó 37 años en tierra inglesa, finalmente volverá al suelo al que pertenece. Un momento significativo para muchos, pero sobre todo para los que volvieron con vida de las islas tras la guerra. \"Nuestros compañeros ya nos daban por muertos, incluso yo me despedí, pero Dios me dio otra oportunidad de vida. Quizás mi misión era repatriar esta Virgen y que ella traiga paz a nuestro país\", reflexionó Palacios quien ya comenzó los preparativos y se prepara para vivir “un nuevo milagro”. Chubut. Corresponsalía. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/advertencia-medica-mal-uso-aceite-cannabis-medicinal_0_mWWUXMhe.html","date":"10/10/2019 - 18:00","title":"Advertencia médica por el “mal uso” del aceite de cannabis medicinal","abstract":"Fue el eje de un taller del Instituto Nacional del Cáncer y la Organización Panamericana de la Salud.","author":"Vanesa López","key_words":"Cannabis","body":"El \"mal uso\" del aceite de cannabis medicinal fue uno de los ejes de un taller sobre cuidados paliativos que realizó el Instituto Nacional del Cáncer (INC) junto a la Organización Panamericana de la Salud (OPS), al que asistió Clarín. Los médicos contaron que \"a diario\" reciben consultas de pacientes oncológicos. Dijeron que \"el autocultivo es un problema\" y mencionaron los riesgos para la salud del mal uso de este tratamiento que \"surgió como una panacea\". Recibir newsletter \"La expectativa es enorme. La gente busca este tratamiento por su cuenta. Hoy en día viene el paciente con el frasquito y me dice: 'doctor, compré esto, ¿qué hago?'\", sostuvo Ariel Cherro, presidente del Consejo de Cuidados Paliativos de la Sociedad Argentina de Medicina. \"Recibimos consultas todos los días, es abrumador\", continuó. \"Hoy el cannabis se consigue a la vuelta de la esquina, de producción artesanal y casera. Está muy promovido, cualquier paciente dice: '¿puedo probar con cannabis?'\", coincidió Nicolás Dawidowicz, coordinador del Programa Nacional de Cuidados Paliativos. Cultivo hogareño de marihuana para hacer cannabis medicinal (Emmanuel Fernández). \"Se transforma en un problema de salud pública porque inhabilita otros posibles tratamientos. Los pacientes dicen: 'No, a mí morfina no me den, mejor denme cannabis'. Esto genera falsas expectativas\", siguió Dawidowicz. Además, informaron que este aceite es caro, porque piden hasta 5 mil pesos por frasquito. Y el problema es que algunos pacientes prefieren comprar esto y -debido al alto costo- dejan de pagar el tratamiento que el médico les indica. Durante el encuentro se mencionaron varios problemas asociados al fenómeno. Por ejemplo, que los profesionales de la salud no tienen capacitación y son muy pocos los realmente formados en el tema. Además, la evidencia científica con la que cuentan es escasa. \"Parece que estuviéramos desmereciendo los múltiples reportes de pacientes que dicen 'mi familiar tomó esto y se alivió' o 'yo tengo un hijo con convulsiones que dejó de convulsionar'. Eso existe, pero no es lo que nosotros llamamos evidencia científica\", siguió Cherro. Para poder tomar decisiones, los médicos tienen que basarse en estudios clínicos, con un metaanálisis (para analizar varios estudios), y de ahí pueden extraer conclusiones. \"Esto en cannabis medicinal, relacionado con cuidados paliativos, no lo tenemos\", dijo el experto. Respecto al uso de cannaboides para tratar el dolor por cáncer, el médico señaló que hay \"evidencia escasa y controversial\", y que los estudios disponibles son metodológicamente inadecuados. \"Definitivamente los cannaboides son analgésicos. De esto no cabe duda. Lo que no tenemos en claro es cuál es el rol que tiene en los pacientes con dolores severos, como son los pacientes oncológicos. No tenemos un cuerpo de evidencia que nos permita definir eso\", señaló. Cultivo de cannabis (AP). Se habla mucho de que el cannabis ayuda a tratar el cáncer y de que hay estudios que demuestran que tratan los tumores. \"Eso es cierto, pero son estudios preclínicos, en roedores, o estudios de laboratorio. Esto no se vió con seres humanos\", dijo Cherro. \"Hay que tener precaución\", continuó el experto. \"No tenemos definición de indicaciones precisas, ni vías de administración precisas\", agregó. Y subrayó que, por todo esto, los cannaboides no son considerados analgésicos de primera línea en cuidados paliativos y en dolor por cáncer. \"El pilar de tratamiento siguen siendo los opioides como la morfina, la metadona, la oxicodona\", subrayó. El doctor Javier Uribe, asesor en Sistemas y Servicios de Salud de la Organización Panamericana de Salud (OPS), mencionó la cercanía de nuestro país con Uruguay, donde se \"liberó\" la venta de cannabis. \"Me han dicho mucho: 'Voy a traerle a mi mamá aceite del Uruguay'\", alertó. \"El problema de lo que está circulando en el comercio es que no están estandarizados los procesos en los cuales uno garantiza la calidad. Pongo el ejemplo más sencillo. Cuando yo compro una aspirina, está garantizada y certificada por la oficina reguladora a nivel nacional. Yo sé que, independientemente de la marca, todas son aspirinas. En este caso, no. Porque a vos te ofrecen aceite de cannabis, pero el proceso por el cual se logró ese aceite es completamente diferente (según quién lo produzca). Y no hay una responsabilidad de quien lo vende\". Producción casera de aceite de cannabis medicinal (Emmanuel Fernández). Y dio un ejemplo. \"Hace dos semanas el Instituto Nacional de Salud Pública de Chile demandó a un laboratorio que producía algunos medicamentos con cannabis porque un estudiante de medicina que tenía un cáncer tomó ese medicamento. Son cuerpos muy frágiles, que tienen que estar bien atendidos y tener mucho cuidado. Este muchacho entró en un coma profundo de 8 horas y el laboratorio nunca se responsabilizó diciendo 'la dosis exacta es esta' o 'depende de estas condiciones'. Hay que ser muy cuidadosos. Porque esto ha surgido como un tsunami, que esto es la panacea, que esto sirve para todo\", concluyó. En Argentina, al día de hoy, no existen fármacos cannaboides. Ningún laboratorio vende estos productos. \"Lo que la gente está utilizando son sustancias que consigue por cuenta propia, o porque cultivan, o porque alguien se lo vendió\", señaló el médico. Los pacientes con mayor riesgo para recibir cannabis son los que tienen deterioro cognitivo, los anticoagulados, aquellos que tienen cardiopatías. También los que tienen antecedentes psiquiátricos, diabetes tipo 1, convulsiones a repetición, los tratados con inmunoterapia, y aquellos que toman antidepresivos o inhibidores de la proteasa. Plantación de marihuana en Nueva Helvecia, Uruguay. (AP) Los médicos no pueden recetar el aceite de cannabis. No están autorizados para prescribirlo por fuera de lo que es epilepsia refractaria. Sin embargo, Cherro asumió que \"queremos guiar al paciente que decide hacerlo por su cuenta\". Si alguien compra el aceite, señaló que \"lo ideal\" es analizarlo en uno de los \"centros de referencia\" como la Facultad de Farmacia y Bioquímica de la Universidad de Buenos Aires, la Universidad Nacional de La Plata, la Universidad Nacional de Rosario y la Universidad de Olavarria. A esos lugares se puede llevar el frasquito. Ellos tomarán una pequeña porción y pueden hacer -según el lugar donde uno vaya- un análisis más o menos completo. El test habría que hacerlo cada vez que compramos un aceite. En la UBA, tres meses atrás, costaba 2.500 pesos. En el test, se recomienda analizar la concentración de cannabinoides THC y CBD (para tener una idea de qué potencia tiene la sustancia que estamos utilizando), descartar la presencia de microorganismos (como hongos y bacterias) que suelen estar en las plantas, y chequear la presencia de pesticidas y metales pesados que suelen estar en los cultivos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pagan-mujeres-cuestan-ano-menstruacion-menopausia_0_XI9Ga2HQ.html","date":"10/10/2019 - 16:38","title":"Lo que pagan las mujeres: por el alto costo de la “canasta femenina” reclaman la quita del IVA","abstract":"La Defensoría del Pueblo bonaerense solicitó la reducción de precios para toallitas y tampones.","author":"Irene Hartmann","key_words":"Desigualdad Social Y EconómicaMenstruaciónIgualdad De Género","body":"Alguno dirá que el tomo “desigualdad de género” tiene demasiadas facetas, pero los datos están a mano, en la propia realidad. Abarca desde grandes temas, como los condicionamientos profesionales y salariales, hasta otros más chicos e invisibilizados, como el gasto que le representa a las mujeres atravesar, cada mes y sin un alivio económico contundente, los días de menstruación. Así lo advirtió, en un comunicado difundido este jueves, la Defensoría del Pueblo de la provincia de Buenos Aires, donde se puso especial énfasis en un pedido hace tiempo impulsado por sectores del feminismo: la quita en forma definitiva del IVA a los productos de gestión menstrual, léase, tampones y toallitas femeninas. Recibir newsletter ¿De cuánto hablamos? Según el relevamiento de la Defensoría, el gasto anual de esos productos va, “en el caso de la canasta de primeras marcas, de los 2.380 a los 4.309 pesos, si se consideran 13 ciclos menstruales al año. Al observar la canasta económica, el cálculo anual varía de 1.653 a 2.540 pesos”. En este punto también suelen hacer su aporte sectores ambientalistas, impulsando el ahorro económico que ofrecería \"cambiarse\" a los apósitos de tela o la ahora famosa copa menstrual. Toallitas de uso íntimo / Shutterstock El problema es que el mayor impacto del \"gasto menstrual\" lo sufren los sectores más pobres, compuesto en un 66% por mujeres a quienes la compra de tampones y toallitas les puede representar hasta el 10% de sus ingresos, considerando que ronde los 2.800 pesos, según cálculos de la Defensoría bonaerense. Los datos coinciden con los que informa el colectivo Economía Femini(s)ta. A través del hashtag #MenstruAcción y de distintos proyectos de ley, promueven lo que llaman “Justicia menstrual”, un concepto que podría definirse a partir de algunas pocas medidas básicas. La primera coincide con lo que ahora solicita la Defensoría: la quita del IVA para todos los productos de gestión menstrual. Además –sumaron a través de información compartida con Clarín-, la necesidad de que esos ítems sean provistos gratuitamente en escuelas, cárceles, universidades, hospitales y otros espacios comunitarios, y del dictado de talleres sobre estos temas. Quizás algún aire de cambio esté llegando a las empresas de artículos de higiene. Al menos hace algunos días, a través del hashtag #MásToallitasMenosFaltas, la marca Always puso al aire un comercial en el que toman nota de un problema que aqueja a miles de niñas y adolescentes de los sectores pobres: faltar a la escuela cuando están menstruando por no tener apósitos. La empresa asegura que por cada paquete de toallitas compradas realizarán donaciones de estos productos. En base a cifras del Banco Mundial, desde Economía Femini(s)ta aseguran que el ausentismo escolar por falta de artículos de gestión menstrual es un problema serio, muy poco difundido y que, a nivel global, la pérdida de jornadas escolares por falta de apósitos llegaría a entre el 10% y el 20%. Tampones y toallas de uso íntimo / Shutterstock Pero hay otros gastos para contemplar, según la Defensoría bonaerense: unos 523 pesos anuales en analgésicos y, a las mujeres que los precisan, cerca de 1.200 pesos en antiespasmódicos. Suman, además, los gastos para los controles ginecológicos anuales, en los casos de mujeres que carecen de obra social y que, acaso por la falta de tiempo que resulta de la famosa “doble jornada laboral” (maternidad y trabajo), se ven imposibilitadas de aprovechar el servicio gratuito de los hospitales públicos. Puntualmente, calculó la Defensoría, realizarse un PAP en forma privada ronda los 670 pesos, mientras que las ecografías mamarias y ginecológicas oscilan entre 1.500 y 2.700 pesos. Una copa menstrual y un tampón / Shutterstock La entrada en la menopausia no libra a las mujeres de estos “gastos de género”. La Defensoría en este punto señala, además de los estudios ginecológicos mencionados arriba, otras prácticas, como la densitometría (2.000 pesos, sin obra social), y más productos que podrían necesitarse: suplemento de calcio (1.638 pesos anuales) o lubricantes vaginales, que van de los 1.300 a los 15.000 pesos anuales, según el tipo de tratamiento y la obra social. El contexto en el que nadan estas cifras es bien conocido, pero vale recordarlo. Por un lado, la brecha de género laboral, o sea, la mayor dificultad de las mujeres para acceder a cargos de gestión. Además, el ingreso promedio, que para ellas es un 27% más bajo que el de ellos (según cifras del Indec). Por fin, la discordancia que estas últimas cifras tiene con los datos de terminalidad educativa que, según las conclusiones de la OCDE y el CIPPEC en un informe emitido en 2018, son más altas en las mujeres, sea en el ítem “estudios superiores incompletos” como en el “estudios superiores completos”. DD"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dulce-leche-celebra-dia-comunidad-coreana-fiesta_0_vp_WKXQ-9.html","date":"10/10/2019 - 16:08","title":"El dulce de leche celebra su día y la comunidad coreana está de fiesta","abstract":"Un fin de semana con muchas actividades y clases para disfrutar de la gastronomía a pleno.","author":"Gimena Pepe Arias","key_words":"Pokémon Go","body":"Recibir newsletter Un equipo de nutricionistas y cocineros enseñará preparaciones fáciles, prácticas, rápidas, accesibles y con pocos ingredientes. Las recetas irán variando y serán de desayunos, meriendas, colaciones, postres, almuerzos y cenas. Además, se aprenderá alimentación saludable, cómo organizar las compras y cómo armar menús para la semana. Se suspende por lluvia.  Sábado 12, a las 10.30 en Estación Saludable Centenario. El sábado 12 a las 11.30, en el Mercado de Bonpland, se enseñarán recetas y preparaciones basadas en frutas y vegetales de estación, con preparaciones simples y cotidianas. En su mayoría, no contienen ingredientes de origen animal. Se reemplazan ingredientes procesados por otros más naturales. Además, se transmitirán diferentes técnicas naturales de conservación y procesado de alimentos, como la fermentación. Bonpland 1660. El domingo 13, de 12 a 19, se realizará el evento de arte y música en diferentes formatos, bandas, Djs sets, artistas plásticos en vivo, campeonato de skate, meditación y muchas actividades más pensadas para la familia. Con entrada libre y gratuita, se puede llevar heladerita llena de comida y bebida para hacer un Picnic. El objetivo es ser un festival sustentable, por eso se proponen actividades de reciclaje y consciencia ambiental.  Ravignani y Honduras. \"Dulce de leche\", de Luciano García El viernes 11, San Ignacio acompañará a Luciano García, Director de Pastelería Ott Educación Superior y autor del libro Dulce de Leche, en una clase demostrativa. En la misma, García elaborará dos recetas de su reciente publicación. La cita es en Eduardo Costa 848 Acasusso, San Isidro. El chef elaborará Cheesecake de dulce de leche y Alfajor de dulce de leche con cobertura de chocolate.Las entradas cuestan $ 480 y se pueden adquirir en www.ott.edu.ar. Cupos Limitados. Un local exclusivo de dulce de leche. Dulce de Leche & Co celebra el Día Mundial del Dulce de Leche con la apertura de su sexta tienda en el país. Será el viernes 11, a las 18. El local está inspirado en París, ya que el barrio porteño tiene características de la capital francesa. Es la primera tienda porteña dedicada exclusivamente al dulce de leche y sus productos derivados (alfajores, bocaditos, caramelos y licores), elaborados por pequeños productores de todo el país y comercializados en los otros cinco locales de la marca. Guido 1996,  Recoleta. Siete días para conocer la cultura gastronómica coreana. Del 11 al 18 de octubre, KIA presenta la semana donde 21 restaurantes se unen para ofrecer lo mejor de la cocina coreana y fusión, a través de menúes creados especialmente para la ocasión, y difundir así los sabores más representativos.Más información: gastrocorea.com.ar Prinston Las sucursales de Prinston en Ramos Mejía y Morón se preparan para festejar a lo grande con una promo: a partir del miércoles 9 de octubre, Schöfferhofer Weizen, será la protagonista de la celebración por tan solo $270. Además, se podrá disfrutar en un vaso Schöffer original de 500cc que se obsequiará a quienes opten por degustar esta cerveza de origen alemán se destaca por su sabor, textura y aroma. Promoción válida hasta agotarse el stock. Mariano Moreno 272, Ramos Mejía. Gral. Bartolomé Mitre 998, Morón. Para festejar, Buller Brewing Company creó una cerveza de edición especial que estará disponible todo el mes a precio de happy hour de 18 a 22 hs. La Oktoberfest es una lager elaborada con malta Munich, de color cobrizo, cristalino y brillante, con una espuma persistente, bastante maltosa en boca, de amargor medio, fácil de tomar e ideal para brindar. Junín 1747 (Recoleta) y Aguirre 700 (Villa Crespo) Cervecería Desarmadero Desarmadero y Desarmadero Session, su ampliación en la esquina de enfrente, festejan el 14, 15 y 16 de octubre con un chopp especial de colección a $250. Quienes compren el chopp (que se entrega lleno de la cerveza elegida), accederán a un exclusivo happy-hour durante toda la noche en cervezas de estilos tradicionales de Alemania, producidos por los mejores cerveceros de Argentina.Gorriti 4295 y 4300, Palermo. Hasta el 17, la cervecería Brew Republic ofrecerá un happy hour extendido con pintas a $100 de 18 a 23 hs. Una oportunidad ideal para probar cervezas alemanas como la Festbier, de sabor maltoso y un ligero carácter a lúpulo; la German Pils, dorada, refrescante y ligera; y la Dark Larger, de sabor dulce. Para acompañar, se ofrece la promo del día a $300: dos pintas de cerveza lager + Papas German (papas rústicas, acompañadas de salchichas alemanas, crema de verdeo y hongos).  Vicente López 2233, Recoleta. El local de Growlers en Palermo. Durante todo el mes, los tres locales de Growlers tendrán un happy hour súper extendido, para disfrutar desde el mediodía hasta la noche: de 12:30 a 21 hs, las mejores cervezas artesanales del mercado tendrán un precio de $100. Entre los tres locales, Growlers suma 110 canillas. Direcciones: Av. Santa Fe 1430 (Recoleta), Doblas 857 (Caballito), Gurruchaga 1450 (Palermo) Los sándwiches de La Choppería La Choppería de Palermo bajará los precios de su carta durante todo octubre. Las cervezas Lager Argentina y Pilsen Lager podrán disfrutarse a $50 la media pinta y a $70 la pinta, todos los días durante todo el día. Además, ofrece combos promocionales, como el combo Chori a $280 que incluye un choripán artesanal + papas fritas + chopp de medio litro de cerveza. Gurruchaga 1711, Palermo, CABA. Bierhof, el patio cervecero de Palermo y su nuevo espacio en el Mercado de San Telmo, celebrará todos los martes del mes de octubre con un happy hour extendido hasta las 22 hs, en el que todas las pintas de cerveza artesanal tendrán un valor de $70. Estados Unidos 458 (San Telmo) y Nicaragua 4427 (Palermo) La sucursal-fábrica de Peñón del Águila en Malagueño, provincia de Córdoba, celebrará una nueva edición de su “Peñón Fest edición Oktobier”, el sábado 19. De 16 a 18, habrá 2x1 en pintas para disfrutar de sus 18 estilos de cerveza artesanal, como las exclusivas Cacao IPA o Waldbier, y las tradicionales Hefeweizen y Oktoberfest. Se sortearán 30 entradas y 30 pintas, a través de las cuentas de Instagram @penonfest y @penoncerveza. Av. Italia 900, Malagueño, Córdoba. La propuesta de Sushi Club SushiClub invita a participar del “Desafío SushiClub”, un concurso en el que los amigos más fanáticos del sushi tendrán que demostrar su conocimiento por un viaje de 8 días para 4 personas a Estambul y Capadocia, en Turquía, con vuelos, estadías y excursiones incluidas. Los participantes deberán entrenar sus paladares y conocer al detalle la gran variedad de piezas que distinguen a SushiClub. Las inscripciones estarán disponibles hasta el 25 de este mes a través de www.sushiclub.com.ar/desafiosushiclub, donde se deberá responder una trivia. Los cuatro finalistas sorteados tendrán que sumar a tres amigos para participar juntos de la Gran Final, el 10 de noviembre en el local de Recova de Posadas. Ese día, los distintos equipos deberán degustar piezas de sushi con los ojos vendados para luego adivinar cuáles son, mencionando sus nombres. El grupo que sume más aciertos, ganará el increíble premio final. Papas con gusto a queso gratinado. Para seguir fortaleciendo la plataforma de sabores, LAY’S® lanza las nuevas Lay´s Queso Gratinado. La innovación combina el sabor del queso gratinado con la experiencia crujiente de sus papas fritas. Actualmente, la plataforma de Lay´s Sabores está conformada por: Jamón Serrano, Queso Crema y Cebolla,  Panceta y Cebolla, Barbacoa, y Queso Gratinado. El nuevo snack se encuentra disponible en packs de 51 gramos y 86 gramos, en supermercados, autoservicios, almacenes y kioscos del país. Bodega Doña Paula, presenta “Smoked”, su nuevo red blend se destaca por la particularidad de haber sido elaborado con un cuidadoso trabajo artesanal de crianza en barricas personalizadas. Luego de nueve meses de añejamiento en barricas de primer, segundo y tercer uso el vino se traspasa para realizar el proceso de ahumado de las barricas con humo de Algarrobo, madera que da origen a las brasas del asado típico argentino. Finalizado este procedimiento el vino se coloca nuevamente en estas barricas durante otros tres meses. Está elaborado con un 60% Cabernet Sauvignon, 30% Malbec y 10% Bonarda. Lo nuevo de Vinos de la Luz Vinos de la Luz presenta el primer semillón de la bodega, “Callejón del Crimen, Perlas de Parcela 2019”. Bajo esta línea se elaborarán solamente ejemplares fuori serie, en partidas limitadas de 2000 a 3000 botellas, cuando las condiciones del año den lugar a vinos de calidad excepcional, cuyas variedades podrán ir cambiando en cada cosecha. Vinos diferentes de diversos suelos. Trapiche, la bodega mendocina, presenta Perfiles, su nueva línea de vinos que surge como resultado de la búsqueda incesante de la innovación y la exploración de los más altos estándares del mundo de la vitivinicultura. Trapiche Perfiles encuentra su diferencial en los suelos de su procedencia. Perfiles Textura Fina Malbec proviene de suelos de textura fina, ricos en arcilla y limo, en combinación con viñedos de altura, permiten la expresión de un vino suave, perfumado y de textura aterciopelada, fresco, frutado y fácil de beber. Perfiles Grava Cabernet Sauvingon, surge de suelos de arena rocosa donde las raíces de las plantas pueden cavar profundo y alcanzan un tamaño mucho más grande por debajo de la superficie. Las características de este suelo permiten lograr un Cabernet Sauvignon muy expresivo, intrigante y clásico con expresiones de moras oscuras y hierbas silvestres, con un toque ligeramente dulce hasta el final y por último, Perfiles Cálcareo Malbec un exponente lleno de energía vibrante con un perfil de suelo calcáreo a más de 1.100 metros sobre el nivel del mar producen un vino de encanto con gran persistencia en boca."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/magui-bellotti-pensar-1986-mil-mujeres-ahora-vez-doscientas-mil-_0_ge3-l89D.html","date":"10/10/2019 - 15:11","title":"Magui Bellotti: “Pensar que en 1986 éramos mil mujeres y ahora tal vez seamos casi doscientas mil”","abstract":"Este fin de semana en La Plata tendrá lugar el encuentro que es único en el mundo por su masividad y la diversidad en sus temáticas.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"Magui Bellotti va a llegar al Encuentro Nacional de Mujeres un día antes, como para acomodarse y estar lista para la acción. Será un fin de semana agitado y ella, que va por los 71, lo sabe. Pero esta abogada feminista es una militante con experiencia: participó en 30 de los 33 encuentros que hubo en el país y estuvo en la comisión organizadora del primero, en 1986. \"Eramos mil mujeres. Y pensar que ahora tal vez seamos casi doscientas mil, por momentos no puedo creer que hayamos logrado todo esto\". Cuenta Magui que entre las mujeres que participaron de la Conferencia de Nairobi en el 85 y el Encuentro Feminista Latinoamericano y del Caribe confluyeron en la organización del Primer Encuentro Nacional de Mujeres: \"Aún desde las posiciones más radicalizadas hasta las más conciliadoras se acordó que había que tener un gesto inaugural con las mujeres, una instancia nueva\". Recibir newsletter La lucha entonces era la ampliación de los derechos civiles de las mujeres: \"Estábamos con la patria potestad compartida y la igualdad ante la ley de los hijos matrimoniales y extramatrimoniales... parece la prehistoria, pero era así. En el 85 todavía se llamaba patria potestad, los hijos como propiedad... y todavía no había divorcio\". Magui Bellotti con el cuadernillo del Primer encuentro Nacional de Mujeres de 1986. Foto Lucía Merle. El contexto era de una democracia creciente, en la que las mujeres se volvían fundamentales en la defensa de los derechos humanos. Magui Bellotti, con campera turquesa, papeles en sus manos y hablando en el Encuentro Nacional de Mujeres de 1990 en Río Hondo. Magui había nacido en Córdoba pero en el convulsionado 76 ya vivía en Buenos Aires y había leído \"Para la liberación del segundo sexo\", una compilación de ensayos feministas seleccionados y prologados por Otilia Vainstok. Una tarde, en la estación de Morón, esperando el tren, una amiga le presentó a varias militantes feministas. Magui se apasionó. Pasó a ser parte de ATEM (Asociación de Trabajo y Estudio dela Mujer). \"Yo soy lesbiana, y hoy es más fácil, pero antes fue muy difícil. Yo sentí que dentro del movimiento feminista todo era más simple\", cuenta. Aquel Primer Encuentro Nacional de Mujeres fue en el Centro Cultural San Martín de la Ciudad de Buenos Aires, los días 24 y 25 de mayo de 1986. Fueron mil mujeres de todo el país, aunque la mayoría eran porteñas de sectores medios. Había trabajadoras, gremialistas, feministas, de diversos partidos políticos. Magui Bellotti con las manos en alto, en el Encuentro Nacional de Mujeres de 1999 en Bariloche. Los talleres fueron sobre sexualidad, derechos humanos, trabajo, medios de comunicación, mujeres indígenas. \"En el taller de sexualidad hablamos del derecho de las mujeres sobre sus cuerpos, del derecho al aborto. Votamos el reclamo\", cuenta Magui a Clarín. Fue tan enriquecedor el encuentro que decidieron que harían otro al año siguiente. El segundo encuentro fue en Córdoba. \"Recuerdo que entre todos los temas que hablamos estuvo la prostitución, y el lesbianismo...\". Los encuentros no pararon más. Siguieron Mendoza, Rosario, Termas de Río Hondo, Mar del Plata, Neuquén, Tucumán, Corrientes, Jujuy. Todo el país. Cada año más talleres, más mujeres, más temáticas, más diversidad. Al Encuentro de 2016 en Rosario asistieron 70 mil mujeres. Magui Bellotti en el Encuentro Nacional de Mujeres de 2001 en La Plata. -El Encuentro Nacional de Mujeres es único en el mundo ¿Por qué? -Todavía no hay una interpretación clara. Yo creo que el éxito está en que es autogestivo, autofinanciado, diverso en ideas. Siempre, y cada vez más, hay intentos de dividir el encuentro con ideas partidarias o diferencias dentro de los feminismos, pero el encuentro no se rompe. Y todas y cada una de las mujeres salen de los encuentros con otra perspectiva, con mayor conciencia, con un gran entusiasmo para cambiar las cosas y con un grupo de compañeras cada vez mayor. -¿Cuáles creés que son los temas que no pueden faltar en las discusiones de este encuentro? -El aborto, la violencia, las mujeres de los pueblos originarios, el trabajo en todas su dimensiones como la división sexual del trabajo, la sobre tarea, la inequidad de salarios, la brecha, la desigualdad en las tareas de cuidado, la precarización, la discusión abolicionismo/trabajo sexual. Magui Bellotti estará en los tres talleres específicos que habrá sobre abolicionismo, también habrá una asamblea y una Plaza Abolicionista en homenaje a Johana Ramallo, la joven de 23 años que estuvo desaparecida casi dos años hasta que meses atrás encontraron sus restos. Su familia siempre apuntó a una red de trata. -Abolicionismo/Reglamentarismo es un tema que genera grandes diferencias en el feminismo... -Para mí es muy difícil pensarse feminista y no ser abolicionista. La prostitución es parte fundamental del sometimiento de las mujeres. Se trata de un sistema prostituyente que está formado por una cadena de personas entre las que están los que imprimen los cartelitos, los taxistas que llevan y traen, los empleados de los hoteles.... Considerar que la prostitución es un trabajo es favorecer a que haya cada vez más personas en esta situación y favorece la trata. Decir que es un trabajo es un discurso cínico, la mercantilización de los cuerpos nunca puede ser vista como un valor ni como algo glamoroso que da poder. Es todo lo contrario. En la prostitución hay violencia y coacción. Además, se sabe que el 90 por ciento de las personas que están en esta situación son pobres y gran parte también han sido abusadas en la infancia. La prostitución no tiene nada de empoderante. -    "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/personal-domestico-recibira-bono-3-000-cuotas_0_i12GZg2L.html","date":"10/10/2019 - 14:46","title":"El personal doméstico recibirá un bono de hasta $3.000, en dos cuotas","abstract":"El Sindicato de Personal de Casas de Familia alcanzó un acuerdo con el Ministerio de Trabajo. El monto dependerá de las horas semanales trabajadas.","author":[],"key_words":"Personal DomésticoMinisterio De TrabajoÚltimas Noticias","body":"Los trabajadores agrupados en el Sindicato de Personal de Casas de Familia (Sinpecaf) recibirán un bono de hasta 3.000 pesos, que se acreditará en octubre y en diciembre, y que se sumará al aumento del 10% previsto para el último mes del año. La titular de Sinpecaf, Alcira Burgos, explicó que el monto de este pago adicional se definirá según la carga horaria de cada empleado. Al respecto, remarcó que aquellas personas que trabajan entre 16 horas semanales y jornada completa serán las que recibirán el monto máximo, en dos pagos de $1500. Recibir newsletter Fuentes del Ministerio de Trabajo consultadas por Clarín indicaron que el pago del bono se definió durante una audiencia de la Comisión Nacional de Trabajo en Casas Particulares. \"Se acordó establecer una asignación excepcional no remunerativa para el personal\", remarcaron. Desde la cartera laboral detallaron que el bono se pagará bajo los siguientes criterios: los trabajadores que realicen una jornada mayor a las 16 horas semanales, recibirán $3000, a pagarse en dos cuotas de $1500; los que cumplan menos de 16 horas y más de 12 horas semanales, recibirán un bono de $1500, también en dos cuotas; y los trabajadores que cumplan una jornada semanal inferior a las 12 horas semanales, recibirán un bono de $1.000, a pagarse en dos cuotas de $500. \"No se descuenta del sueldo, no es por el aumento, el aumento del 10% de diciembre se sigue respetando\", remarcó Burgos en declaraciones a Cadena 3. JPE"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/procesaron-productor-radial-abusar-hijos-condenado-mismo-delito-sobrina_0_4c48g9Ms.html","date":"10/10/2019 - 14:19","title":"Procesaron a un productor radial por abusar de sus hijos: había sido condenado por el mismo delito contra su sobrina","abstract":"El también poeta de 45 años utilizaba pseudónimos para identificarse. Fue condenado a 4 años de prisión por los delitos sexuales contra la hija de su hermano.","author":[],"key_words":"Abuso De MenoresCiudad De Buenos AiresÚltimas Noticias","body":"Un productor de radio, de quien no trascendió su identidad, fue procesado por abuso sexual agravado en relación a sus dos hijos menores de edad. El hombre de 45 años ya fue condenado a 4 años de prisión por abusar sexualmente de su sobrina durante 13 años. La nueva imputación fue dispuesta por la jueza nacional en lo Criminal y Correccional número 29, Carina Nancy Rodríguez, quien lo consideró \"prima facie\" autor material penalmente responsable del delito de \"abuso sexual agravado por haber sido cometido por un ascendente, reiterado en dos ocasiones que concurren en forma real entre sí\". Recibir newsletter El también poeta, quien utilizaba pseudónimos para identificarse, transita la instancia de apelación de la condena que pesa sobre él y que fue dictada en 2017 por el Tribunal Oral en lo Criminal y Correccional número 12 de la Capital Federal. En aquella oportunidad se lo encontró responsable del abuso sexual -en reiteradas oportunidades y durante 13 años- de su sobrina, quien vivía junto a su padre -hermano del acusado- y su abuela paterna en el barrio porteño de Parque Chas, ocurridos entre los 4 y los 17 años de la víctima. En las últimas horas, Rodríguez lo procesó por abuso sexual agravado a sus dos hijos, tras valorar los testimonios brindados por los niños bajo la modalidad de \"cámara Gesell\" por hechos que ocurrieron entre 2016 y 2018, etapa en la que ambos concurrían al jardín de infantes. La denuncia fue realizada por su ex mujer y madre de los niños. Frente a esto, la magistrada sostuvo que \"se entiende que, a partir de la presente investigación, que la intención de la denunciante ha sido salvaguardar a sus hijos por haber tomado conocimiento, por sus propios dichos, que habrían sido víctima de abuso sexual por parte de aquél\". \"Por otra parte, habrá de decirse que la común experiencia indica como poco plausible que una persona realice una denuncia penal y someta a sus hijos a los trajines propios de un proceso de ésta índole motivada únicamente en perjudicar a quien en su momento fue su pareja\", sostuvo en la resolución. No obstante, en su declaración indagatoria el productor radial aseguró que con la acusación, su ex pareja y madre de los niños buscaba \"separarlo\" de sus hijos. En el mismo escrito, la jueza consideró también que \"los informes labrados por las licenciadas en psicología Patricia Silvina Baum e Isabel Gens, son elementos que, analizados en conjunto, permiten tener por probada la hipótesis sostenida en la acusación con el grado de conocimiento requerido en esta etapa del proceso\". El procesamiento corre sin prisión preventiva, ya que según la letrada no se acredita riesgo de fuga o de entorpecimiento de la investigación. En relación a los niños, en tanto, entiende que \"se encuentran resguardados\" producto de la vigencia de \"una medida de prohibición de acercamiento dictada por el Juzgado Nacional de Primera Instancia en lo Civil N° 23\". Con información de Télam. JPE<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/19-anos-sindrome-down-candidata-concejala-san-luis_0_YkwQ52-_.html","date":"10/10/2019 - 14:17","title":"Tiene 19 años, síndrome de Down y es candidata a concejala en San Luis","abstract":"Florencia cursa 6° año en un prestigioso secundario común. El año pasado fue elegida abanderada.","author":"Emilia Vexler","key_words":"Síndrome De Down","body":"Florencia Ledesma Candás, de 19 años, tiene síndrome de Down y es candidata a segunda concejala por el Frente Independiente por San Luis. El año pasado había sido la primera abanderada con esa condición de la historia de su escuela, un prestigioso secundario que depende de la Universidad Nacional de San Luis. El 10 de noviembre, mediante el sistema de voto electrónico, en las elecciones municipales puntanas se definirá si ella entra al Concejo Deliberante o no. Pero \"Flor\" ya fue elegida por sus profesores, quienes fundaron el partido que le dio un lugar y la trajo a las noticias. Recibir newsletter El caso de Flor no es inédito, pero es uno de los contados en el país en que una persona con síndrome de Down es candidata a un cargo público. Flor integra la boleta encabezada por Roberto González Espíndola, expresidente del Consejo Deliberante de San Luis que ahora aspira a la intendencia de esa capital provincial. Con él. además de Flor se postula a primer concejal Juan Carlos Palma, quien durante varios años fue profesor de Matemática de la joven. \"La eligieron los 'profes' para que cambie algo. No sé si será posible, pero ella sería un buen inicio\", le dijo a Clarín su padre, Esteban Ledesma. \"Te doy un ejemplo: mi hija busca mayor inclusión, algo que a ella le costó mucho desde chica. No por la gente, sino por las cosas que no se hacían en la ciudad. Ella no tenía juegos adaptados en la plaza. Y ahora no tiene aparatos adaptados en el espacio público para hacer deporte. Va a empezar por ahí\", detalló. El Intendente Enrique Ponce firmó el decreto de convocatoria a los comicios donde se elegirá intendente y ocho concejales. El próximo lunes, 14 de octubre, a través de la Lotería de San Luis, se sorteará el orden en el que aparecerán los candidatos en la Boleta Única Papel (BUP). Y ahí estará \"Flor\", que no tiene la política en la sangre. Esteban, su papá, es comerciante, Mónica, su mamá, es docente, y su hermano mayor, Cristian, es médico. La boleta en la que va Flor está encabezada por Roberto González Espíndola y Juan Carlos Palma. Como detallan desde la Asociación de Síndrome de Down de la República Argentina (Asdra), Florencia desde chica comenzó con estimulación temprana con el acompañamiento de la Fundación 21 San Luis, creada Mariana Olmos. Durante su escolaridad, la ahora candidata cursó en la escuela común Juan Pascual Pringles de la capital puntana con las adaptaciones necesarias tal como indica la legislación nacional y la Convención Internacional sobre los Derechos de las Personas con Discapacidad. Y está en 6º año de ese secundario, a meses de convertirse en una \"egresada 2019\". La joven llegó a la bandera con un promedio de 9,25. Además de la bandera, recibió el premio a Mejor Compañera. Florencia Ledesma Candás con su hermano Cristian. \"El caso de Florencia como abanderada es el reconocimiento al esfuerzo y la perseverancia, ella comenzó en una época en la que no estaban demasiado pulidas las estrategias de integración en la escuela. Sin embargo, pudo ponerle el cuerpo a las barreras pedagógicas, metodológicas, actitudinales del grupo, de otros grupos, de docentes y convertirse en un ejemplo para todos\", detalla su orgulloso padre. Florencia confirmó a Clarín que, a la par de su carrera política, seguirá estudiando. \"Fotografía es lo que me gusta hacer. Posiblemente estudie una carrera o curso para sacar fotos en la Universidad Nacional de San Luis, donde ya conozco a todos\", contó, justo a la salida del colegio. \"Esta candidatura es una excelente oportunidad para que las personas con síndrome de Down hagan presente su perspectiva en el desarrollo de políticas públicas\", dijo sobre Flor Marcelo Varela, padre de un joven con síndrome de Down y presidente de Asdra. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pilotos-confirmaron-acuerdo-aerolineas-descartan-nuevo-conflicto-diciembre_0_dd8y-aB_.html","date":"10/10/2019 - 13:56","title":"Los pilotos confirmaron el acuerdo con Aerolíneas, aunque no descartan un nuevo conflicto antes de diciembre","abstract":"Pese a haber rubricado el documento, Pablo Biró, titular de APLA, dijo que “hay distintas modalidades en cada sindicato”, por lo que puede haber más paros.","author":[],"key_words":"Aerolíneas ArgentinasAPLAPablo BiróÚltimas Noticias","body":"Los pilotos de Aerolíneas Argentinas y Austral, agrupados en los gremios APLA y UALA, rubricaron este jueves el acuerdo salarial con las autoridades de esas compañías, por lo que garantizaron los vuelos para los próximos meses. \"Los sindicatos de pilotos finalmente formalizamos un acuerdo. Ya están garantizadas las operaciones y damos por finalizado el conflicto salarial, está levantada la medida de fuerza\", anunció Pablo Biró, secretario general de APLA. Recibir newsletter En ese sentido, detalló que el acuerdo fue delineado el viernes pasado y que las consignas \"fueron plasmadas en actas de acuerdos\". “El acuerdo salarial tiene un período que culmina en diciembre, hay distintas modalidades en cada sindicato así que no me atrevería a decir que no va a haber otro paro en lo que resta del año”, anunció Biró, dejando en claro que no descartan que antes del 31 de diciembre se repita una situación similar. “El tema salarial por 2018-2019 no está cerrado, no es un acuerdo definitivo, pero nos permite recomponer una parte de los salarios que la empresa se venía negando a recomponer, la propuesta era 0%”, especificó el dirigente gremial. El acuerdo entre los gremios y la empresa consta de un aumento salarial del 10% que rige a partir de la fecha, y tendrá vigencia por octubre y noviembre. En diciembre se suma un 5% más, para llegar a la cifra del 15%. Los gremios APLA y UALA habían convocado a una huelga de 48 horas el sábado y domingo últimos, por lo que la cartera del ministro Dante Sica impuso nuevamente la conciliación obligatoria, que los dirigentes rechazaron y recusaron por \"improcedente\". Los pilotos, antes, habían levantado, casi sobre la hora, otro paro de 48 horas. Trabajo había dictado por otros 15 días hábiles la conciliación obligatoria, que los pilotos rechazaron porque \"esa medida ya había sido dispuesta en marzo último\". Los pilotos y el resto de los gremios aeronáuticos exigían una recomposición salarial de aproximadamente el 24% para cerrar la paritaria inconclusa del período 2018-19. JPE"}
