{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-tevez-alfaro-estratega_0_xMWwKLxt.html","date":"10/10/2019 - 22:02","title":"Carlitos Tevez y su relación con Gustavo Alfaro: “Yo no cuido mis palabras, soy políticamente incorrecto”","abstract":"El Apache profundizó sobre sus críticas al juego de Boca y afirmó que muchos comparten esa idea, pero también se encargó de elogiar al DT. “Siempre hacen una novela donde no la hay”, aseguró el delantero.","author":[],"key_words":"Carlos TevezBoca JuniorsGustavo Alfaro","body":"La declaraciones de Carlos Tevez criticando la forma de jugar de Boca <U+200B>hacían suponer que no todo estaba bien con Gustavo Alfaro. Pero más allá de esas contundentes afirmaciones, el Apache se encargó de repasar lo que piensa del estilo del Xeneize en la cena anual solidaria organizada por el club: \"Todos piensan igual, no dije algo que no correspondía. Todos en el Mundo Boca piensan igual. Este no creo que sea un momento donde uno tiene que especular. Hay que ser directo y saber que cuando tenemos un problema, se debe enfrentarlo y corregirlo. Cuando sabés eso, ya empezás ganando. Ahora estamos haciendo doble turno y queremos mejorar\". Justamente, Carlitos se expresó sobre la charla que tuvo con Lechuga sobre el rendimiento dentro del campo de juego. \"Lo hablé con el míster, ahora estamos trabajando. No sólo él y yo, todo el equipo lo habló. Cada uno dio sus sensaciones para ver cómo podemos mejorar, después es el míster el que busca el mejor funcionamiento para el equipo. Todo Boca tiene que salir adelante\", afirmó en TyC Sports el delantero. Tevez, además, brindó su punto de vista sobre por qué se generó una polémica alrededor de sus dichos. \"Yo no cuido mis palabras, soy políticamente incorrecto. Siempre hacen una novela donde no la hay, eso hace pensar a uno mejor las cosas. A mí no me molesto para nada, es un mensaje que doy para mis compañeros. Lo hablo íntimamente y para la gente. Hay que mejorar, es una opinión. Si ponen que estamos peleados... esto es el día a día de Boca, es la clase de periodismo que a veces se hace contra el club. A nosotros no nos afecta, estamos tratando de buscar el mejor funcionamiento para el 22 de octubre\", dijo el ex Juventus<U+200B>. Pero más allá de toda esas reflexiones, el campeón de la Copa Libertadores 2003 se encargó de elogiar a Alfaro mientras palpitaba lo que va a ser el mano a mano con River en La Bombonera. \"Creo que el plan que tengamos, con el esquema del míster, es muy importante. Es un gran estratega, que piensa todo. Y lo que él piense para ese partido, lo vamos a llevar a cabo como él diga\", tiró Carlos. Y agregó sobre el nuevo cruce con los dirigidos por Marcelo Gallardo<U+200B>: \"Hay que hacer todo simple, no volverse loco\". Pero, ¿qué pasa si no sale a la cancha de Boca en la vuelta como titular? \"Tampoco estoy desesperado por jugar, aunque obvio que quiero estar. La decisión es del míster y yo estoy muy bien, no quiero interferir en sus decisiones\", indicó. A su vez, aclaró: \"Uno puede comentar o dar una opinión, pero sabemos que estamos en Argentina y cada uno dice lo que piensa. Eso puede caer bien o mal, es importante que las cosas estén claras y el objetivo es ganar para pasar a la final\". Recibir newsletter  <U+200B>*El análisis de cara a la vuelta del 22 de octubre: \"Es un partido muy difícil. Uno no piensa que tenemos que hacer un gol en los primeros minutos porque sino se va diluyendo todo. No, son 90 minutos en los que tenemos que hacer nuestro mejor partido, tanto en ataque como en defensa. Pienso que Boca tiene que jugar bien. Si lo hacemos, vamos a estar más cerca de cumplir el objetivo y tenemos grandes chances\". *Las chances de estar desde el inicio en las estrategias probadas: \"No hay titulares ni suplentes. Estamos probando esquemas diferentes y el míster decidirá. No hay un equipo que esté listo ya para jugar con River, vamos cambiando. No tenemos un equipo que se perfile para ser titular contra River o Racing, estamos trabajando para tener ideas claras\". *Sobre el evento organizado por Boca: \"Es lindo poder hacer esta cena, para nosotros es importante poder estar y ayudar\". Carlitos, presente en la cena organizada por el Xeneize. (Rolando Andrade Stracuzzi)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-racing-arsenal-partido-marcha_0_DRE7jFzb.html","date":"10/10/2019 - 21:35","title":"¿Reprograman los partidos de Boca y River por Superliga?","abstract":"Los cruces del Xeneize contra Racing y del Millonario ante Arsenal pactados para el sábado 19 se disputarían un día antes. ¿El motivo? El pedido de la seguridad de la Ciudad de Buenos Aires por la marcha de Cambiemos.","author":[],"key_words":"Boca JuniorsRiver PlateSuperliga Argentina","body":"La vuelta al ruedo de Boca y River en la Superliga está pactada para el próximo sábado 19 de octubre, pero eso se podría modificar en las próximas horas. ¿La razón? El pedido de la seguridad de la Ciudad de Buenos Aires, porque ese mismo día se llevará a cabo la marcha de Juntos por el Cambio previa a las elecciones. Con ese panorama, la intención es que los encuentros del Xeneize con Racing (17.45) y el del Millonario contra Arsenal (20.00) se terminen reprogramando. Con ese contexto, desde la organización de la Superliga confirmarían que ambos partidos se pasarían para el viernes 18. Y eso acarrearía más cambios en la grilla de la fecha que se avecina. Recibir newsletter Hay que señalar que esos cambios también serán importantes para la planificación de Gustavo Alfaro y Marcelo Gallardo. Es que el martes 22, en La Bombonera, ambos disputarán la vuelta de la semifinal de la Copa Libertadores. ¿Cómo aprovecharán ese día extra para trabajar los entrenadores? Después de la reanudación de la Superliga, se viene el segundo capítulo del Boca-River de la Libertadores. l(Marcelo Carroll)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-celebra-cena-anual-solidaria-planteles-femenino-masculino_0_3brIe4gi.html","date":"10/10/2019 - 20:31","title":"Boca celebra su Cena Anual Solidaria con sus planteles femenino y masculino","abstract":"La cena se realiza en el sector L del estadio, donde se instaló un sobrepiso especial arriba de las plateas bajas.","author":[],"key_words":"Boca Juniors","body":"Boca está de festejo. En la Bombonera, celebra la octava cena Anual Solidaria, organizada por la Fundación Boca Social, con la presencia de todos los integrantes de los planteles profesionales de fútbol masculino y femenino, junto con las máximas autoridades del club. La cena se está efectuando en el sector L del estadio, donde se instaló un sobrepiso especial arriba de las plateas bajas y están ubicadas las carpas cerradas con vista a la Bombonera. Recibir newsletter Y en medio de la celebración, el presidente Daniel Angelici confirmó que no formará parte de la lista oficialista en las próximas elecciones. \"Es bueno que dé un paso al costado y apoye al oficialismo\", dijo en la transmisión oficial que está realizando TyC Sports. Y por supuesto, no esquivó el próximo Superclásico: \"Le pido al hincha que venga a alentar. Tenemos plantel y estamos seguros que vamos a pasar a la final”. <U+0001F4F7> ¡Las Gladiadoras ya están en la Bombonera! ¡Se viene la Cena Anual Solidaria 2019! <U+2728>#LaMitadMas1#LaHinchadaMasSolidaria <U+0001F44F> pic.twitter.com/kQK5ff86b4 También tuvo una extensa charla Carlos Tevez con el periodista Marcelo Palacios en la que desmintió cualquier conflicto interno con Gustavo Alfaro. \"Yo creo que el plan que tengamos y el esquema que proponga el 'mister' es muy importante. Sabemos que es un gran estratega, que piensa todo, y creo que lo que él piense en ese partido lo vamos a llevar a cabo como él lo diga\", expresó el Apache, quien acusó a una parte del periodismo de hacer una campaña anti-Boca. Por su parte, Eduardo Salvio habló de su lesión. \"El día que sentí la molestia en el entrenamiento pensé lo peor, que tenía que hacer todo lo posible para llegar a la vuelta. Nunca me iba a imaginar que iba a jugar unos minutos en el Monumental, hicimos todo lo que era posible con los médicos y el kinesiólogo\", afirmó. En tanto, también habló el candidato a presidente por el oficialismo Cristian Gribaudo. \"Todos queremos lo mejor para Boca, y lo mejor para el club es ganar el 22\", afirmó. Y agregó: \"Tenemos un planteo, un equipo y una concentración para ganar el partido y dar vuelta el encuentro. La rivalidad existe, el folclore existe y la cargada también, pero no tiene que pasar nunca el límite a la agresión\". El año pasado, con la Cena Solidaria se cubrió el 71% de lo invertido durante este año. En cada edición, lo recaudado va directamente destinado a los programas abiertos para la comunidad."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nacho-fernandez-river-copa-argentina_0_1tZGSvXt.html","date":"10/10/2019 - 19:12","title":"Nacho Fernández: “No subestimamos a nadie”","abstract":"El volante de River habló del duelo con Almagro, en el que jugarían los mismos 11 que ante Boca: “Hay que romper rápido el cero”.","author":[],"key_words":"River PlateIgnacio Fernández","body":"River quiere sumar su tercera estrella en la Copa Argentina y para eso deberá superar a Almagro, en el compromiso de este viernes en el Malvinas Argentinas desde las 20.30 (televisa TyC Sports). Pese a estar cumpliendo una mala campaña en la Primera Nacional (marcha último en su zona con cuatro unidades sobre 18 posibles), el Tricolor inspira respeto porque viene de ser verdugo de Boca y de Talleres en el certamen, e Ignacio Fernández, una de las piezas más importantes del conjunto de Gallardo, no quiere confiarse pese a la actualidad de cada equipo. \"<U+200B>No subestimamos a nadie y queremos pasar de fase para avanzar en una copa que es muy importante para nosotros\", avisó. Además, agregó: \"Imaginamos un partido cerrado de Almagro y saliendo de contra. Debemos romper el cero rápidamente y hacer nuestro partido\". Recibir newsletter El volante también comentó: \"Desde que arrancó el semestre que tenemos los objetivos claros, queremos pelear por todo\". Y al ser consultado sobre el desquite por Copa Libertadores frente a su máximo rival, Nacho aclaró: \"Nosotros estamos pensando en el partido de ahora, ya se pensará en los próximos, primero está Almagro. Estamos enfocados ciento por ciento en pasar de fase y no pensamos más allá de eso\". Nacho Fernández hizo referencia a su presente futbolístico y apuntó: \"Me siento bien. Ayudo al equipo, que está muy bien y se siente bien\". El ganador en el duelo en Mendoza avanzará a semis, donde enfrentará al vencedor de la llave entre Colón y Estudiantes de Caseros. Los 11 que jugarían son los que le ganaron 2-0 a Boca: Armani; Montiel, Martínez Quarta, Pinola, Casco; Enzo Pérez; Nacho Fernández, Palacios, De la Cruz; Borré y Suárez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/linea-confidencial-lugar-deportistas-argentinos-denuncian-acoso-abuso_0_Je3QKbK7.html","date":"10/10/2019 - 19:06","title":"Línea Confidencial: el lugar donde los deportistas argentinos denuncian acoso y abuso","abstract":"Funciona desde 2018 y ya recibió 300 activaciones de atletas que buscaron ayuda. Cómo funciona.","author":"Sabrina Faija","key_words":"Abuso Sexual","body":"Bastarán dos clics. Con uno se abrirá la aplicación en el celular; con el otro, se iniciará un formulario de denuncia. La Línea Confidencial funciona desde 2018 y ya recibió 300 activaciones de atletas argentinos que acuden a ella por casos que van desde negligencia, homofobia o desórdenes alimentarios hasta abuso físico, psicológico y sexual. “De esos contactos llevamos abiertos aproximadamente 40 casos en las diferentes temáticas”, le dice a Clarín María Julia Garisoain, exremera, directora de la Comisión de Atletas del COA y titular del área de Fortalecimiento Institucional del ENARD. Además de la app, los atletas, entrenadores o dirigentes pueden comunicarse a través una línea telefónica directa (+54 9 11 5725 9296) y de un email (defensoria@enard.org.ar). Recibir newsletter La denuncia puede ser anónima. En ese caso, no se pedirá nombre ni apellido, como tampoco nacionalidad, organización a la que se está afiliado, ciudad de residencia, email ni teléfono. El cuestionario avanzará hasta los datos del individuo o entidad reportada y el hecho: qué pasó, cuándo y dónde. Se podrá, además, decir si cree que el hecho puede repetirse, si hay testigos y evidencia. La denuncia puede ser anónima y la puede realizar tanto el afectado como cualquier miembro del equipo o entorno. (Foto Lucia Merle) Entonces, solo restará apretar el botón de “enviar” para que el reporte llegue al Defensor del Becario / Beneficiario, un cargo creado para \"defender y proteger los derechos e intereses de todas las personas vinculadas a los beneficios otorgados por el Ente Nacional de Alto Rendimiento Deportivo\". Según indica el ENARD en su web, el Defensor del Becario / Beneficiario dará cuenta bimestralmente de sus actividades al Presidente del Directorio Ejecutivo y anualmente al Directorio Ejecutivo. Será a través de un informe que deberá contener el número y tipo de quejas y denuncias presentadas, de aquellas que hubiesen sido rechazadas y sus causas, de las que fueron objeto de investigación, de las medidas adoptadas para su resolución y del resultado de las mismas. La figura del Ombudsman, que proviene del derecho escandinavo y fue integrado al orden normativo argentino a través de la reforma constitucional de 1994, no es la única que participa de la toma de decisiones: \"Cuenta con el soporte de la comisión fiscalizadora y el asesoramiento legal y de los diversos departamentos especializados como el área de integridad y cumplimiento del COI\", explica Garisoain. No obstante, puede generarse una articulación con un organismo estatal, como el Programa Las Víctimas contra las Violencias del Ministerio de Justicia y Derechos Humanos de la Nación o la oficina Anticorrupción, ya que \"en caso de que el Defensor del Becario / Beneficiario tome conocimiento de un hecho presumiblemente delictivo de acción pública y/o privada, deberá comunicarlo de inmediato al Presidente del Directorio Ejecutivo, a fin de arbitrar los medios para hacer la denuncia correspondiente ante quien corresponda\". “La difusión de los casos, no solo deportivos sino de la comunidad en general, sirve para conocer la temática, reconocer las experiencias y conocer los canales de soporte y ayuda. Además, les saca el peso de creer que solo les pasa a ellos y esa ayuda a romper el silencio y pedir ayuda. Visibilizar las problemáticas es la forma de resolverlas y prevenirlas”, remarca Garisoain, quien fue olímpica en Atlanta 1996 y Sídney 2000.  La gimnasia artística de Estados Unidos, en la que ahora brilla Simone Biles<U+200B>, sufrió un cimbronazo en agosto de 2016 por una nota del diario The Indianapolis Star. Allí se contaba cómo el equipo de gimnasia no había denunciado de la manera correspondiente ni a tiempo los actos de abusos a menores por parte de los entrenadores. Rachael Denhollander la leyó y se convirtió, poco tiempo después, en ser la primera de las 156 mujeres que en el tribunal de Michigan denunciaron por abuso sexual a Larry Nassar, el médico de la selección estadounidense durante 30 años. “Mi formación como abogada me preparó para el proceso y la argumentación, pero nada podría haberme preparado para el dolor de ser la primera en publicar mis acusaciones. Perdí todo resquicio de privacidad. Hoy, más de 200 mujeres han culpado a Larry Nassar de abuso sexual. Pero esa cifra no es tan abrumadora como el hecho de que al menos catorce entrenadores, psicólogos o colegas habían sido notificados sobre sus agresiones”, escribió la exgimnasta en el New York Times tras la condena -dictada en enero de 2018- que mantendrá a Nassar tras las rejas hasta su muerte. Casi en simultáneo fue que el Comité Olímpico internacional creó una unidad especial contra el abuso sexual, con cuatro centros de recepción de denuncias en los Juegos de Invierno de Pyeongchang, y lanzó un Manual para la protección de los atletas ante el acoso y el abuso en el deporte. Ese documento le sirvió de base al ENARD para armar propia línea directa de denuncia. “La difusión de la línea directa es una de las claves para la construcción de un deporte justo y seguro”, agrega Garisoain. Y enumera las acciones que se realizan para conseguir dicho objetivo: “A través de la web, flyers, pósters, charlas, campañas en redes, mails, whatsapp, la app del ENARD y en las ediciones y soportes impresos del Área de Fortalecimiento del Enard dirigidos al EquipoARG”. También la temática “cuenta con un espacio en congresos, conferencias, encuentros y en todos los Entrenamientos Extra-cancha”, que comenzaron a hacerse antes de Buenos Aires 2018 para preparar a los atletas en su contacto con la prensa, el uso de sus redes sociales y prepararlos para la alta exposición mediática. “El canal -explica- se recibe con interés y atención, generando consultas sobre el funcionamiento y funcionalidad. De inmediato toman nota y registran la herramienta con gran aceptación integrándola a sus herramientas de carrera”. Más allá de las diferencias -sustancialmente en apoyo económico-, la Línea Confidencial funciona como lo hace en Estados Unidos el US Center for SafeSport, el centro pionero en el tema que se creó en 2017 con la intención de tener una sola agencia con el poder de investigar y deliberar acusaciones de malas conductas, en vez de que la responsabilidad recaiga en las federaciones. Allí, un informe reciente indica que hay un 55% más de reportes sobre abuso sexual y conductas impropias en 2019, en comparación con el año anterior. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/var-estudiantes-copa-argentina-retegui_0_Ggu6P7nV.html","date":"10/10/2019 - 19:04","title":"El gol que no le cobraron a Estudiantes de La Plata","abstract":"Mateo Retegui había empatado pero el asistente y el juez Mastrángelo no se percataron de que la pelota había traspasado la línea.","author":[],"key_words":"Copa Argentina","body":"Es de esas jugadas en las que los árbitros asistentes necesitan, además de buena visión, tener la capacidad para advertir lo que sucede en menos de un segundo: la pelota había traspasado toda la línea pero no lo vio Juan Pablo Millenaar, que estaba sobre el ataque de Estudiantes de La Plata. Tampoco el juez principal, Hernán Mastrángelo. Lo concreto es que Germán Montoya, ex Vélez, sacó de adentro la pelota tras el remate de Mateo Retegui. Recibir newsletter Era el empate para el Pincha de Gaby Milito, que perdía desde los 6 minutos contra Estudiantes de San Luis, por los octavos de final de la Copa Argentina."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/magnate-arabe-compro-almeria-sortea-autos-lujo-partidos-llenar-estadio_0_zYNptgml.html","date":"10/10/2019 - 18:57","title":"Un magnate árabe compró el Almería y sortea autos de lujo todos los partidos para llenar el estadio","abstract":"La movida de márketing la inició para que vaya más gente a apoyar al equipo que busca ascender a Primera.","author":"Oscar Barnade","key_words":"Fútbol Español","body":"Almería es una de las ciudades más áridas de España. Llueve pocas veces en el año. Está en el sur del país, frente a la costa africana, separada por el mar Mediterráneo, con playas paradisíacas. Dicen que es donde el sol pasa el invierno. La región tiene una gran influencia árabe, incluso hay una fortaleza llamada Alcazaba. Por estos días, un árabe saudí está revolucionando el fútbol del UD Almería, que juega en Segunda División. Ahora llueve, pero petrodólares. El nuevo dueño del club, para llenar el estadio en cada partido, comenzó a sortear autos Audi, la costosa marca alemana. Empezó con uno, después dos y este sábado 12, ante el gallego Lugo, serán tres. En cuatro partidos, ocho autos. De pronto, se volvió una odisea conseguir una entrada para estar en el estadio de los Juegos Mediterráneos. Ir a ver al Almería, que pelea el ascenso a Primera, ahora es una excusa. El motivo principal es el juego del azar: ganarse un Audi. Recibir newsletter A principios de agosto, Turki Al-Sheikh, de 38 años, asesor de la Corte Real de Arabia Saudí bajo el rango de Ministro y quien también es presidente de la Autoridad General para Entretenimiento, le compró el 96% del paquete accionario a Alfonso García Gabarrón, quien era el dueño desde 2003, en 20 millones de euros, más siete de la deuda que tenía el club andaluz. La mayoría de los clubes en España son sociedades anónimas. Turki Al-Sheikh junto a José Mourinho. El magnate árabe, dueño del Almería, se reunió con muchos entrenadores para hablar de fútbol. Excéntrico, impulsivo, explosivo, todo lo soluciona con dinero. También es el presidente de la de la Federación Islámica de Deportes Solidarios (ISSF) y dueño del Pyramids FC de Egipto. Pero sobre todo, es un hombre de confianza del príncipe heredero de Arabia Saudí, Mohamed Bin Salmán, quien está sospechado de instigar en octubre de 2018 el crimen del periodista Jamal Khashoggi, muy crítico del gobierno saudita. Apenas asumió la conducción del club, Al-Sheikh canceló la concentración de su equipo en Marbella y el amistoso que tenían que jugar y pagó sin inmutarse los 3.000 euros de penalización por incumplimiento de contrato. Además, algunos medios hicieron trascender que repartió sobres con 5.000 euros entre los empleados del club, a los que les pidió que a partir de ese momento lo llamaran “majestad”. En el debut del torneo, Almería venció 3-0 al Albacete ante apenas 4.500 espectadores. A Al-Sheikh no le gustó nada y empezó a preparar una fuerte movida de marketing. Para el siguiente encuentro, el 31 de agosto ante el Huesca, anunció que sortearía un Audi A1 entre los asistentes, que fueron 9.500. Frente al Girona, el 17 de septiembre, sorteó un Audi 1 y Audi Q3, ante 11.000 aficionados. Pero el estadio explotó en el clásico ante Cádiz del 29 de septiembre. “No hay más entradas”, se anunció cuatro días antes del choque. Las 15.000 localidades volaron. “Hemos venido a por el Audi”, cantaban los hinchas del Cádiz que asistieron al encuentro. Un Audi se sorteó entre los abonados y el otro entre los que compraron entradas. La fiesta no fue completa porque Almería perdió el invicto. Jugadas 10 fechas, el líder del torneo de Segunda es Cádiz con 25 puntos y Almería está segundo junto con el Huesca con 18 unidades. En el último partido del Almería ante el Cádiz se sortearon dos autos Audi. Antes de comenzar la temporada, según la Guía Marca, el Almería tenía 8.500 abonados y un promedio de asistencia en la temporada pasada de 6.996 espectadores. Desde que el nuevo dueño empezó a sortear autos entre los abonados, la cifra ya llegó a 11.000. Este sábado 12, ante el Lugo, se sortearán tres Audi 1 sólo entre los abonados. Igual, ya casi no quedan boletos. Almería jugó seis temporadas en Primera, en la última, 2014/15, registró los tres partidos con más ventas de boletos: Real Madrid (16.000), Sevilla (12.703) y Barcelona (12.606). El derby con el Cádiz ya se ubicó en segundo lugar. Las entradas oscilan entre 10 y 30 euros según la ubicación y, se sabe, los abonos anuales tienen descuentos. Por eso en menos de dos meses el club ya tiene 2.500 lugares asegurados nuevos. Y la tentación es grande. Un Audi A1 cuesta 21.000 euros promedios, el Audi Q3, alrededor de 36.000 (ya sorteó dos) y el Audio Q5, unos 45.000 (sorteó uno). La felicidad nunca es completa. Los favorecidos por el sorteo saben que casi la mitad del premio se irá en impuestos. Hacienda se lleva el 21 % y otro tanto la Comunidad Autónoma. La tarea inmediata es conseguir casi 10 mil euros para pagar al fisco y luego vender el auto visibilizar las ganancias. El presupuesto de Almería en las últimas tres temporadas osciló los 11 millones de euros. Al-Sheikh inyectó billetes. Cambió al técnico, le dio salida a las seis incorporaciones que se habían hecho y gastó 21 millones de euros para reforzar al equipo, el presupuesto más alto de la categoría y superior a once clubes de Primera. La gran figura es el holandés de ascendencia ghanesa (juega para las juveniles inglesas), de 18 años, Arvin Appiah, por quien pagó 8,8 millones de euros y que también era pretendido por el Manchester United. Jactancioso, el saudí hizo publicar en la cuenta oficial del club de Twitter: “Lo sentimos @ManUtd_Es, Arvin Appiah es rojiblanco”. También llegó el santafesino Valentín Vada, a préstamo desde el Saint Etienne por 700 mil euros. En pago de salarios el club está en un tercer escalón, con 18 millones de euros, detrás del Girona (29,3) y el Rayo Vallecano (19,1). ¡Bienvenido Vada! <U+0001F534><U+26AA><U+0001F534> #fichajesUDA pic.twitter.com/1aF1SqSkgp El magnate árabe es muy activo en las redes sociales y también sortea autos de alta gama entre sus seguidores. La consigna es acertar el resultado del Almería. El último lo ganó una mujer. La entrega del premio fue en Riad, Arabia Saudita, y el mismo Turki publicó en su cuenta de Twitter (@turki_alalshikh) la imagen de la ganadora posando con el auto, la camiseta del Almería en la mano y un niqab negro que la cubría por completo. También subió un video en el que la mujer agradece el premio: “En el nombre de Alá, el compasivo, el misericordioso. Agradezco y alabo a Alá. Quiero dar las gracias a su excelencia el canciller Turki Al-Sheikh y deseo éxito a este vídeo\". Cuando la noticia llegó a Almería, se multiplicaron las críticas en las redes sociales de los usuarios, especialmente por las restricciones de los derechos de la mujer en Arabia Saudí. La imagen que publicó Turki Turki Al-Sheikh en su cuenta de Twitter con la ganadora de uno de los autos. Para sostener parte de la economía también llegaron, obviamente, auspiciantes árabes. La camiseta ahora luce el nombre de Arabian Centres, un operador de centros comerciales que tendrá visibilidad en los soportes publicitarios del estadio. También la energética gubernamental Alsharif Group, la marca de perfumes Asqgrp, la aerolínea de titularidad pública saudita y la hotelera PDR también se han incorporado a lista de sponsors del club. El proyecto no es sólo el ascenso. Apenas aterrizó en Almería, Al-Sheikh manifestó su deseo de tener a largo plazo una Academia que sea referente en Europa, similar a la del Barcelona. “El sueño es poner la de Almería al mismo nivel que La Masía”, aseguró. La edificará en un terreno de 38.000 metros cuadrados. El estadio pertenece a la ciudad, que está por firmar una concesión por 50 años, que incluso lo habilitará a hacer reformas. Voraz, también quiere cambiar el escudo, la indumentaria y la mascota. Ya empezó a hacer consultas entre los socios, aunque muchos manifestaron su descontento. Perceptivo, la idea de cambiar los emblemas históricos dejó de tener fuerza. Para el ayuntamiento de Almería, que gobierna el Partido Popular, la llegada de magnate árabe es vista como un aire fresco de inversiones. Están por firmar la concesión del estadio y el predio circundante que tiene una pista de atletismo que usa mucho y también un importante gimnasio. Hay un reclamo de los atletas por la pista y quieren que el acuerdo exija la construcción de un nueva pista con los estándares necesarios. La idea de los nuevos inversores es tener todo listo para comienzos de 2020. Por otro lado, hay miedo entre los aficionados por el después, teniendo en cuenta el caso del Málaga. Las inversiones de los jeques, príncipes y magnates árabes no son nuevas en Europa. El dueño del Manchester City es un jeque de Emiratos Arabes Unidos y el del Paris Saint Germain un magnate de Qatar. En España invirtieron en Málaga, Espanyol, Girona, Atlético de Madrid (luego chinos) y Valencia. Al Málaga lo compró el jeque qatarí Abdullah Bin Nasser Al-Thani en junio de 2010. Al principio invirtió mucho dinero, pero después se aburrió, comenzó a retrasarse en el pago de los sueldos y casi abandonó al equipo, que ahora está en Segunda. Los accionistas minoritarios (tienen apenas el 3 % del paquete accionario) hace más de un año están exigiendo que venda sus acciones, algo a lo que el jeque se niega. Incluso elevaron una queja formar al embajador de Qatar en España. “No solo queremos tener éxito en el campo de juego sino que el Almería se convierta en el elemento central que haga que todo en la ciudad gire alrededor”. El director general de Almería es Mohamed El Assy, quien hace dos semanas habló por primera vez con los medios. Aseguró que es un proyecto personal de Turki Al-Sheik, quien tiene un cargo en el gobierno pero que también hizo su propia fortuna como productor musical y es uno de los más famosos letrista de canciones del mundo árabe. Dijo además que el dueño es el que toma todas las decisiones, que duerme solo tres horas por día, trabaja todo el tiempo, que en su país fue uno de los promotores para que las mujeres pudieran presenciar los partidos de fútbol y también está estudiando para ser director técnico (ya se reunió con varios técnicos conocidos, entre ellos el portugués José Mourinho). Además, explicó así el modelo que quieren instalar en Almería. “Nuestro proyecto es mucho más pequeño que el del Madrid o el Barcelona pero tenemos grandes ambiciones. No solo queremos tener éxito en el campo de juego sino que el Almería se convierta en el elemento central que haga que todo en la ciudad gire alrededor. No pretendo que el Almería sea mejor que el Madrid ni el Barcelona. No estamos soñando. Somos gente realista. Queremos que el club sea un club top en Europa, y cuando dices eso necesitas condiciones: una sede, un estadio, unas buenas instalaciones”. Sobre los sorteos, El Assy explicó: “Tener 11.000 personas apoyando no es lo mismo que tener 2.000. Ganas en todos los frentes. Ganas partidos, entretienes a la gente, y haces algo bueno socialmente. Cuando una persona sin recursos se gana un Audi Q3 gratis porque se ha sacado un abono de temporada, es fenomenal”. “Poderoso caballero es Don Dinero” escribió Francisco de Quevedo y Villegas en el siglo XVII y mencionaba el oro que llegaba de las Indias como factor de poder. En el siglo XXI, dominan los petrodólares. O como dicen ahora todos en Almería: “Esto se hace sólo porque hay pasta”. MFV"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/recuperaron-parte-robado-equipo-holandes-mundial-superbike-san-juan_0_j66bUk9-.html","date":"10/10/2019 - 18:22","title":"Recuperaron parte de lo robado a un equipo holandés del Mundial de Superbike en San Juan","abstract":"La Policía logró devolver algunos elementos a la escudería Team Hartog.","author":[],"key_words":"Automovilismo","body":"El equipo holandés Team Hartog vivió horas de mucha tensión en su arribo a San Juan, escenario de la 12° segunda fecha del Mundial de Superbike, por el robo de parte de sus pertenencias. La buena noticia fue que este jueves, en menos de 24 horas, la Policía provincial recuperó algunos elementos. Pocos momentos después de su llegada este miércoles, los holandeses se instalaron en una casa alquilada en la localidad de Médano de Oro en San Juan. De camino al circuito El Villicum pasaron por un hipermercado de la ciudad de Rawson y allí fueron desvalijados. Cuando ingresaron al comercio, dejaron en sus autos todas sus pertenencias: cascos, efectos personales, smartphones, ipads, acreditaciones, pasaportes, tarjetas de crédito y una suma importante de euros. Fue en ese momento que un grupo de ladrones forzó las cerraduras de sus vehículos de alquiler y se llevó todo. Recibir newsletter Este jueves llegó la buena noticia: medios de la zona informaron que la policia pudo recuperar algunos elementos. Entre lo hallado estuvieron cascos, dos iPhones, un iPad, un bolso con pertenencias personales, la acreditación para la próxima fecha del Superbike y una suma de dinero en euros. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-probo-12-jugadores_0_mW4fIWg7.html","date":"10/10/2019 - 18:06","title":"Gustavo Alfaro cambió de esquema en la práctica de Boca","abstract":"El entrenador, que piensa en la revancha contra River, volvió a ensayar con una línea de cuatro en el fondo.","author":[],"key_words":"Boca JuniorsGustavo Alfaro","body":"¿Hay una receta que garantice ganar por dos o más goles sin permitir ninguno en el arco propio? En todo caso, Boca busca la está buscando. En otra práctica a puertas cerradas, Gustavo Alfaro realizó un nuevo ensayo en el que, a diferencia de lo que realizó el miércoles, dispuso una línea de cuatro defensores en vez de tres. Esteban Andrada estuvo en el arco, mientras que en el fondo se ubicaron Julio Buffarini, Lisandro López, Carlos Izquierdoz y en el lateral izquierdo alternaron Frank Fabra y Emanuel Más. Eso fue la principal novedad respecto del día anterior, cuando puso tres en el fondo, y se puede desprender que sería un dibujo a utilizar solamente en caso de ser necesario pero no desde el arranque. Recibir newsletter ¿El resto? En el medio apareció Iván Marcone, quien pese al susto por la molestia de la jornada previa, trabajó sin problemas. Junto a él estuvieron Alexis Mac Allister, Agustín Almendra y el juvenil Adrián Sánchez. Mientras que el ataque lo integraron Eduardo Salvio, Franco Soldano y Carlos Tevez, con el ingreso posterior de Mauro Zárate. Sí: fueron doce jugadores en cancha. Todos los esfuerzos se orientan a la revancha de la semifinal por la Copa Libertadores frente a River el martes 22 de octubre. El sábado 19, ante Racing por la Superliga, formará otro el equipo. En los próximos días, el entrenador seguirá probando variantes para luego decidirse por cuál lo convence más pensando en remontar el 0-2 frente al equipo de Marcelo Gallardo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mancinelli-denuncia-violencia-genero_0__UYERV0G.html","date":"10/10/2019 - 17:31","title":"Lucas Mancinelli, de Patronato, fue denunciado por violencia de género","abstract":"El mediocampista, que fue separado momentáneamente del plantel, tiene prohibido acercarse a la víctima.","author":[],"key_words":"Patronato De ParanáViolencia De Género","body":"Lucas Mancinelli, futbolista de Patronato, fue denunciado por lesiones en contexto de violencia de género el 30 de septiembre último, según informó en un comunicado el Superior Tribunal de Justicia de Entre Ríos. La fiscal Fernanda Ruffatti informó que ese mismo día le dictaron una medida al jugador para prohibir que se acercara y/o realizara cualquier acto intimidatorio a la víctima. Además, la funcionaria ha citado a declarar a varios testigos para poder avanzar en la causa. Recibir newsletter Por otro lado, desde el Servicio de Información y Comunicación del Superior Tribunal de Justicia de Entre Ríos señalaron que se irá comunicando el desarrollo y el avance de la investigación. Patronato había comunicado este miércoles la decisión de separar por el momento del plantel profesional al jugador argumentando \"un problema personal\". #PatronatoInformaComunicado oficial sobre Lucas Mancinelli<U+27A1><U+FE0F> https://t.co/gHMjEIHov5 pic.twitter.com/9RJcJVwMYV En Argentina, Mancinelli jugó en Lanús, Temperley, Atlanta, Ferro y Olimpo.<U+200B> De 30 años, arribó esta temporada al Patrón, donde había disputado nueve partidos (cuatro como titular). En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/triste-historia-tenista-descalificado-tener-pantalon-roto_0_jMwK4Awz.html","date":"10/10/2019 - 17:13","title":"La triste historia de un tenista descalificado por tener el pantalón roto","abstract":"Bernabé Zapata no pudo finalizar su partido en el challenger de Mouilleron Le Captif.","author":[],"key_words":"TenisATP","body":"El tenista español Bernabé Zapata Miralles perdía 6-2 y 4-1 ante el canadiense Steven Diez en la primera ronda del Challenger francés Mouilleron Le Captif. Sin embargo, más allá de ser superado ampliamente, no pudo finalizar el partido ya que lo descalificaron por un motivo insólito: tenía el pantalón roto. Se desconoce por el momento si el español de 22 años -al que se lo vio fastidioso en algunos tramos del partido por no poder concretar sus tiros- rompió su pantalón adrede o si este se dañó por alguna jugada particular. Lo concreto es que el umpire le llamó la atención y finalmente Miralles fue descalificado. Recibir newsletter “Bernabé, necesitas cambiar tus shorts, tienes un agujero en los pantalones, no podes jugar así”, le dijo el juez al actual número 232 del ranking ATP, mientras Diez aguardaba dentro de la cancha. Bernabé Zapata Miralles, el tenista español de 22 años que fue descalificado. (Foto: https://www.tennisworldusa.org). “No tengo otro”, le respondió el tenista. \"¿Conoces a algún jugador que pueda darte otros pantalones?\", le preguntó el umpire, buscando alguna alternativa para que Miralles continuara jugando. “¿Entonces me tengo que retirar?”, dijo sorprendido y con cierto enojo el tenista. Automáticamente, la decisión del juez fue descalificarlo por incumplir con el código de vestimenta. A diferencia de los colegas del circuito grande, que en general cuentan con equipo que les pueden proveer soluciones de emergencias, el español de 22 años no pudo recurrir a terceros. Así, se quedó sin la chance de avanzar a segunda ronda del torneo y sumó su tercera caída consecutiva en el circuito ATP. Miralles, 232° del ranking mundial, es un luchador del tenis que trata de construir su carrera, por ahora en torneos menores. Este año apenas jugó dos partidos en el circuito grande y ambos los perdió: ante el japonés Taro Daniel por 6-4, 4-6 y 6-3 en el ATP 250 de Ginebra y contra el argentino Federico Delbonis en el ATP 250 de Bastad. A los dos choques de primera ronda accedió luego de haber atravesado la clasificación. El canadiense Diez, 158° en el ranking y vencedor de Zapata, tampoco tuvo demasiada suerte: en los 32avos de final, quedó eliminado por el italiano Gianluca Mager (123°), por 6-1 y 6-2."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/beisbol-eliminacion-record-historico-atlanta_0_uBJEN_Ty.html","date":"10/10/2019 - 16:36","title":"Béisbol: eliminación y récord histórico en Atlanta","abstract":"Los Cardenales de Saint Louis lograron la clasificación como visitantes, con paliza y una marca nunca antes vista en playoff.","author":[],"key_words":"Béisbol","body":"Los Cardenales de Saint Louis derrotaron a los Bravos de Atlanta con un lapidario marcador de 13-1 en el quinto y definitivo juego de la serie de playoffs. Así avanzaron a la siguiente ronda, donde enfrentarán a los Nacionales de Washington a partir del próximo viernes para definir al finalista de la Liga Nacional por el título de las Ligas Mayores de Béisbol. Pero lo que ya tienen garantizados los Cardenales es un lugar en la historia por una marca insólita para un partido de postemporada. Los de Saint Louis dejaron prácticamente sentenciado el partido en el primer inning, cuando anotaron nada menos que 10 carreras, nuevo récord en una primera entrada durante un juego de playoffs. Es además apenas la cuarta vez que un equipo logra 10 anotaciones en el mismo inning después de los Angelinos en 2002, los Tigres en 1968 y los Atléticos en 1929. Recibir newsletter Los más destacados en la alineación de los Cardenales fueron: Kolten Wong, con 2 hits, 2 carreras impulsadas y 2 carreras anotadas; y Paul De Jong, que conectó 2 hits, 2 impulsadas y 2 dos anotadas. Los Cardenales consiguieron el nuevo registro en la casa de los Bravos, el Sun Trust Park. (Foto: AFP / Kevin C. Cox) El abridor de los Bravos, Mike Foltynewicz, fue el lanzador que recibió la mayoría del castigo, al permitir 7 carreras y solo poder retirar a un bateador en ese fatídico primer episodio. Los Bravos nunca pudieron reponerse de este golpe fulminante que les dieron en el amanecer el juego y solo fueron capaces de conectar 6 imparables y anotar una carrera, gracias a Josh Donaldson quien conectó un home-run en el cuarto inning ante Jack Flaherty, abridor de los Cardenales. Ozzie Albies y Dansby Swanson observando la celebración de los Cardenales en su casa. (Foto: AP /Curtis Compton) Con esta derrota, los Bravos llegan a 10 series de playoffs perdidas de manera consecutiva. La última vez que lograron avanzar en estas instancias fue hace 18 años."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sergio-hernandez-argentina-politica-deportiva-_0__i6th7_t.html","date":"11/10/2019 - 7:05","title":"Sergio Hernández: “En Argentina no hay política deportiva”","abstract":"El entrenador quiere que el deporte llegue a las escuelas, que se ayude a los clubes, que haya más infraestructura y que el apoyo no dependa de resultados.","author":"Hernán Sartori","key_words":"Sergio HernándezMundial De BásquetbolBásquetSelección Argentina De BásquetbolDeporte Inclusivo","body":"El deporte argentino de alto rendimiento es un milagro. Miles de sueños echan a volar desde pibes, se entrenan, se fogonean y chocan contra la falta de apoyo para el empujón inicial. Y aún sin infraestructura de elite en cantidad, con deportistas que trabajan para subsistir, a sabiendas de que sus cuerpos tienen una vida útil, se logran resultados memorables. -¿Coincidís en que es un milagro, Sergio? Recibir newsletter -Es un milagro. ¿En qué triunfamos? No nos engañemos. Como triunfamos en los deportes colectivos que nos gustan, creemos que somos exitosos a nivel deportivo mundial. No lo somos. Nos va bien en algunos deportes de conjunto que se juegan con la pelota: hockey, fútbol, hoy el básquet, Los Pumas, el vóley, el handball<U+200B>... Son los que están contenidos en los clubes. -Y el deportista argentino tiene un plus por la lucha cotidiana. -Yo no sé si es porque este país tiene un mix de razas o porque fuimos y somos permanentes sobrevivientes, pero tenemos un nivel competitivo tan exacerbado que logramos cosas que no deberíamos lograr. En el básquet no somos altos, no somos atléticos, no somos tan rápidos... Pero queremos ganar. ¿Qué hacemos? Si a un jugador le decís que debe ser tremendamente disciplinado, respetar la ciencia del juego, cumplir cada detalle, jugar cada pelota como si fuera la última y entrenarse cuando los otros duermen, te responde: “¿Y de esa manera yo puedo competir? Bueno, sí, listo, vamos\". -Y tenés que hacer al de al lado mejor que vos. -Claro. Tenés que respetar roles y jerarquías, dejarte liderar y liderar. “¿Vos me decís que así puedo ganar? Bueno, dale, vamos con eso”, te dicen. Son indicadores de por qué el deporte argentino de conjunto logra lo que logra. Pero cuando vamos a unos Juegos Olímpicos nos venimos 28º en el medallero. Si eso es ser bueno en lo deportivo, tengo mis dudas. El deporte argentino de alto rendimiento es una faceta. El deporte social, escolar y de desarrollo de talentos es otra cosa. Es tierra necesariamente del Estado, que debe hacerse fuerte en la inclusión. Entonces Oveja va al grano: “En Argentina no hay política deportiva y por lo tanto no hay cultura deportiva. ¿Qué es el deporte en Argentina? ¿Cómo se lo considera? ¿Dónde está ubicado?\" -En los clubes. -Sí, es uno de los países en el mundo en el que quedan clubes, con todo lo que eso significa. El Estado descansó siempre en los clubes y eso hace que tengamos un muy poquito porcentaje de la población joven haciendo deporte federado. Y en los clubes se juega a la pelota. Por eso no tenemos cantidad de atletas. \"En Argentina no hay política deportiva\", sentencia Sergio Hernández.\nFoto: Guillermo Rodríguez Adami -¿Hay tiempo para dar vuelta este escenario? -A tiempo estamos. De última, no lo veremos nosotros ni nuestros hijos. Alguna vez va a explotar esto, porque el deporte a nivel base es una herramienta fundamental en la educación e inclusión y a nivel de la punta de la pirámide es la cuarta economía del mundo, basada en el negocio del entretenimiento. Si no la ves, estás mirando el mundo de espaldas, hermano. Y no es una crítica a este Gobierno sino a todos los argentinos. Pero si hoy no tenemos Ministerio de Educación<U+200B>, ¿qué podemos pretender del deporte? -En el plano social e inclusivo, ¿qué política deportiva llevarías a cabo con los clubes, empezando por no asesinarlos con las tarifas? -Los clubes de barrio deberían ser una política de Estado. ¿Vos sos un club sin fines de lucro? Listo, no pagás este servicio o esto otro. Lo absorbe el Estado. Con una fiscalización coherente y periódica, porque si no me pongo un club y que me apoyen. Es ridículo que una institución sin fines de lucro viva esta realidad cuando aloja a nuestros propios hijos. -Y los forma no sólo deportivamente sino con valores transportables a la vida cotidiana. -Es ridículo. Subvencionarlos debería ser una obligación del Estado. Pero ésta es una mínima parte. -¿Qué otra pata fuerte ves? -Pensá en un club bien basquetbolero, que tiene desde escuelita hasta equipo de la Liga Nacional. Bárbaro. ¿Cuántas canchas tiene ? Una con dos aros. Me da gracia cuando se dice que hacen falta estadios. Lo que hacen falta son centros de entrenamiento donde iniciar a los jóvenes en el deporte, no polideportivos que los hacen para la foto y después no los toca nadie. Nosotros quedamos embelesados con lo que hizo Pepe Sánchez en Bahía Blanca (el Dow Center). Una persona y una empresa hicieron eso en una ciudad de 400.000 habitantes, cuando debería haber uno o dos por ciudad para que los atletas puedan entrenarse. Hay que descentralizar, para que un chaqueño no deba venirse a Buenos Aires a los 17 años como única opción. Porque la mayoría no va a venir y se va a quedar en el camino. También hay otro tema. -¿Cuál? -Que el deporte esté en el sistema educativo, porque por más que apoyemos a los clubes, ¿cuántos pibes podemos subir? ¿El dos por ciento? Que las escuelas estatales tengan su lugar para meterle el deporte a los pibes. \"Pero es carísimo\", dicen. Sí, flaco, se supone que en los cargos políticos hay gente que está preparada para hacer cosas difíciles. Si no, vamos nosotros. Claro que es difícil meter al deporte en el sistema educativo y carísimo construir centros de entrenamiento o polideportivos para las escuelas estatales. Pero qué se le va a hacer: estás en un cargo para hacer cosas difíciles. Sí es verdad que cuando vivís hasta acá (se toca la frente) de urgencias, lo trascendente no lo ves. Pero el deporte debería ser una política de Estado, como la salud, la educación, la seguridad… Sergio Hernández, con el presidente Mauricio Macri en la Casa Rosada después del Mundial. -Pero si todavía se sigue llamando “gasto público\" a lo que se invierte en salud y educación, ¿qué te queda? -Saquémosle la palabra “gasto” y digámosle inversión. -¿Cómo se puede dudar hoy de que el deporte es una inversión humana? -En la gobernabilidad deben ser prioridades la salud, la prevención o seguridad, la educación y el trabajo. Y el deporte tiene que ser política de Estado, porque es una herramienta educativa, inclusiva y de negocios demostrada en el mundo. No lo estoy inventando. -¿Te piden opinión? -La doy igual. -Estaría bueno que les pregunten a quienes trabajan hace tanto tiempo en el deporte. -Tengo la suerte de que tengo un micrófono y digo cosas, aunque algunas no estén fundamentadas y estén basadas en la ignorancia. Si alguien me dice que están trabajando en eso, OK, hago un mea culpa. No hay problema. Pero soy un ciudadano dentro del deporte, con hijos en el deporte, y veo que el deporte no tiene el apoyo que debería tener. Pero no es de ahora sino histórico. -Si se habla de alto rendimiento, el envión inicial del deportista se da con el apoyo de los clubes y de la familia. Para una beca primero hay que lograr un resultado. El sistema es meritocrático, porque la ayuda llega cuando se produjo un logro. -Los apoyos estatales con becas no deben tener absolutamente nada que ver con los logros deportivos sino con el compromiso y la dedicación. Si no, ¿cómo hace para tener subvención un deporte de poco arraigo en la Argentina, quiere ocupar un lugar importante? No podés tener resultados si no tenés apoyo. La famosa meritocracia así no va. Mirá que banco a morir el cambio que se produjo con el ENARD y soy amigo personal de Diógenes de Urquiza (titular de la Agencia de Deporte Nacional) y conozco su honestidad y generosidad, pero se lo digo a él también. La meritocracia no debe tener que ver con los resultados. Por ejemplo, si viene uno que hace salto con canguro, no tiene resultados y quiere ser olímpico en 2028, hay que preguntarle qué necesita, apoyarlo y auditarlo con exigencia para que muestre cómo se prepara y su plan de desarrollo. Pero como el deporte no es política de Estado, los funcionarios a cargo de entes deportivos tienen poco para hacer."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/incognita-futuro-sergio-hernandez-seleccion-basquet_0_9-jxgj9J.html","date":"11/10/2019 - 7:05","title":"Una incógnita sobre el futuro de Sergio Hernández en la Selección de básquet","abstract":"El entrenador dejó entrever que no todo está asegurado para su continuidad hacia Tokio 2020.","author":"Hernán Sartori","key_words":"Sergio HernándezBásquetMundial De BásquetbolSelección Argentina De BásquetbolLuis ScolaJuegos Olímpicos Tokio 2020","body":"Vivió experiencias radicalmente distintas en dos Juegos Olímpicos, pero con las emociones a pleno como conductor del seleccionado. En Beijing 2008, con Emanuel Ginóbili “roto” y Andrés Nocioni en una pierna, Argentina ganó la medalla de bronce ante Lituania. Y en Río de Janeiro 2016, Manu, Chapu y Carlos Delfino se retiraron y el mundo le dijo adiós a la Generación Dorada. Sergio Hernández está frente a otra oportunidad histórica en el planeta de los cinco anillos. Y si embargo, abre el paraguas y pone un manto de duda por primera vez en público. “Si bien mi contrato se renovó automáticamente hasta Tokio 2020 al clasificarnos, no dejo de tener en cuenta que hay elecciones en la CABB (en diciembre) y eso podría ser un condicionante para la continuidad –avisa-. Así que no quiero hablar como seguro entrenador olímpico, porque mucho va a depender de esa elección”. Recibir newsletter -¿Qué te dejaría afuera de Tokio 2020? -Seguro que iré a los Juegos si gana (Federico) Susbielles, porque fui elegido por él, tenemos una permanente relación, me encanta su gestión y a él le gusta la mía. Pero debo ser respetuoso si gana otra opción a la cual no le caiga bien. O puede ser que a mí no me ilusione trabajar con esa gente. No me quiero poner aún en un lugar en el que no estoy ni hablar como el entrenador que irá a Tokio. Todo puede pasar. -Scola fue tajante en cuanto al apoyo a Susbielles. Vas por el mismo camino. -Ojalá Susbielles siga varios años más, porque hizo una gestión espectacular, más allá de que hayamos llegado a la final del mundo. Todo lo que se fue consiguiendo tiene que ver con su gestión y su gente. Y habrá que seguir aprendiendo en el camino. -Cuando volviste al seleccionado, tuviste la dura misión de encarar la transición y el pase de mano de la Generación Dorada a los que pedían pista. Si vas a Tokio, tendrías otra apuesta interesante: que este grupo joven afronte la máxima presión, porque se le exigirán logros. -Nosotros fuimos de punto al Mundial. Tendremos que aprender a ir de punto y medio o casi banca a los Juegos Olímpicos, sobre todo desde la mirada del argentino y de aquel que no está muy metido en el básquet y cuando llegan los Juegos se pone la camiseta argentina. Habrá que asumirlo y encontrar la templanza para llevar dignamente eso sin que nos genere una presión extra que contamine. Deberemos convertir esa presión extra del entorno en combustible benigno y saludable, y no perder esa frescura, atrevimiento, audacia, agresividad y compromiso que mostramos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sergio-hernandez-mundial-equipo-perdio-miedo-perder-generacion-dorada-_0_2GKrdG-N.html","date":"11/10/2019 - 7:05","title":"Sergio Hernández: “En el Mundial, el equipo perdió el miedo a perder, como la Generación Dorada”","abstract":"El entrenador analiza el rendimiento argentino en China.","author":"Hernán Sartori","key_words":"Sergio HernándezBásquetMundial De BásquetbolSelección Argentina De BásquetbolLuis Scola","body":"El pase a la final del Mundial estaba consumado con un baile de novela sobre Francia. Pulsaciones a mil. Adrenalina como para subir y bajar el Everest en ojotas. Y Sergio Hernández que dice: “Es el mejor equipo que dirigí en mi vida”. Se le recordaba que había sido técnico de la Generación Dorada. Ahora, en Vicente López, refrenda el concepto: “Perdimos la final y seguiré diciendo que es el mejor equipo que dirigí en mi vida. Y eso que dirigí a los Rolling Stones, eh”. -Lo decís por haber sacado la mejor versión de cada uno en el momento indicado. Recibir newsletter -Claro. Vos podés hacerle una nota a Maradona <U+200B>y aún así decir que la mejor que hiciste fue ésta. Quizás la de Maradona se leyó más, pero te gusto más hacer ésta. -Con la frialdad que aporta la distancia, ¿qué es lo que más te llama la atención de lo que lograron? Eso que te hace exclamar: “Mirá esta locura que hicimos”. -Lo que más me sorprendió es que no nos sorprendiéramos. Vos te convertís en un equipo bueno cuando no te sorprendés porque hiciste algo que no se esperaba que hicieras. Los demás se sorprendían. Nuestros protagonistas, no. Para ellos era algo absolutamente normal lo que habían hecho. Nunca entramos al vestuario y alguien dijo: \"¡Le ganamos a Serbia!\" No, lo tomaban como algo absolutamente natural antes, durante y después. Es que para los de afuera un Mundial se da cada 4 o 5 años, pero como tenemos mucha presencia en la Euroliga, ese contexto es el día a día de Campazzo, Garino, Vildoza, Deck, Scola... -¿Qué recibiste de tus pares en el Mundial? -Tengo mensajes de los entrenadores del mundo que te puedas imaginar. -Pero no por ser segundos. -No, incluso antes de jugar contra España. Desde mi amigo Sergio Scariolo (DT del campeón), súper afectuoso y respetuoso desde que terminó el partido, hasta Popovich, que me mandó antes y después de la final. -¿Les sigue sorprendiendo que Argentina haga esto? -Ya no les sorprende tanto. Sasha Djordjevic (entrenador serbio) fue tan generoso con sus comentarios… Estaba muy dolido porque era un gran fracaso para ellos haber perdido con nosotros en cuartos de final y la mañana siguiente, en el hotel, se deshacía en elogios sobre el equipo y el básquetbol argentino en general. Me han llenado el alma. Tengo combustible para unos cuantos años.<U+200B> Río 2016 fue el final de la Generación Dorada.\nFoto: AFP -Siempre dijiste que la Generación Dorada era temible porque le habían perdido el miedo a perder. ¿Estos jugadores naturalizaron lo que hicieron? ¿Ya le perdieron el miedo a perder? -Una de las grandes similitudes con la Generación Dorada, que pensé que íbamos a tardar más tiempo en conseguir, es que es un grupo también valiente al asumir o entender que cuando entrás a la cancha, podés ganar o perder. Si bien somos un grupo muy orgulloso y una derrota nos dura tres días, la aceptamos como parte del juego. Es así en la vida. Vos tenés más chances de tener éxito en algo cuando aceptás que la chance de que salga mal está ahí. El miedo a perder es una de las peores cosas que hay. Ojo que yo no pude superar eso y le tengo miedo a perder. -¿No podés superar el miedo a perder o cómo lidiar con la derrota?<U+200B> -Me pone muy mal. Tampoco es que si pierdo no me importa lo que digan. Eso no lo supera nadie. La mirada del otro no la supera nadie. Todos los que decimos que estamos superados al 100 por ciento, mentimos.<U+200B> Y entonces cuenta una anécdota de la colimba, en la época de la Guerra de Malvinas: “Un coronel me pedía que le llevara un mate cocido. Como tenía que caminar unas cuadras, se me caía en el camino, así que antes de apoyarlo en su mesa levantaba la taza y el plato para limpiárselos. Un día me dice: ‘Soldado, siempre se le cae el plato. ¿Vio que los mozos llevan todos los platos en sus brazos? Bueno, no mire lo que lleva y camine normal, que no se le va a caer más’. No se me cayó nunca más. Imaginate si alguien que va a lanzar un tiro libre piensa en las consecuencias. Por eso unos meten más que otros”.<U+200B> -¿Puede ser un grupo deportivo exitoso sin ser un grupo humano?<U+200B> <U+200B>-Lo dudo. Nunca tuve malos grupos humanos. Si no sos primero un grupo, difícilmente seas un equipo. Lo que no indique que sean todos amigos. Hablando de amigos, durante el Mundial hubo un grupo fanático de la Selección. Los mismos tipos que la hicieron grande. La Generación Dorada. “Ellos conservan la misma generosidad que tenían en la cancha y por eso consiguieron lo que consiguieron. Vos los nombrás y se paran los serbios, los croatas, los dominicanos... Generan respeto y admiración. No me extraña que hayan disfrutado y que se hayan hecho hinchas sin importarles el ego. Si no sos de esa madera, podías pensar en que se iban a olvidar de vos si salíamos campeones. A ellos les chupaba un huevo”, cierra tajante Oveja.<U+200B> Luis Scola y Manu Ginóbili, tras la victoria ante Francia.\nFoto: Getty Images <U+200B>Y ofrece dos ejemplos: “Manu (Ginóbili) empieza viendo la semifinal con un saquito al lado de un Kobe Bryant impecable y a los 10 minutos era un barrabrava chivado que agitaba, daba indicaciones y no le importaba Kobe. A cada uno nos dio uno de esos abrazos que no permiten disimular la emoción que ese tipo tenía. Y además acá (levanta su celular) tengo un audio que no te puedo hacer escuchar. Un mensaje de uno de los top de la Generación Dorada, que de tanto que lloraba no se le entiende nada. Te lo cuento y se me pone la piel de gallina”. <U+200B>-¿Qué te produce entonces Luis Scola? -A los 39 años, pudo haber sido el MVP si ganábamos el Mundial. El tema es que nosotros lo miramos desde el lado de la edad y él no lo ve así. Por eso no se sorprende tanto. Te mira como diciendo: “¿Por qué tanto halago si hice lo que tenía que hacer?” Pero no estamos acostumbrados a que siga en este nivel un tipo de 39 años. Es un fuera de serie. Haber firmado con Milano es una apuesta bien grande, porque peleará en la Euroliga con un entrenador ideal para esta situación (Ettore Messina). Ya no hay más que decir. Lo dije de Manu y lo digo de Luis: es un adjetivo. Así como decís que algo es NBA para calificarlo, también podés decir que algo es Scola para decir que está bien. Si tiene una temporada saludable, estará en Tokio 2020."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hernandez-sergio-basquet-mundial-futbol-politica-scola-ginobili_0_9Jcw6Iyk.html","date":"11/10/2019 - 7:01","title":"Sergio Hernández: “No hay nada que me moleste más que nos pongan de ejemplo para criticar al fútbol”","abstract":"En una extensa charla, el entrenador de los subcampeones mundiales de básquetbol habla de qué es el éxito, del resultadismo, de la necesidad de una política deportiva, de su equipo y del rol de técnico.","author":"Hernán Sartori","key_words":"Sergio HernándezBásquetSelección Argentina De BásquetbolMundial De BásquetbolLuis ScolaManu Ginóbili","body":"Beijing-Amsterdam-Buenos Aires-Casa Rosada-Núñez. Lo único que quería Sergio Hernández el 17 de septiembre después de semejante periplo era tirarse en su cama. Pero antes, almorzar algo liviano. Fue al boliche habitual cerca de donde vive, el mozo -uno de los mismos de siempre- lo felicitó y se dispuso a sentarse. De repente, un hombre se levantó de la silla y comenzó a aplaudirlo. Y uno más. Y otro más. No quedó ni un comensal sentado. “Se paró el restorán entero. Eran cuatro o cinco personas de unas 20 mesas. Y no era en Olavarría, donde van los mismos de siempre. Yo me quería suicidar ahí mismo”, recuerda el ovacionado Oveja. Días después salió a cenar a un restorán de cubierto caro y renombre internacional en Vicente López. La tarjeta de crédito iba a doler, pero los gustos, si se pueden, hay que dárselos en vida. Pidió la cuenta y sacó la billetera. De golpe, sintió una presencia a su lado. Era el chef, quien lo miró fijo y exclamó: \"¡Hernández, de ninguna manera! ¿Cómo va a pagar después de lo que hicieron por nosotros?\" Y Hernández, Sergio Hernández, el entrenador de los subcampeones mundiales de básquetbol, sigue asombrado. \"Jamás viví algo así en Buenos Aires. Esto es una locura. Ni con Ginóbili <U+200B>pasó esto -avisa-. Todos los días recibimos muestras espontáneas de cariño. De la gente del palo y de la que se prendió a vernos de madrugada porque un Mundial es un Mundial. Es increíble. Y eso que a Mar del Plata no volví todavía\". Recibir newsletter Es un mediodía cualquiera con cielo gris en Buenos Aires y durante la hora y media de charla con Clarín habrá un par de interrupciones corteses para un apretón de manos y una foto con el entrenador. El mismo que después de dirigir a la Selección hacia un cuarto puesto en el Mundial de Japón 2006, la medalla de bronce olímpica en Beijing 2008, el quinto lugar en el Mundial de Turquía 2010 y la despedida de la Generación Dorada en Río de Janeiro 2016<U+200B>, condujo a un equipo renovado hacia una medalla de plata lograda con identidad, estilo y básquetbol del bueno, que llevó al mundo a aplaudir nuevamente a la Argentina. Nada mal... “Nunca en mi vida vi que sucediera esto en Buenos Aires con el básquetbol. Es irreconocible –describe-. Me para gente que no tiene idea del deporte. Me dicen: ‘Gracias por el ejemplo que le dieron a mis hijos de que con trabajo y sacrificio se pueden lograr cosas’ o ‘Gracias a por darme una alegría en estos momentos en que el país necesita estas cosas’. ¡Im-pre-sio-nan-te!”. \"Hay una enorme necesidad de la sociedad de ponerte como exitoso o genio si ganás o como fracasado si no te va bien. Es ridículo. No sos ni una cosa ni la otra\", dice Sergio Hernandez.\nFoto: Guillermo Rodríguez Adami -Una Selección es un equipo deportivo. ¿No es demasiado que la pongan como ejemplo de lo que debe ser Argentina? -A ver… En el Mundial <U+200B>representamos al básquetbol argentino, desde la escuelitas de Ushuaia y de La Quiaca. Si se quiere, representamos al deporte argentino y hasta al país. Hay quienes dicen que cuando te ponés la camiseta argentina, no tenés por qué representar a nadie, no tenés que ser ejemplo de nadie. Lo lamento, flaco. Estás representando a tu país y estás siendo ejemplo de un montón de cosas. -¿Es una Selección la Patria?¿No es un poco fuerte cargarle ese peso? -Y, vos llevás tu bandera en el pecho en ese momento. Tus actitudes, tu ética, tus valores tienen que estar a la altura. Te guste o no, lo sientas o no, es así. Se toca el Himno, ¿me entendés? Vos tenés la camiseta argentina. La final del Mundial fue el partido más visto en la historia del básquetbol español. Lo que representes en ese partido repercute en la sociedad de manera muy fuerte. ¿Por qué tienen que estar a la altura un político, un soldado y nosotros no? Durante esos 20 días, fuimos embajadores de la Argentina. -Con los triunfos hizo mella una mirada que comparó el juego del equipo con lo que debería hacerse en el país: un proyecto claro, jugar para el otro, ser solidarios… Se insiste: ¿no es un contrapeso excesivo? -Eso me parece exagerado. Nos pone en un lugar en el que no estamos a la altura que nos pongan. Son cosas diferentes. No vamos a comparar las dificultades políticas de un país con las que pueda tener un equipo de básquetbol para ser el mejor posible y enfrentar a los rivales. Me parece incluso injusto para gente que tiene que gobernar una provincia, un país o una ciudad. En ese sentido, no corresponde ponernos de ejemplo. -Lo que queda claro es que el deporte es un fenómeno sociológico increíble. -Claro. Ahora, ¿por qué en el deporte se consiguen cosas que en otro nivel es muy difícil conseguir? La gloria que todos queremos se consigue de una sola manera: con un compromiso muy grande que te lleve a lograr una excelencia colectiva y te permita llegar a lo más alto que puedas. No se puede lograr absolutamente nada desde lo individual. Por lo tanto, entendemos lo que es asumir roles, respetar jerarquías, tácticas y estrategias, prepararnos enfocados en tirar para el mismo lado... Por eso damos charlas a nivel empresarial o político. Pero de ahí a que creamos que es trasladable a otros ámbitos es ponernos en un lugar que nos queda demasiado grande. No sé qué pasaría si vamos a la política. Lo que sí tengo claro es que nada se consigue si no hay un objetivo en común. \"Es impresionante lo que se vive en Buenos Aires con el básquetbol\", sostiene Sergio Hernández sobre lo que generó el subcampeonato mundial.\nFoto: EFE -Todos se trazan objetivos y pilares en los cuales sustentar lo que quieren. Pero después se habla más o menos de un equipo sólo por sus resultados. -Es ridículo. Podríamos haber perdido con Serbia en los cuartos de final y haber quedado octavos en el Mundial y no hubiésemos tenido esta repercusión. Pero nosotros seguiríamos siendo el mismo equipo, con los mismos valores, la misma ética, los mismos códigos y el mismo compromiso. Hablar después de un resultado deportivo bueno o malo y sin estudiar bien a fondo la cosa es relativo. El resultado siempre relativiza todo. Podemos dar fe de que siempre estuvimos más enfocados en tener un óptimo rendimiento que en el resultado y podemos hablar con la mano en el corazón del orgullo por lo que hicimos. Pero no por el resultado en sí. -Por eso tu frase: “Ganamos la plata; no perdimos el oro\". -Sé que generó una repercusión muy fuerte en la sociedad, pero si un mes atrás no hubiésemos ganado el oro panamericano en Lima<U+200B>, yo habría dicho: \"Perdimos el oro; no ganamos la plata\". Porque no es todo lo mismo. A Lima fuimos a buscar ese oro, a prepararnos para el Mundial y a poner al equipo en un escenario de máxima presión. Logramos las tres cosas, que no siempre se logran. Si perdíamos, sin vergüenza hubiera dicho: \"Perdimos el oro\". Nos hubiéramos colgado la plata, subido al podio y saludado al rival, porque es algo que tenemos dentro nuestro, pero hubiésemos sentido un semi fracaso. En cambio, al Mundial lo consideramos un éxito apenas terminó el partido con España, más allá de la tristeza por haber perdido. Hablar del resultado, si no profundizás, es muy relativo. -Te encanta hablar. ¿Aprendiste a manejar tu forma de declarar? -Me cuido mucho a la hora de declarar, sobre todo cuando gano, porque cuando ganamos nos ponemos en un costado docente de la vida y decimos que en el deporte se gana y se pierde, que es un juego y que la vida es otra cosa… Pero cuando perdemos, decimos que es la vida o la muerte. Leo muchas declaraciones de protagonistas del deporte, la política y el arte y veo lo mismo. Por eso me cuido de no caer en la cosa narcisista o egocéntrica de tener ese aura de superado, cuando en realidad no lo estoy, porque cuando pierdo, no soy esa persona. -¿Cómo lidiar con que te tilden de “exitoso” o “fracasado” de acuerdo al resultado y no al rendimiento? -Vos no tenés un claro conocimiento de qué es el éxito o qué es el fracaso. En un momento de tu carrera, considerás que perder es un fracaso. Debés tener una preparación que no tenemos, porque más allá de lo que vos creés, tenés que absorber lo que viene de afuera. Esa enorme necesidad de la sociedad de ponerte como “exitoso” o genio si ganás o como “fracasado” si no te va bien. Es ridículo. No sos ni una cosa ni la otra. -¿De este tema se habla en una sobremesa de la Selección? -Sí. Tuvimos la suerte de contar en los últimos 20 años con tipos como Ginóbili, Oberto, Pepe Sánchez, Nocioni, Scola y ahora Campazzo, jugadores extremadamente buenos, que han tenido los mejores entrenadores en los mejores equipos, que recorrieron el mundo entero y que nos enseñaban mucho con un nivel de inteligencia y curiosidad por encima de la media. Ellos nos han enseñado que el verdadero objetivo es la búsqueda de la excelencia y eso te lleva un resultado determinado. Obviamente que todo lo que hacemos es para ganar, porque si no parece que uno es lírico. Todo lo que armamos es para ganar. Ahora, ¿qué es ganar? ¿A quién le tenemos que ganar? Un entrenador me dice: \"Quiero ser como vos porque sos exitoso\". Ok, ¿yo te parezco exitoso? ¿Y al lado de Popovich<U+200B>? Entonces, ¿qué es ser “exitoso” y qué es ser “fracasado”? -Le tenés que ganar a tu propia expectativa, a tu propio miedo, a tu propia tensión... -Es que es así, no hay otra. Por eso el deporte “individual”, donde la motivación es propia, te enseña tantas cosas. En el atletismo, la gimnasia, la natación, ¿para qué laburan durante cuatro años, se entrenan, van al gimnasio, se cuidan en la comida y se miden hasta el sueño profundo? Si corren 100 metros en 10 segundos, si nadan contra los otros en minutos, si hacen una rutina de poco más de un minuto… ¿Me estás jodiendo? Ellos no se sienten contentos o tristes, “exitosos” o “fracasados”, en función de si ganan o no, sino en función del tiempo o la marca que hagan. Si no, ¿para qué se entrenaba el que corría contra Usain Bolt <U+200B>en lugar de decirle al de la pistola (el largador): \"No dispares que voy a correr una carrera que ya sé que no voy a ganar\"? -¿Será que es un drama particularmente extendido en el país? Al cabo, en el Mundial dijiste: \"En Argentina es el único lugar en el mundo en donde se trata al segundo como el mejor de los fracasados”. -Debe haber otros lugares, je, pero debemos revertir esa idea porque vamos a estar insatisfechos siempre. Mayo de 2013. Como aperitivo para una charla que daría Pep Guardiola en un teatro del centro porteño, le organizaron un almuerzo con 150 invitados especiales en el hotel de cinco estrellas que lo hospedaba. “Pensaba que era un encuentro íntimo y le armaron un monstruo tremendo –recuerda Hernández-. De repente, el orfebre (Juan Carlos) Pallarols, el que le hace el bastón al presidente, sube al escenario con un cáliz que le estaba terminando al Papa Francisco (había asumido dos meses antes). 'Ya está listo. Le falta un golpe y quiero que se lo dé usted. Tiene que poner el punzón y darle así\", le dice a Guardiola, que se sorprende. No me olvido más de sus palabras: ‘Uno no está preparado para semejante demostración de afecto. Muchas gracias. Sí me queda claro algo: nunca voy a venir a dirigir a la Argentina. Acá ponen la expectativa demasiado alta en la persona\". Pep Guardiola habla con los periodistas en Buenos Aires, en mayo de 2013, con Alejandro Sabella bien cerca.\nFoto: Reuters -El problema es que se revuelve el cuchillo en la herida si no se sale primero. -Sí, como si eso fuera un problema. Es mucho más difícil llegar a la final que ganarla, obviamente. Me ha tocado perder muchas finales y eso que el básquetbol es un deporte lógico. ¿Y el fútbol? Mirá la final Argentina-Alemania del Mundial 2014. Dominó Argentina y encima todavía me quieren convencer que el foul del arquero alemán (Neuer) a Higuaín no fue penal. ¡¿Me estás jodiendo, flaco?! Pero terminó el partido, ganó Alemania y automáticamente dicen: \"Son fracasados\". La falta de Neuer a Higuaín en la final del Mundial de Brasil 2014. -¿Por qué entonces el segundo puesto en el fútbol es eso y el segundo puesto en el básquetbol fue una fiesta nacional de gente que no tiene idea de cómo se pica una pelota y madrugaba para verlos? -Posiblemente, porque el básquetbol no despierta las pasiones que despierta el fútbol. Y la pasión anula a la razón. El futbolista no puede admitir perder, porque se lo enseñaron sus bisabuelos, abuelos, padres… El entorno. Es un mandato. Seguro que los futbolistas estaban contentos por jugar la final del mundo. Pero… “¡Boom! Fracasado” . El entorno del fútbol es tremendo y eso que yo estoy en ese entorno. El problema no es el fútbol ni los futbolistas ni los entrenadores. El problema es lo que nosotros hemos creado alrededor del fútbol. -Lo que se ha depositado... -Un monstruo dañino, venenoso y a la vez necesario. Un fenómeno cultural. Una religión. Hay clubes que lo saben soportar y su organización está más allá de eso. Pero el entorno se mete y la cosa no cambia porque los protagonistas quieren ser políticamente correctos y tienen miedo de desafiar eso y de que los tilden de líricos o no resultadistas. -¿Cómo tomás entonces que ese entorno use un éxito de otro deporte, como pasó con el Mundial de básquetbol, para pegarle a la Selección de fútbol? -Es ridículo, es ridículo. No hay nada que me moleste más que cuando volvemos con un buen resultado se nos ponga de ejemplo para criticar al fútbol, que incluso no tomaría ese resultado como bueno. Y me llama la atención lo que se ve en los medios que existen por el fútbol. Hay una exagerada cantidad de gente que trabaja para opinar sobre el show que es el fútbol en Argentina. A veces no les debe quedar otra que montar un espectáculo. Cuando los conocés individualmente, les gusta hablar del deporte. Pero se ve que se suman a la locura y no les queda otra que actuar de policía bueno o policía malo y hacer lío, porque eso es lo que vende. Así estamos. Sergio Hernández da un abrazo y camina hacia Núñez. El remisero enciende el auto negro de marca francesa hacia el diario, pero no puede más de la curiosidad. -Por favor, decime quién es ese que le veo cara conocida pero no me sale el nombre. -Sergio Hernández, el entrenador de la Selección de básquetbol. -¡Pero claro! ¡Qué fenómenos esos pibes, che! Pone primera y arranca.  Sergio Hernandez ordena en el partido contra Rusia por el Mundial de básquetbol.\nFoto: EFE El deporte argentino de alto rendimiento es un milagro. Miles de sueños echan a volar desde pibes, se entrenan, se fogonean y chocan contra la falta de apoyo para el empujón inicial. Y aún sin infraestructura de elite en cantidad, con deportistas que trabajan para subsistir, a sabiendas de que sus cuerpos tienen una vida útil, se logran resultados memorables. -¿Coincidís en que es un milagro, Sergio? -Es un milagro. ¿En qué triunfamos? No nos engañemos. Como triunfamos en los deportes colectivos que nos gustan, creemos que somos exitosos a nivel deportivo mundial. No lo somos. Nos va bien en algunos deportes de conjunto que se juegan con la pelota: hockey, fútbol, hoy el básquet, Los Pumas, el vóley, el handball<U+200B>... Son los que están contenidos en los clubes. -Y el deportista argentino tiene un plus por la lucha cotidiana. -Yo no sé si es porque este país tiene un mix de razas o porque fuimos y somos permanentes sobrevivientes, pero tenemos un nivel competitivo tan exacerbado que logramos cosas que no deberíamos lograr. En el básquet no somos altos, no somos atléticos, no somos tan rápidos... Pero queremos ganar. ¿Qué hacemos? Si a un jugador le decís que debe ser tremendamente disciplinado, respetar la ciencia del juego, cumplir cada detalle, jugar cada pelota como si fuera la última y entrenarse cuando los otros duermen, te responde: “¿Y de esa manera yo puedo competir? Bueno, sí, listo, vamos\". -Y tenés que hacer al de al lado mejor que vos. -Claro. Tenés que respetar roles y jerarquías, dejarte liderar y liderar. “¿Vos me decís que así puedo ganar? Bueno, dale, vamos con eso”, te dicen. Son indicadores de por qué el deporte argentino de conjunto logra lo que logra. Pero cuando vamos a unos Juegos Olímpicos nos venimos 28º en el medallero. Si eso es ser bueno en lo deportivo, tengo mis dudas. El deporte argentino de alto rendimiento es una faceta. El deporte social, escolar y de desarrollo de talentos es otra cosa. Es tierra necesariamente del Estado, que debe hacerse fuerte en la inclusión. Entonces Oveja va al grano: “En Argentina no hay política deportiva y por lo tanto no hay cultura deportiva. ¿Qué es el deporte en Argentina? ¿Cómo se lo considera? ¿Dónde está ubicado?\" -En los clubes. -Sí, es uno de los países en el mundo en el que quedan clubes, con todo lo que eso significa. El Estado descansó siempre en los clubes y eso hace que tengamos un muy poquito porcentaje de la población joven haciendo deporte federado. Y en los clubes se juega a la pelota. Por eso no tenemos cantidad de atletas. \"En Argentina no hay política deportiva\", sentencia Sergio Hernández.\nFoto: Guillermo Rodríguez Adami -¿Hay tiempo para dar vuelta este escenario? -A tiempo estamos. De última, no lo veremos nosotros ni nuestros hijos. Alguna vez va a explotar esto, porque el deporte a nivel base es una herramienta fundamental en la educación e inclusión y a nivel de la punta de la pirámide es la cuarta economía del mundo, basada en el negocio del entretenimiento. Si no la ves, estás mirando el mundo de espaldas, hermano. Y no es una crítica a este Gobierno sino a todos los argentinos. Pero si hoy no tenemos Ministerio de Educación<U+200B>, ¿qué podemos pretender del deporte? -En el plano social e inclusivo, ¿qué política deportiva llevarías a cabo con los clubes, empezando por no asesinarlos con las tarifas? -Los clubes de barrio deberían ser una política de Estado. ¿Vos sos un club sin fines de lucro? Listo, no pagás este servicio o esto otro. Lo absorbe el Estado. Con una fiscalización coherente y periódica, porque si no me pongo un club y que me apoyen. Es ridículo que una institución sin fines de lucro viva esta realidad cuando aloja a nuestros propios hijos. -Y los forma no sólo deportivamente sino con valores transportables a la vida cotidiana. -Es ridículo. Subvencionarlos debería ser una obligación del Estado. Pero ésta es una mínima parte. -¿Qué otra pata fuerte ves? -Pensá en un club bien basquetbolero, que tiene desde escuelita hasta equipo de la Liga Nacional. Bárbaro. ¿Cuántas canchas tiene ? Una con dos aros. Me da gracia cuando se dice que hacen falta estadios. Lo que hacen falta son centros de entrenamiento donde iniciar a los jóvenes en el deporte, no polideportivos que los hacen para la foto y después no los toca nadie. Nosotros quedamos embelesados con lo que hizo Pepe Sánchez en Bahía Blanca (el Dow Center). Una persona y una empresa hicieron eso en una ciudad de 400.000 habitantes, cuando debería haber uno o dos por ciudad para que los atletas puedan entrenarse. Hay que descentralizar, para que un chaqueño no deba venirse a Buenos Aires a los 17 años como única opción. Porque la mayoría no va a venir y se va a quedar en el camino. También hay otro tema. -¿Cuál? -Que el deporte esté en el sistema educativo, porque por más que apoyemos a los clubes, ¿cuántos pibes podemos subir? ¿El dos por ciento? Que las escuelas estatales tengan su lugar para meterle el deporte a los pibes. \"Pero es carísimo\", dicen. Sí, flaco, se supone que en los cargos políticos hay gente que está preparada para hacer cosas difíciles. Si no, vamos nosotros. Claro que es difícil meter al deporte en el sistema educativo y carísimo construir centros de entrenamiento o polideportivos para las escuelas estatales. Pero qué se le va a hacer: estás en un cargo para hacer cosas difíciles. Sí es verdad que cuando vivís hasta acá (se toca la frente) de urgencias, lo trascendente no lo ves. Pero el deporte debería ser una política de Estado, como la salud, la educación, la seguridad… Sergio Hernández, con el presidente Mauricio Macri en la Casa Rosada después del Mundial. -Pero si todavía se sigue llamando “gasto público\" a lo que se invierte en salud y educación, ¿qué te queda? -Saquémosle la palabra “gasto” y digámosle inversión. -¿Cómo se puede dudar hoy de que el deporte es una inversión humana? -En la gobernabilidad deben ser prioridades la salud, la prevención o seguridad, la educación y el trabajo. Y el deporte tiene que ser política de Estado, porque es una herramienta educativa, inclusiva y de negocios demostrada en el mundo. No lo estoy inventando. -¿Te piden opinión? -La doy igual. -Estaría bueno que les pregunten a quienes trabajan hace tanto tiempo en el deporte. -Tengo la suerte de que tengo un micrófono y digo cosas, aunque algunas no estén fundamentadas y estén basadas en la ignorancia. Si alguien me dice que están trabajando en eso, OK, hago un mea culpa. No hay problema. Pero soy un ciudadano dentro del deporte, con hijos en el deporte, y veo que el deporte no tiene el apoyo que debería tener. Pero no es de ahora sino histórico. -Si se habla de alto rendimiento, el envión inicial del deportista se da con el apoyo de los clubes y de la familia. Para una beca primero hay que lograr un resultado. El sistema es meritocrático, porque la ayuda llega cuando se produjo un logro. -Los apoyos estatales con becas no deben tener absolutamente nada que ver con los logros deportivos sino con el compromiso y la dedicación. Si no, ¿cómo hace para tener subvención un deporte de poco arraigo en la Argentina, quiere ocupar un lugar importante? No podés tener resultados si no tenés apoyo. La famosa meritocracia así no va. Mirá que banco a morir el cambio que se produjo con el ENARD y soy amigo personal de Diógenes de Urquiza (titular de la Agencia de Deporte Nacional) y conozco su honestidad y generosidad, pero se lo digo a él también. La meritocracia no debe tener que ver con los resultados. Por ejemplo, si viene uno que hace salto con canguro, no tiene resultados y quiere ser olímpico en 2028, hay que preguntarle qué necesita, apoyarlo y auditarlo con exigencia para que muestre cómo se prepara y su plan de desarrollo. Pero como el deporte no es política de Estado, los funcionarios a cargo de entes deportivos tienen poco para hacer.  Argentina fue un festival de básquetbol del bueno en el Mundial.\nFoto: EFE El pase a la final del Mundial estaba consumado con un baile de novela sobre Francia. Pulsaciones a mil. Adrenalina como para subir y bajar el Everest en ojotas. Y Sergio Hernández que dice: “Es el mejor equipo que dirigí en mi vida”. Se le recordaba que había sido técnico de la Generación Dorada. Ahora, en Vicente López, refrenda el concepto: “Perdimos la final y seguiré diciendo que es el mejor equipo que dirigí en mi vida. Y eso que dirigí a los Rolling Stones, eh”. -Lo decís por haber sacado la mejor versión de cada uno en el momento indicado. -Claro. Vos podés hacerle una nota a Maradona <U+200B>y aún así decir que la mejor que hiciste fue ésta. Quizás la de Maradona se leyó más, pero te gusto más hacer ésta. -Con la frialdad que aporta la distancia, ¿qué es lo que más te llama la atención de lo que lograron? Eso que te hace exclamar: “Mirá esta locura que hicimos”. -Lo que más me sorprendió es que no nos sorprendiéramos. Vos te convertís en un equipo bueno cuando no te sorprendés porque hiciste algo que no se esperaba que hicieras. Los demás se sorprendían. Nuestros protagonistas, no. Para ellos era algo absolutamente normal lo que habían hecho. Nunca entramos al vestuario y alguien dijo: \"¡Le ganamos a Serbia!\" No, lo tomaban como algo absolutamente natural antes, durante y después. Es que para los de afuera un Mundial se da cada 4 o 5 años, pero como tenemos mucha presencia en la Euroliga, ese contexto es el día a día de Campazzo, Garino, Vildoza, Deck, Scola... -¿Qué recibiste de tus pares en el Mundial? -Tengo mensajes de los entrenadores del mundo que te puedas imaginar. -Pero no por ser segundos. -No, incluso antes de jugar contra España. Desde mi amigo Sergio Scariolo (DT del campeón), súper afectuoso y respetuoso desde que terminó el partido, hasta Popovich, que me mandó antes y después de la final. -¿Les sigue sorprendiendo que Argentina haga esto? -Ya no les sorprende tanto. Sasha Djordjevic (entrenador serbio) fue tan generoso con sus comentarios… Estaba muy dolido porque era un gran fracaso para ellos haber perdido con nosotros en cuartos de final y la mañana siguiente, en el hotel, se deshacía en elogios sobre el equipo y el básquetbol argentino en general. Me han llenado el alma. Tengo combustible para unos cuantos años. Río 2016 fue el final de la Generación Dorada.\nFoto: AFP -Siempre dijiste que la Generación Dorada era temible porque le habían perdido el miedo a perder. ¿Estos jugadores naturalizaron lo que hicieron? ¿Ya le perdieron el miedo a perder? -Una de las grandes similitudes con la Generación Dorada, que pensé que íbamos a tardar más tiempo en conseguir, es que es un grupo también valiente al asumir o entender que cuando entrás a la cancha, podés ganar o perder. Si bien somos un grupo muy orgulloso y una derrota nos dura tres días, la aceptamos como parte del juego. Es así en la vida. Vos tenés más chances de tener éxito en algo cuando aceptás que la chance de que salga mal está ahí. El miedo a perder es una de las peores cosas que hay. Ojo que yo no pude superar eso y le tengo miedo a perder. -¿No podés superar el miedo a perder o cómo lidiar con la derrota? -Me pone muy mal. Tampoco es que si pierdo no me importa lo que digan. Eso no lo supera nadie. La mirada del otro no la supera nadie. Todos los que decimos que estamos superados al 100 por ciento, mentimos. Y entonces cuenta una anécdota de la colimba, en la época de la Guerra de Malvinas: “Un coronel me pedía que le llevara un mate cocido. Como tenía que caminar unas cuadras, se me caía en el camino, así que antes de apoyarlo en su mesa levantaba la taza y el plato para limpiárselos. Un día me dice: ‘Soldado, siempre se le cae el plato. ¿Vio que los mozos llevan todos los platos en sus brazos? Bueno, no mire lo que lleva y camine normal, que no se le va a caer más’. No se me cayó nunca más. Imaginate si alguien que va a lanzar un tiro libre piensa en las consecuencias. Por eso unos meten más que otros”. -¿Puede ser un grupo deportivo exitoso sin ser un grupo humano? -Lo dudo. Nunca tuve malos grupos humanos. Si no sos primero un grupo, difícilmente seas un equipo. Lo que no indique que sean todos amigos. Hablando de amigos, durante el Mundial hubo un grupo fanático de la Selección. Los mismos tipos que la hicieron grande. La Generación Dorada. “Ellos conservan la misma generosidad que tenían en la cancha y por eso consiguieron lo que consiguieron. Vos los nombrás y se paran los serbios, los croatas, los dominicanos... Generan respeto y admiración. No me extraña que hayan disfrutado y que se hayan hecho hinchas sin importarles el ego. Si no sos de esa madera, podías pensar en que se iban a olvidar de vos si salíamos campeones. A ellos les chupaba un huevo”, cierra tajante Oveja. Luis Scola y Manu Ginóbili se abrazan después del triunfo ante Francia en el Mundial.\nFoto: Jesse D. Garrabrant/NBAE via Getty Images Y ofrece dos ejemplos: “Manu (Ginóbili) empieza viendo la semifinal con un saquito al lado de un Kobe Bryant impecable y a los 10 minutos era un barrabrava chivado que agitaba, daba indicaciones y no le importaba Kobe. A cada uno nos dio uno de esos abrazos que no permiten disimular la emoción que ese tipo tenía. Y además acá (levanta su celular) tengo un audio que no te puedo hacer escuchar. Un mensaje de uno de los top de la Generación Dorada, que de tanto que lloraba no se le entiende nada. Te lo cuento y se me pone la piel de gallina”. -¿Qué te produce entonces Luis Scola? -A los 39 años, pudo haber sido el MVP si ganábamos el Mundial. El tema es que nosotros lo miramos desde el lado de la edad y él no lo ve así. Por eso no se sorprende tanto. Te mira como diciendo: “¿Por qué tanto halago si hice lo que tenía que hacer?” Pero no estamos acostumbrados a que siga en este nivel un tipo de 39 años. Es un fuera de serie. Haber firmado con Milano es una apuesta bien grande, porque peleará en la Euroliga con un entrenador ideal para esta situación (Ettore Messina). Ya no hay más que decir. Lo dije de Manu y lo digo de Luis: es un adjetivo. Así como decís que algo es NBA para calificarlo, también podés decir que algo es Scola para decir que está bien. Si tiene una temporada saludable, estará en Tokio 2020.  Sergio Hernández puso sobre la mesa que su continuidad en la Selección depende de las elecciones en la Confederación.\nFoto: EFE Vivió experiencias radicalmente distintas en dos Juegos Olímpicos, pero con las emociones a pleno como conductor del seleccionado. En Beijing 2008, con Emanuel Ginóbili “roto” y Andrés Nocioni en una pierna, Argentina ganó la medalla de bronce ante Lituania. Y en Río de Janeiro 2016, Manu, Chapu y Carlos Delfino se retiraron y el mundo le dijo adiós a la Generación Dorada. Sergio Hernández está frente a otra oportunidad histórica en el planeta de los cinco anillos. Y si embargo, abre el paraguas y pone un manto de duda por primera vez en público. “Si bien mi contrato se renovó automáticamente hasta Tokio 2020 al clasificarnos, no dejo de tener en cuenta que hay elecciones en la CABB (en diciembre) y eso podría ser un condicionante para la continuidad –avisa-. Así que no quiero hablar como seguro entrenador olímpico, porque mucho va a depender de esa elección”. -¿Qué te dejaría afuera de Tokio 2020? -Seguro que iré a los Juegos si gana (Federico) Susbielles, porque fui elegido por él, tenemos una permanente relación, me encanta su gestión y a él le gusta la mía. Pero debo ser respetuoso si gana otra opción a la cual no le caiga bien. O puede ser que a mí no me ilusione trabajar con esa gente. No me quiero poner aún en un lugar en el que no estoy ni hablar como el entrenador que irá a Tokio. Todo puede pasar. -Scola fue tajante en cuanto al apoyo a Susbielles. Vas por el mismo camino. -Ojalá Susbielles siga varios años más, porque hizo una gestión espectacular, más allá de que hayamos llegado a la final del mundo. Todo lo que se fue consiguiendo tiene que ver con su gestión y su gente. Y habrá que seguir aprendiendo en el camino. -Cuando volviste al seleccionado, tuviste la dura misión de encarar la transición y el pase de mano de la Generación Dorada a los que pedían pista. Si vas a Tokio, tendrías otra apuesta interesante: que este grupo joven afronte la máxima presión, porque se le exigirán logros. -Nosotros fuimos de punto al Mundial. Tendremos que aprender a ir de punto y medio o casi banca a los Juegos Olímpicos, sobre todo desde la mirada del argentino y de aquel que no está muy metido en el básquet y cuando llegan los Juegos se pone la camiseta argentina. Habrá que asumirlo y encontrar la templanza para llevar dignamente eso sin que nos genere una presión extra que contamine. Deberemos convertir esa presión extra del entorno en combustible benigno y saludable, y no perder esa frescura, atrevimiento, audacia, agresividad y compromiso que mostramos.  Sergio Hernández, con los entrenadores de otros deportes colectivos, en Río 2016.\nFoto: Lorena Lucca En una era en la que la vanidad cobra protagonismo, sencillo es para un entrenador asumir un rol estelar. Más si es tiempo de las buenas. El ego y la soberbia son tentaciones humanas. ¿Por qué no podrían hacer mella en un técnico? ¿Por qué no sentirse todopoderoso? ¿Por qué no? No cuenten con Sergio Hernández. “A veces el mundo del deporte nos pone en un lugar que nos excede. El deporte es de los atletas”, sentencia el bahiense. -Pero debe ser difícil valorar los elogios y las palmadas sin creérsela. -Es verdad que sucede que el entrenador se llega sentir medio omnipotente o superado por la situación, porque se le ponen demasiadas responsabilidades que él no tiene. Si vas a ser el entrenador deportivo de un equipo, hay que entender que lo específico es la estrategia y la táctica propia y del rival. Y que tenés que rodearte del mejor grupo de trabajo posible, contemplando que el atleta va a necesitar un área física, de salud y de nutrición. Como soy un poco destructor de frases hechas, no me gusta hablar de sueños y que con trabajo todo se consigue. Yo quise jugar al básquet e hice lo posible, pero no pude. Sí podés conseguir tu mejor versión. Eso está claro. -¿Por qué se llega a límites de destrato y maltrato de entrenador a entrenado? -¿Por qué tenés que tener un maltrato o un destrato cuando tu especificidad es otra? Estás para darle herramientas a individuos y a un equipo para que logren su mejor performance con información. Por eso cualquiera no puede ser entrenador. Sos líder, pero esta cosa del autoritarismo y de ponerte en jefe... El entrenador cumple un rol, no es jefe de nadie. -¿Cómo te das cuenta de que el mensaje no llega o de que te pueden “hacer la cama”? -Yo a veces pensaba que mi mensaje no llegaba o que no era tomado con la convicción que yo quería porque estaban desenfocados o no respetaban mi autoridad. Pero en realidad era todo lo contrario: estaban tan presionados por mi presencia que eso les generaba una sobreexigencia de darme cosas a mí y no al equipo. He tenido muchos equipos con los que no me he sentido identificado y con algunos gané la Liga Nacional. Te podés dar cuenta de que no funciona algo, pero no por qué no funciona. -¿Qué sería ser hipócrita para un atleta o entrenador de alto rendimiento? -Ser hipócrita es saber que no estuviste a la altura y sin embargo decir que el problema fue otra cosa: el árbitro, la preparación, el jugador que no hizo algo... -El VAR... -La lluvia, lo que sea... Cualquier cosa que no tenga que ver con el rendimiento del equipo. Por eso debería haber una formación cada vez mejor para los entrenadores, que no pueden ser personas que saben algo del deporte. Debería haber una Universidad del Deporte. Hoy el deporte es la cuarta economía del mundo, mueve emociones, estados de ánimo, dinero, pasiones... -¿Falta educación interdisciplinaria? -En mi estamento, somos muchos improvisados que sabemos del deporte, pero dudamos si la táctica es lo mismo que la estrategia o no sabemos comunicar ni qué significa didáctica. -Vos te fuiste moldeando con la experiencia. -¡Claro! Tengo la suerte de tener continuidad, pero me parecen muy pocas las herramientas que poseo a esta altura de mi vida. Me gustaría estar mejor preparado. Mis hijos gemelos de 25 años tienen ENEBA 1, 2, 3, un curso de capacitación para la Liga, hablan inglés y tienen exámenes bastante exigentes. Ya es mucho más que lo hicimos nosotros. El básquetbol ha avanzado mucho. No sé cómo es en otros deportes, pero todo esto es ultra necesario. Ya no es hipocresía; muchas veces es ignorancia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/automovilismo/formula-1-cambian-programacion-gran-premio-japon-llegada-tifon-hagibis_0_tCxRzkLv.html","date":"11/10/2019 - 1:44","title":"Fórmula 1: cambian la programación del Gran Premio de Japón por la llegada del tifón Hagibis","abstract":"La clasificación, prevista para el sábado, se pasó al domingo horas antes de la carrera. Bottas dominó los ensayos de este viernes.","author":[],"key_words":"Fórmula 1JapónÚltimas Noticias","body":"La clasificación del Gran Premio de Fórmula 1 de Japón, prevista para el sábado a las 15 (3 de la Argentina), se aplazó al domingo a las 10 (sábado a las 22 de nuestro país) debido al paso del tifón Hagibis, anunciaron los organizadores este viernes en un comunicado. Este aplazamiento queda condicionado a la situación meteorológica del domingo por la mañana en el circuito de Suzuka, ya que aún se anuncian fuertes ráfagas de viento. La carrera, por ahora, se mantiene programada para las 14.10 locales (2.10) del mismo domingo. Recibir newsletter \"Debido al impacto previsto del tifón Hagibis, Mobilityland [propietaria del circuito] y la Federación Japonesa del Automóvil (JAF) decidieron anular todas las actividades previstas el sábado 12 de octubre\", señalaron. BREAKING: Saturday's track action at Suzuka has been cancelled due to Typhoon Hagabis.Qualifying will now take place on Sunday at 10:00 local time.The race will go ahead at 14:10, Sunday as planned #JapaneseGP <U+0001F1EF><U+0001F1F5> #F1 https://t.co/A22Br0wfBs \"La Federación Internacional del Automóvil (FIA) y la Fórmula 1 respaldan esta decisión en interés de la seguridad de los espectadores, de los competidores y de todos en el circuito de Suzuka\", reza el comunicado. Los pilotos solo dispusieron así de las dos sesiones de ensayos libres del viernes para prepararse para la clasificación y la carrera, ya que la tercera sesión del sábado por la mañana quedó anulada. La escudería Mercedes dominó las dos sesiones: el finlandés Valtteri Bottas, con un mejor tiempo de 1:28.731 en la primera sesión con su compañero británico, el líder del Mundial Lewis Hamilton a 76 milésimas; y con su mejor vuelta rápida de 1:27.785 en la segunda, con Hamilton a una décima, gobernó la sesión en el trazado nipón. Valtteri Bottas dominó los ensayos del viernes nipón. (Reuters) <U+200B>Fueron dos entrenamientos sin incidentes, pese a la amenaza constante de un cielo encapotado sobre Suzuka. Para este sábado se espera la llegada del supertifón, con lluvias torrenciales y vientos de más de 210 kilómetros por hora. La prueba japonesa del Campeonato Mundial de Fórmula 1 se vio perturbada por los tifones en numerosas ocasiones. En 2004 y 2010, las clasificatorias tuvieron lugar justo antes de la carrera del domingo. El paso de Hagibis por Japón ya provocó la anulación de dos partidos del Mundial de rugby del fin de semana, Inglaterra-Francia en Yokohama y Nueva Zelanda-Italia en Toyota. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-arenga-particular-jugar-pami-_0_BFljOiB4.html","date":"10/10/2019 - 23:30","title":"Diego Maradona y una arenga muy particular: “Estamos para jugar con el PAMI”","abstract":"La práctica del Lobo fue abierta en Estancia Chica y al Diez se lo vio muy metido a la hora de motivar al plantel.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La Plata","body":"Diego Maradona motorizó este jueves una práctica abierta de Gimnasia y Esgrima La Plata<U+200B> en el predio de Estancia Chica y durante su transcurso lanzó frases tan picantes como motivadoras para sus dirigidos, destacándose entre varias una referida al nivel del equipo: \"Estamos para jugar con el PAMI\". Lo concreto es que desde que asumió como técnico de los platenses no se pudo ver el trabajo que Diego realiza con sus dirigidos, pero después del primer triunfo conseguido el fin de semana anterior sobre Godoy Cruz<U+200B>, en Mendoza, por 4 a 2, el buen ánimo se tradujo en un entrenamiento abierto a la prensa. Recibir newsletter Y en el transcurso de la práctica, cuando los jugadores realizaban un ejercicio de velocidad con la pelota, Maradona llamó la atención de sus dirigidos con un elocuente: \"Estamos para jugar con el PAMI\". Pero después vinieron otras de su sello que se fueron sucediendo conforme iban cambiando los módulos de trabajo. \"Por abajo, que este no es un equipo de básquetbol; \"metidos en los ejercicios, muchachos\" y \"vamos, que hay que ser más rápidos\", fueron algunas de esas frases \"maradonianas\". Gimnasia se prepara a las órdenes de Maradona, Sebastián Méndez<U+200B> y Adrián González, rumbo al domingo 20 de octubre, cuando reciba a Unión de Santa Fe para seguir engrosando su promedio, el peor de los 24 equipos participantes de la Superliga. Y el 29 Gimnasia tendrá otro partido clave con otro rival directo en la lucha por la permanencia, que tendrá lugar en el estadio de Newell's Old Boys<U+200B>, al que Maradona estará regresando luego de su paso como futbolista por el club rosarino, donde seguramente será recibido con el mismo afecto y cariño que viene recibiendo desde que asumió al frente del equipo platense. Fuente: Télam"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seleccion-argentina-lucas-alario-metio-pelea-puesto-super-competitivo_0_na0thq2g.html","date":"10/10/2019 - 23:17","title":"Selección Argentina: Lucas Alario se metió en la pelea de un puesto súper competitivo","abstract":"El ex Colón y River aprovechó su chance. Aunque Lautaro es el preferido, están Icardi y Agüero, entre otros.","author":"Oscar Barnade","key_words":"Selección Argentina De FútbolLionel ScaloniLucas Alario","body":"Lautaro Martínez es el goleador del ciclo de Lionel Scaloni, con 9 festejos en 13 presentaciones. Aunque no marcó en el amistoso ante Alemania, hay consenso en que el ex Racing es el heredero de la número 9 de la Selección Argentina, ante la autoexclusión de Gonzalo Higuaín y las dudas permanentes sobre la situación del Kun Sergio Agüero, los dos indispensables de la última década. Con 22 años, el ex Racing es presente y futuro. Pero, ¿quién es el otro nueve que se perfila para ser el reemplazante natural? El miércoles se sumó Lucas Alario a la lista de los que piden pista. En los 17 partidos que lleva como entrenador, Scaloni utilizó 7 centrodelanteros. Además de Lautaro y Alario, jugaron el Kun, Darío Benedetto, Mauro Icardi, Giovanni Simeone y Adolfo Gaich<U+200B>. Desde que se fue al Bayer Leverkusen de Alemania, el ex Colón y River dejó de estar en el centro de la escena para las convocatorias. Sin embargo, Scaloni lo tuvo en cuenta en los últimos dos llamados. En la gira anterior apenas disputó 32 minutos. El miércoles ante Alemania ingresó faltando 29 minutos y fue clave para la remontada del equipo que perdía 2-0, por el gol del descuento y porque participó en la jugada del empate. Tener pocos minutos de juego y responder así siempre se traduce en aprovechar las oportunidades. Dos partidos, y un gol en 61 minutos en el ciclo Scaloni no está nada mal para el Pipa, que el martes cumplió 27 años. ¿Tendrá la oportunidad de jugar un poco más este domingo ante Ecuador? Después de Lautaro, el que más jugó con Scaloni es el Kun: 7 partidos, seis como titular. Y marcó dos goles. La capacidad del delantero del Manchester City no está en discusión, pero en nombre de la tan mentada renovación, a los 31 años y con diez de continuidad en la Selección, sus convocatorias son más discontinuas. Recibir newsletter Gaich tiene 20 años y ya jugó 4 minutos en el seleccionado, debutó en el 4-0 ante México. Ahora está en la Sub 23 y por eso no formó parte de esta convocatoria. Pero es una aparición para ir fogueando de a poco entre los mayores. En juveniles ya demostró su capacidad goleadora:16 tantos en 22 partidos. En este recorrido después del Mundial de Rusia, tres jugadores que formaron parte del ciclo Scaloni parecen más pasado que presente. Uno es Benedetto (29 años), ahora en el Olympique de Marsella, solo una citado una vez por Scaloni para los amistosos antes Marruecos y Venezuela, cuando todavía era jugador de Boca. Apenas estuvo 21 minutos antes la Vinotinto. Con Jorge Sampaoli llegó a jugar cuatro encuentros y no marcó goles. Gio Simeone e Icardi hoy están más lejos que cerca de la Selección. Pero no se los puede descartar de ninguna manera. Primero por la edad. El hijo del Cholo, que pasó al Cagliari, tiene 24 años y el actual delantero del PSG, 26. Una buena temporada en sus clubes los puede catapultar de nuevo al seleccionado en pleno proceso de Eliminatorias e incluso antes del Mundial de Qatar en 2022, si finalmente Argentina logra el pasaporte. En el mapa futbolístico argentino de centrodelanteros no se divisan otras figuras en la mira de Scaloni en lo inmediato. Sin embargo, la experiencia indica que siempre puede haber sorpresas. Lo único que está claro que la 9 titular le pertenece a Lautaro Martínez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-tevez-alfaro-estratega_0_xMWwKLxt.html","date":"10/10/2019 - 22:02","title":"Carlitos Tevez y su relación con Gustavo Alfaro: “Yo no cuido mis palabras, soy políticamente incorrecto”","abstract":"El Apache profundizó sobre sus críticas al juego de Boca y afirmó que muchos comparten esa idea, pero también se encargó de elogiar al DT. “Siempre hacen una novela donde no la hay”, aseguró el delantero.","author":[],"key_words":"Carlos TevezBoca JuniorsGustavo Alfaro","body":"La declaraciones de Carlos Tevez criticando la forma de jugar de Boca <U+200B>hacían suponer que no todo estaba bien con Gustavo Alfaro. Pero más allá de esas contundentes afirmaciones, el Apache se encargó de repasar lo que piensa del estilo del Xeneize en la cena anual solidaria organizada por el club: \"Todos piensan igual, no dije algo que no correspondía. Todos en el Mundo Boca piensan igual. Este no creo que sea un momento donde uno tiene que especular. Hay que ser directo y saber que cuando tenemos un problema, se debe enfrentarlo y corregirlo. Cuando sabés eso, ya empezás ganando. Ahora estamos haciendo doble turno y queremos mejorar\". Justamente, Carlitos se expresó sobre la charla que tuvo con Lechuga sobre el rendimiento dentro del campo de juego. \"Lo hablé con el míster, ahora estamos trabajando. No sólo él y yo, todo el equipo lo habló. Cada uno dio sus sensaciones para ver cómo podemos mejorar, después es el míster el que busca el mejor funcionamiento para el equipo. Todo Boca tiene que salir adelante\", afirmó en TyC Sports el delantero. Tevez, además, brindó su punto de vista sobre por qué se generó una polémica alrededor de sus dichos. \"Yo no cuido mis palabras, soy políticamente incorrecto. Siempre hacen una novela donde no la hay, eso hace pensar a uno mejor las cosas. A mí no me molesto para nada, es un mensaje que doy para mis compañeros. Lo hablo íntimamente y para la gente. Hay que mejorar, es una opinión. Si ponen que estamos peleados... esto es el día a día de Boca, es la clase de periodismo que a veces se hace contra el club. A nosotros no nos afecta, estamos tratando de buscar el mejor funcionamiento para el 22 de octubre\", dijo el ex Juventus<U+200B>. Pero más allá de toda esas reflexiones, el campeón de la Copa Libertadores 2003 se encargó de elogiar a Alfaro mientras palpitaba lo que va a ser el mano a mano con River en La Bombonera. \"Creo que el plan que tengamos, con el esquema del míster, es muy importante. Es un gran estratega, que piensa todo. Y lo que él piense para ese partido, lo vamos a llevar a cabo como él diga\", tiró Carlos. Y agregó sobre el nuevo cruce con los dirigidos por Marcelo Gallardo<U+200B>: \"Hay que hacer todo simple, no volverse loco\". Pero, ¿qué pasa si no sale a la cancha de Boca en la vuelta como titular? \"Tampoco estoy desesperado por jugar, aunque obvio que quiero estar. La decisión es del míster y yo estoy muy bien, no quiero interferir en sus decisiones\", indicó. A su vez, aclaró: \"Uno puede comentar o dar una opinión, pero sabemos que estamos en Argentina y cada uno dice lo que piensa. Eso puede caer bien o mal, es importante que las cosas estén claras y el objetivo es ganar para pasar a la final\". Recibir newsletter  <U+200B>*El análisis de cara a la vuelta del 22 de octubre: \"Es un partido muy difícil. Uno no piensa que tenemos que hacer un gol en los primeros minutos porque sino se va diluyendo todo. No, son 90 minutos en los que tenemos que hacer nuestro mejor partido, tanto en ataque como en defensa. Pienso que Boca tiene que jugar bien. Si lo hacemos, vamos a estar más cerca de cumplir el objetivo y tenemos grandes chances\". *Las chances de estar desde el inicio en las estrategias probadas: \"No hay titulares ni suplentes. Estamos probando esquemas diferentes y el míster decidirá. No hay un equipo que esté listo ya para jugar con River, vamos cambiando. No tenemos un equipo que se perfile para ser titular contra River o Racing, estamos trabajando para tener ideas claras\". *Sobre el evento organizado por Boca: \"Es lindo poder hacer esta cena, para nosotros es importante poder estar y ayudar\". Carlitos, presente en la cena organizada por el Xeneize. (Rolando Andrade Stracuzzi)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-river-racing-arsenal-partido-marcha_0_DRE7jFzb.html","date":"10/10/2019 - 21:35","title":"¿Reprograman los partidos de Boca y River por Superliga?","abstract":"Los cruces del Xeneize contra Racing y del Millonario ante Arsenal pactados para el sábado 19 se disputarían un día antes. ¿El motivo? El pedido de la seguridad de la Ciudad de Buenos Aires por la marcha de Cambiemos.","author":[],"key_words":"Boca JuniorsRiver PlateSuperliga Argentina","body":"La vuelta al ruedo de Boca y River en la Superliga está pactada para el próximo sábado 19 de octubre, pero eso se podría modificar en las próximas horas. ¿La razón? El pedido de la seguridad de la Ciudad de Buenos Aires, porque ese mismo día se llevará a cabo la marcha de Juntos por el Cambio previa a las elecciones. Con ese panorama, la intención es que los encuentros del Xeneize con Racing (17.45) y el del Millonario contra Arsenal (20.00) se terminen reprogramando. Con ese contexto, desde la organización de la Superliga confirmarían que ambos partidos se pasarían para el viernes 18. Y eso acarrearía más cambios en la grilla de la fecha que se avecina. Recibir newsletter Hay que señalar que esos cambios también serán importantes para la planificación de Gustavo Alfaro y Marcelo Gallardo. Es que el martes 22, en La Bombonera, ambos disputarán la vuelta de la semifinal de la Copa Libertadores. ¿Cómo aprovecharán ese día extra para trabajar los entrenadores? Después de la reanudación de la Superliga, se viene el segundo capítulo del Boca-River de la Libertadores. l(Marcelo Carroll)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-celebra-cena-anual-solidaria-planteles-femenino-masculino_0_3brIe4gi.html","date":"10/10/2019 - 20:31","title":"Boca celebra su Cena Anual Solidaria con sus planteles femenino y masculino","abstract":"La cena se realiza en el sector L del estadio, donde se instaló un sobrepiso especial arriba de las plateas bajas.","author":[],"key_words":"Boca Juniors","body":"Boca está de festejo. En la Bombonera, celebra la octava cena Anual Solidaria, organizada por la Fundación Boca Social, con la presencia de todos los integrantes de los planteles profesionales de fútbol masculino y femenino, junto con las máximas autoridades del club. La cena se está efectuando en el sector L del estadio, donde se instaló un sobrepiso especial arriba de las plateas bajas y están ubicadas las carpas cerradas con vista a la Bombonera. Recibir newsletter Y en medio de la celebración, el presidente Daniel Angelici confirmó que no formará parte de la lista oficialista en las próximas elecciones. \"Es bueno que dé un paso al costado y apoye al oficialismo\", dijo en la transmisión oficial que está realizando TyC Sports. Y por supuesto, no esquivó el próximo Superclásico: \"Le pido al hincha que venga a alentar. Tenemos plantel y estamos seguros que vamos a pasar a la final”. <U+0001F4F7> ¡Las Gladiadoras ya están en la Bombonera! ¡Se viene la Cena Anual Solidaria 2019! <U+2728>#LaMitadMas1#LaHinchadaMasSolidaria <U+0001F44F> pic.twitter.com/kQK5ff86b4 También tuvo una extensa charla Carlos Tevez con el periodista Marcelo Palacios en la que desmintió cualquier conflicto interno con Gustavo Alfaro. \"Yo creo que el plan que tengamos y el esquema que proponga el 'mister' es muy importante. Sabemos que es un gran estratega, que piensa todo, y creo que lo que él piense en ese partido lo vamos a llevar a cabo como él lo diga\", expresó el Apache, quien acusó a una parte del periodismo de hacer una campaña anti-Boca. Por su parte, Eduardo Salvio habló de su lesión. \"El día que sentí la molestia en el entrenamiento pensé lo peor, que tenía que hacer todo lo posible para llegar a la vuelta. Nunca me iba a imaginar que iba a jugar unos minutos en el Monumental, hicimos todo lo que era posible con los médicos y el kinesiólogo\", afirmó. En tanto, también habló el candidato a presidente por el oficialismo Cristian Gribaudo. \"Todos queremos lo mejor para Boca, y lo mejor para el club es ganar el 22\", afirmó. Y agregó: \"Tenemos un planteo, un equipo y una concentración para ganar el partido y dar vuelta el encuentro. La rivalidad existe, el folclore existe y la cargada también, pero no tiene que pasar nunca el límite a la agresión\". El año pasado, con la Cena Solidaria se cubrió el 71% de lo invertido durante este año. En cada edición, lo recaudado va directamente destinado a los programas abiertos para la comunidad."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nacho-fernandez-river-copa-argentina_0_1tZGSvXt.html","date":"10/10/2019 - 19:12","title":"Nacho Fernández: “No subestimamos a nadie”","abstract":"El volante de River habló del duelo con Almagro, en el que jugarían los mismos 11 que ante Boca: “Hay que romper rápido el cero”.","author":[],"key_words":"River PlateIgnacio Fernández","body":"River quiere sumar su tercera estrella en la Copa Argentina y para eso deberá superar a Almagro, en el compromiso de este viernes en el Malvinas Argentinas desde las 20.30 (televisa TyC Sports). Pese a estar cumpliendo una mala campaña en la Primera Nacional (marcha último en su zona con cuatro unidades sobre 18 posibles), el Tricolor inspira respeto porque viene de ser verdugo de Boca y de Talleres en el certamen, e Ignacio Fernández, una de las piezas más importantes del conjunto de Gallardo, no quiere confiarse pese a la actualidad de cada equipo. \"<U+200B>No subestimamos a nadie y queremos pasar de fase para avanzar en una copa que es muy importante para nosotros\", avisó. Además, agregó: \"Imaginamos un partido cerrado de Almagro y saliendo de contra. Debemos romper el cero rápidamente y hacer nuestro partido\". Recibir newsletter El volante también comentó: \"Desde que arrancó el semestre que tenemos los objetivos claros, queremos pelear por todo\". Y al ser consultado sobre el desquite por Copa Libertadores frente a su máximo rival, Nacho aclaró: \"Nosotros estamos pensando en el partido de ahora, ya se pensará en los próximos, primero está Almagro. Estamos enfocados ciento por ciento en pasar de fase y no pensamos más allá de eso\". Nacho Fernández hizo referencia a su presente futbolístico y apuntó: \"Me siento bien. Ayudo al equipo, que está muy bien y se siente bien\". El ganador en el duelo en Mendoza avanzará a semis, donde enfrentará al vencedor de la llave entre Colón y Estudiantes de Caseros. Los 11 que jugarían son los que le ganaron 2-0 a Boca: Armani; Montiel, Martínez Quarta, Pinola, Casco; Enzo Pérez; Nacho Fernández, Palacios, De la Cruz; Borré y Suárez."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/linea-confidencial-lugar-deportistas-argentinos-denuncian-acoso-abuso_0_Je3QKbK7.html","date":"10/10/2019 - 19:06","title":"Línea Confidencial: el lugar donde los deportistas argentinos denuncian acoso y abuso","abstract":"Funciona desde 2018 y ya recibió 300 activaciones de atletas que buscaron ayuda. Cómo funciona.","author":"Sabrina Faija","key_words":"Abuso Sexual","body":"Bastarán dos clics. Con uno se abrirá la aplicación en el celular; con el otro, se iniciará un formulario de denuncia. La Línea Confidencial funciona desde 2018 y ya recibió 300 activaciones de atletas argentinos que acuden a ella por casos que van desde negligencia, homofobia o desórdenes alimentarios hasta abuso físico, psicológico y sexual. “De esos contactos llevamos abiertos aproximadamente 40 casos en las diferentes temáticas”, le dice a Clarín María Julia Garisoain, exremera, directora de la Comisión de Atletas del COA y titular del área de Fortalecimiento Institucional del ENARD. Además de la app, los atletas, entrenadores o dirigentes pueden comunicarse a través una línea telefónica directa (+54 9 11 5725 9296) y de un email (defensoria@enard.org.ar). Recibir newsletter La denuncia puede ser anónima. En ese caso, no se pedirá nombre ni apellido, como tampoco nacionalidad, organización a la que se está afiliado, ciudad de residencia, email ni teléfono. El cuestionario avanzará hasta los datos del individuo o entidad reportada y el hecho: qué pasó, cuándo y dónde. Se podrá, además, decir si cree que el hecho puede repetirse, si hay testigos y evidencia. La denuncia puede ser anónima y la puede realizar tanto el afectado como cualquier miembro del equipo o entorno. (Foto Lucia Merle) Entonces, solo restará apretar el botón de “enviar” para que el reporte llegue al Defensor del Becario / Beneficiario, un cargo creado para \"defender y proteger los derechos e intereses de todas las personas vinculadas a los beneficios otorgados por el Ente Nacional de Alto Rendimiento Deportivo\". Según indica el ENARD en su web, el Defensor del Becario / Beneficiario dará cuenta bimestralmente de sus actividades al Presidente del Directorio Ejecutivo y anualmente al Directorio Ejecutivo. Será a través de un informe que deberá contener el número y tipo de quejas y denuncias presentadas, de aquellas que hubiesen sido rechazadas y sus causas, de las que fueron objeto de investigación, de las medidas adoptadas para su resolución y del resultado de las mismas. La figura del Ombudsman, que proviene del derecho escandinavo y fue integrado al orden normativo argentino a través de la reforma constitucional de 1994, no es la única que participa de la toma de decisiones: \"Cuenta con el soporte de la comisión fiscalizadora y el asesoramiento legal y de los diversos departamentos especializados como el área de integridad y cumplimiento del COI\", explica Garisoain. No obstante, puede generarse una articulación con un organismo estatal, como el Programa Las Víctimas contra las Violencias del Ministerio de Justicia y Derechos Humanos de la Nación o la oficina Anticorrupción, ya que \"en caso de que el Defensor del Becario / Beneficiario tome conocimiento de un hecho presumiblemente delictivo de acción pública y/o privada, deberá comunicarlo de inmediato al Presidente del Directorio Ejecutivo, a fin de arbitrar los medios para hacer la denuncia correspondiente ante quien corresponda\". “La difusión de los casos, no solo deportivos sino de la comunidad en general, sirve para conocer la temática, reconocer las experiencias y conocer los canales de soporte y ayuda. Además, les saca el peso de creer que solo les pasa a ellos y esa ayuda a romper el silencio y pedir ayuda. Visibilizar las problemáticas es la forma de resolverlas y prevenirlas”, remarca Garisoain, quien fue olímpica en Atlanta 1996 y Sídney 2000.  La gimnasia artística de Estados Unidos, en la que ahora brilla Simone Biles<U+200B>, sufrió un cimbronazo en agosto de 2016 por una nota del diario The Indianapolis Star. Allí se contaba cómo el equipo de gimnasia no había denunciado de la manera correspondiente ni a tiempo los actos de abusos a menores por parte de los entrenadores. Rachael Denhollander la leyó y se convirtió, poco tiempo después, en ser la primera de las 156 mujeres que en el tribunal de Michigan denunciaron por abuso sexual a Larry Nassar, el médico de la selección estadounidense durante 30 años. “Mi formación como abogada me preparó para el proceso y la argumentación, pero nada podría haberme preparado para el dolor de ser la primera en publicar mis acusaciones. Perdí todo resquicio de privacidad. Hoy, más de 200 mujeres han culpado a Larry Nassar de abuso sexual. Pero esa cifra no es tan abrumadora como el hecho de que al menos catorce entrenadores, psicólogos o colegas habían sido notificados sobre sus agresiones”, escribió la exgimnasta en el New York Times tras la condena -dictada en enero de 2018- que mantendrá a Nassar tras las rejas hasta su muerte. Casi en simultáneo fue que el Comité Olímpico internacional creó una unidad especial contra el abuso sexual, con cuatro centros de recepción de denuncias en los Juegos de Invierno de Pyeongchang, y lanzó un Manual para la protección de los atletas ante el acoso y el abuso en el deporte. Ese documento le sirvió de base al ENARD para armar propia línea directa de denuncia. “La difusión de la línea directa es una de las claves para la construcción de un deporte justo y seguro”, agrega Garisoain. Y enumera las acciones que se realizan para conseguir dicho objetivo: “A través de la web, flyers, pósters, charlas, campañas en redes, mails, whatsapp, la app del ENARD y en las ediciones y soportes impresos del Área de Fortalecimiento del Enard dirigidos al EquipoARG”. También la temática “cuenta con un espacio en congresos, conferencias, encuentros y en todos los Entrenamientos Extra-cancha”, que comenzaron a hacerse antes de Buenos Aires 2018 para preparar a los atletas en su contacto con la prensa, el uso de sus redes sociales y prepararlos para la alta exposición mediática. “El canal -explica- se recibe con interés y atención, generando consultas sobre el funcionamiento y funcionalidad. De inmediato toman nota y registran la herramienta con gran aceptación integrándola a sus herramientas de carrera”. Más allá de las diferencias -sustancialmente en apoyo económico-, la Línea Confidencial funciona como lo hace en Estados Unidos el US Center for SafeSport, el centro pionero en el tema que se creó en 2017 con la intención de tener una sola agencia con el poder de investigar y deliberar acusaciones de malas conductas, en vez de que la responsabilidad recaiga en las federaciones. Allí, un informe reciente indica que hay un 55% más de reportes sobre abuso sexual y conductas impropias en 2019, en comparación con el año anterior. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/casamiento-rafael-nadal-maria-francisca-perello-companera-hace-14-anos_0_LeJ5LdbS.html","date":"11/10/2019 - 13:19","title":"El casamiento de Rafael Nadal: quién es Maria Francisca Perelló, su compañera desde hace 14 años","abstract":"Tiene 31 años, no usa redes sociales y es la Directora de Estrategia y Relaciones Institucionales de la Fundación Nadal.","author":[],"key_words":"Rafael NadalMallorcaTenis","body":"Rafael Nadal tiene 714 publicaciones en su cuenta de Instagram y solo en dos subió fotos a solas con Maria Francisca Perelló, su compañera desde hace 14 años. Una es del 23 de octubre de 2015 en Basilea y la otra del 7 de noviembre de 2016 en Sainte-Agnès. También aparece en otras tres: con familiares en la fiesta de Año Nuevo de 2016, con amigos en una playa en 2017 y con el rey Juan Carlos y la reina Sofía en julio de este año. Pero, ¿quién es Xisca, la mujer que el 19 de octubre se transformará en la esposa del tenista español? Nació el 7 de julio de 1988, dos años después que Nadal. Y en el mismo lugar: Manacor, al este de la isla de Mallorca. Su padre es el constructor Bernat Perelló y su madre, María Pascual, funcionaria del Ayuntamiento. Y el colegio de monjas La Pureza de María, el lugar que la conectaría para siempre con Nadal. Es que allí Maria Francisca conoció a María Isabel o simplemente Maribel Nadal, la hermana de Rafa, y quien se encargó de presentarlos. Recibir newsletter El noviazgo entre Maria Francisca y Rafael comenzó cuando eran adolescentes. \"Rafa y Xisca empezaron su relación en algún mes del año 2005. En sus primeras citas, y como él aún no era tan conocido, se mostraban juntos y cariñosos por la calle\", le contó una vecina al diario español El Mundo en una nota publicada en 2014. María Francisca Perelló y Maribel Nadal durante un partido en Wimbledon 2011. (Foto: AFP) Mientras Nadal viajaba por el mundo y ganaba su primer Roland Garros, Mery se embarcaba en un noviazgo a distancia. No dejó Mallorca y allí, en la Universitat de les Illes Balears (UIB), estudió Administración y Dirección de empresas sin que nadie supiera que su novio era el mejor tenista de España. \"Estaba obsesionada con esconder quién era su pareja, 'no digas a nadie de quién soy novia', nos pedía\", relató uno de sus profesores de la carrera. Compartía un piso con una compañera en Palma y todos los días viajaba en subte a la facultad. Cuando se recibió, se insertó en el mundo laboral: durante los meses del verano español de 2010 hizo prácticas en el departamento de comunicación de Endesa (Empresa Nacional de Electricidad Sociedad Anónima), en Palma de Mallorca. Sus superiores de entonces la califican como \"discreta, comprometida y accesible, además de puntual\". Ese mismo año se mudó a Londres para trabajar en IMG, una empresa deportiva ligada a Nadal. Su búsqueda allí fue especializarse en esponsorización, patrocinio y marketing deportivo. A la capital inglesa regresó un año después para trabajar en Mapfre, empresa con la que había colaborado durante la Copa del Rey de Vela en el Real Club Náutico durante el verano de 2011 en Palma. Con esa experiencia, y tras ocho años de noviazgo con el tenista, llegó a la Fundación Nadal en 2013 como responsable de los proyectos de integración social, primero, y luego fue nombrada Directora de Estrategia y Relaciones Institucionales. Allí, colabora estrechamente con la madre de su pareja, Ana María Parera, que es la presidenta de la fundación benéfica. Maria Francisca Perelló y Ana Maria Parera, la mamá de Nadal. (Foto: AP) Gracias a ese rol llegó a los medios, donde no es habitual verla. Le concedió hace un tiempo una entrevista a la cadena radial española Onda Cero, donde solo habló del rol de la fundación. \"Trabajamos en tres ámbitos: integración social, atención a jóvenes con discapacidad intelectual y talento. En los jóvenes con capacidades para el deporte llega un momento en que tienen que elegir entre centrarse en este o estudiar una carrera universitaria. Les damos la posibilidad de irse a Estados Unidos, donde la cultura permite combinar ambos aspectos para que no tengan que abandonar ningún área\", contó Perelló. Cada vez que puede, esta joven española que habla español, catalán e inglés acompaña a Nadal en el circuito. Casi siempre está acompañada de su suegra y de su cuñada. Y aunque no posa para los fotógrafos, siempre se la ve sonriente en la tribuna. Sin redes sociales que se le conozcan, mantiene su vida privada oculta al igual que Rafael Nadal. Intentarán, claro, que lo mismo ocurra el 19 de octubre cuando se casen en La Fortaleza de Mallorca y por eso ya les anticiparon a los invitados que no deben llevar celulares. En definitiva, quieren mantener el hermetismo que supieron construir en 14 años de relación. Maria Francisca Perelló, su compañera desde hace 14 años, durante la pasada edición de Wimbledon. (Foto: REUTERS) JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tyc-sports-recibio-distincion-senado-25-anos-aire_0_cHPgeW3t.html","date":"11/10/2019 - 12:41","title":"TyC Sports recibió una distinción del Senado por sus 25 años en el aire","abstract":"El canal fue distinguido con la mención “Domingo Faustino Sarmiento”. Además, muchos deportistas de renombre recibieron diplomas de honor.","author":[],"key_words":"TyC SportsLionel MessiManu Ginóbili","body":"Este jueves, en el Salón de los Pasos Perdidos del Congreso de la Nación, TyC Sports recibió la Mención de Honor “Senador Domingo Faustino Sarmiento” en reconocimiento a sus 25 años de trayectoria y a su compromiso permanente con el deporte nacional. Carlos Fridman, Gerente General de TyC Sports, sostuvo que “es un orgullo muy grande y una emoción inmensa recibir esta distinción que no solamente es un reconocimiento a la trayectoria sino que también es un reconocimiento a la audacia, a la innovación y al liderazgo”. Recibir newsletter Además, TyC Sports y el Senado distinguieron en conjunto a figuras del deporte que hicieron historia en los últimos 25 años. Ellos fueron Hugo Conte, Sergio Hernández, Juan María Traverso, Marcela Acuña, Sebastián Crismanich, Juan Curuchet y Matías Rossi. Los diplomas de Emanuel Ginobili, Paula Pareto y Luciana Aymar fueron retirados por el representante Carlos Prunes. Carlos Fridman es el CEO de TyC Sports. (Foto: TyC Sports. Por su parte, Lionel Messi, Emanuel Ginóbili, Gabriela Sabatini, Luciana Aymar, Santiago Lange, Paula Pareto, Sergio “Maravilla” Martínez, Omar Narváez, Delfina Pignatiello y Georgina Bardach se hicieron\" presentes\" en la ceremonia a través de videos donde agradecieron sus diplomas y felicitaron a TyC Sports por el reconocimiento. Deportistas y periodistas se vistieron de gala para recibir la mención de honor. (Foto: TyC Sports). La Mención “Senador Domingo Faustino Sarmiento” es la máxima distinción que el Senado entrega a personas y entidades del quehacer cultural, deportivo, profesional y académico en reconocimiento a su obra emprendedora destinada a mejorar la calidad de vida de sus semejantes, de las instituciones y de sus comunidades. El canal había presentado en septiembre su \"Libro de Plata\" que detalla los 25 años de la señal. Recorre la historia del canal desde la previa de su fundación hasta la actualidad."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emanuel-mammana-lesion-grave-zenit_0_br_wK0H4.html","date":"11/10/2019 - 12:12","title":"La mala racha de Emanuel Mammana: sufrió otra grave lesión en su rodilla","abstract":"El central del Zenit, quien en 2018 se había roto ligamentos y meniscos, sufrió una nueva lesión que podría tenerlo otros ocho meses afuera de las canchas.","author":[],"key_words":"Fútbol De RusiaMundial Rusia 2018Jorge Sampaoli","body":"La mala fortuna no lo deja en paz a Emanuel Mammana. El central del Zenit, que en marzo del 2018 había sufrido la rotura de los ligamentos y los meniscos de su rodilla izquierda, fue diagnosticado con una rotura parcial del ligamento cruzado anterior de la rodilla izquierda, según comunicó su club tras un diagnóstico preliminar. La misma se produjo el domingo, en lo que fue triunfo 3-1 del Zenit ante Ural como visitante, y que obligó a que el argentino fuera reemplazado a los 14 minutos de partido. Emanuel Mammana recibirá el tratamiento en Europa. Según una diagnosis preliminar, el defensor del Zenit fue diagnosticado con una rotura parcial del ligamento cruzado anterior de la rodilla izquierda.¡FC Zenit le desea a Emanuel un coraje y un rápido regreso al campo! <U+0001F4AA><U+0001F3FB><U+0001F1E6><U+0001F1F7><U+0001F499> pic.twitter.com/W9YHvOX9G2 ¿Cuáles son los pasos a seguir para el ex River? Viajará para someterse a más estudios a una clínica en Europa (el Zenit no informó a cuál ni de qué país). Si la lesión requiere operación, podría estar hasta ocho meses afuera de las canchas, detallaron. A preliminary diagnosis reveals that Mammana has suffered a partial rupture to the anterior crucial ligament within his left knee.Mammana will now travel to a European clinic where an in-depth examination will commence.If an operation is required he could miss up to 8 months. pic.twitter.com/W8SOKYiQsO Mammana había vuelto a jugar en septiembre del año pasado tras esa lesión que lo descartó definitivamente para el Mundial, ya que estaba en consideración de Jorge Sampaoli para ser convocado. Su regreso se había dado el 26 de septiembre, en el 4-0 del Zenit al Volgar por la Copa de Rusia. En la actual temporada había disputado apenas cuatro partidos ya que no venía siendo titular para el DT Sergei Semak. Recibir newsletter"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agenda-deportiva-fin-semana_0_UeA7Lkxd.html","date":"11/10/2019 - 11:55","title":"La agenda deportiva del fin de semana","abstract":"A pesar de no disputarse la fecha por la Superliga, habrá acción por Copa Argentina, jugará la Selección, la Libertadores de fútbol femenino, tenis, rugby, automovilismo y boxeo.","author":[],"key_words":"Copa ArgentinaMasters 1000Mundial De RugbyTurismo CarreteraSelección Argentina De FútbolFútbol Femenino","body":"Comienza un fin de semana ideal para todos los fanáticos del deporte, aunque no habrá fecha de fútbol por la Superliga ni tampoco acción en las principales ligas europeas, ya que se está desarrollando la doble Fecha FIFA. Sin embargo, este viernes, River se enfrentará a Almagro por los cuartos de final de la Copa Argentina, en Mendoza, buscando prolongar su invicto en el torneo y llegar a la instancia semifinal. Y con el atractivo de la vuelta de Juanfer Quintero, quien arrancará desde el banco de suplentes. Además, por las Eliminatorias a la Eurocopa 2020, República Checa se enfrenta a Inglaterra; Portugal, a Luxemburgo; y e Islandia, a Francia, el último campeón del mundo. En el deporte de los puños, Diego Ramírez y Néstor González pelearán por el título mundial juvenil welter, corona vacante de la Federación Internacional de Boxeo (FIB). Este sábado ya arranca el fútbol de Ascenso de nuestro país con los apasionantes torneos de Primera Nacional y Primera B Metro. Además, se disputará la cuarta fecha de la Primera División del fútbol femenino con San Lorenzo vs. S.A.T. También se conocerán los finalistas del Master 1000 de Shanghai. Recibir newsletter El domingo, la Selección Argentina de fútbol, que viene de empatar 2-2 contra Alemania, jugará un amistoso en Elche (España) ante Ecuador. Y UAI Urquiza comenzará su participación en la Copa Libertadores femenina, en Ecuador, enfrentando a Santiago Morning de Chile. Asimismo, habrá acción en el TC 2000, el Turismo Carretera, el TC Pista y el Gran Premio de Japón de la Fórmula 1. A su vez, el Mundial de Rugby de Japón continuará con su desarrollo tras la cancelación de dos partidos por la llegada del tifón Hagibis al país asiático este sábado. Cerrando el fin de semana largo, el lunes tendrá en la agenda deportiva a los partidos de la Primera Nacional, Primera B Metro, las Eliminatorias de la Euro y Huracán-Boca, por el torneo de fútbol femenino"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eliminatorias-eurocopa-2020-cristiano-ronaldo-va-record_0_3_LNiXMx.html","date":"11/10/2019 - 11:49","title":"Eliminatorias para la Eurocopa 2020: Cristiano Ronaldo va por otro récord","abstract":"Este viernes continúan los choques en busca de la clasificación. Portugal recibe a Luxemburgo y el campeón mundial, Francia, visita a Islandia, entre otros encuentros.","author":[],"key_words":"Selección De Fútbol De FranciaSelección De Fútbol De PortugalSelección De Fútbol De InglaterraCristiano Ronaldo","body":"Este jueves seguirá la acción en las Eliminatorias para le Eurocopa 2020 con 7 partidos, entre los que destacan: Islandia-Francia, Portugal-Luxemburgo y República Checa-Inglaterra. Todos los encuentros se disputarán desde las 15.45 de Argentina. En el Grupo B, Portugal tiene un partido menos que el resto de las selecciones y, con 8 puntos, se encuentra a 5 unidades del líder Ucrania, que recibe a Lituania para seguir estirando la diferencia. Los vigentes campeones de la Eurocopa recibirán a Luxemburgo. En ese encuentro, en caso de convertir -al menos- un tanto, a sus 34 años, Cristiano Ronaldo alcanzará los 700 goles en su carrera. La Selección de Portugal festejando la obtención de la Eurocopa de Francia 2016 (EFE/Georgi Licovski). El campeón del mundo, que comparte la cima del Grupo H con Turquía -que recibirá a Albania- visitará a Islandia en un duelo clave para el local. Es que los que empataron con Argentina en el último Mundial de Rusia, se encuentran tres puntos por debajo de los líderes y sigue con aspiraciones de meterse en la Euro del año que viene. Sin dos de sus máximas estrellas, Paul Pogba y Kylian Mbappé ni su arquero titular, Hugo Lloris (todos marginados por lesión), Les Bleus <U+200B>intentarán conseguir la victoria de la mano de Antoine Griezmann para quedar bien parados en la zona de clasificación. Pogba y Mbappé no estarán presentes esta tarde, frente a Albania. (Foto: EFE/Alberto Estévez). Inglaterra, que a pesar de tener un partido menos lidera el Grupo A con 12 puntos, visitará a su escolta, República Checa, que tiene tres unidades menos. En caso de ganar, los semifinalistas de la Copa del Mundo pasada tendrán prácticamente sellada su clasificación al torneo continental más importante de selecciones de Europa. Inglaterra visitará a República Checa. (Foto: EFE/Andy Rain). Mientras que, los checos no quieren perderle pisada a los británicos, ni que Kosovo -que tiene 1 punto menos- les arrebate la segunda colocación que les permite sellar el pasaporte a la Euro. Para completar la fecha y solo porque la agenda así lo dicta -ninguno de los 4 tiene chances de clasificar al torneo- por el Grupo A, Montenegro recibirá a Bulgaria y por el H, Moldavia visitará a Andorra."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/amistoso-sudamericano-luis-suarez-edinson-cavani-uruguay-recibe-peru_0_VrYz1q1Y.html","date":"11/10/2019 - 11:34","title":"Amistoso sudamericano: sin Luis Suárez ni Edinson Cavani Uruguay recibe a Perú","abstract":"Se verán las caras por primera vez desde su enfrentamiento en los cuartos de la Copa América, donde los peruanos ganaron por penales.","author":[],"key_words":"Selección De Fútbol De UruguaySelección De Fútbol De PerúRicardo GarecaOscar Tabárez","body":"Uruguay recibirá a Perú en el estadio Centenario de Montevideo desde las 20, en uno de los amistosos más atractivos de la jornada. Será el primero de los dos encuentros que protagonicen en esta doble fecha FIFA: la revancha será el próximo martes, en Lima. Uruguay recibirá a Perú en el Centenario. (Foto: AP/Ricardo Mazalan) A las ausencias de Edinson Cavani y Luis Suárez se sumó la de Giorgian De Arrascaeta: el talentoso enganche del Flamengo se lesionó en la ida de las semifinales de la Copa Libertadores frente a Gremio. Los históricos delanteros uruguayos estarán ausentes. (Foto: Reuters/Ricardo Moraes). Con un equipo renovado los Charrúas intentarán vencer a quienes fueron sus verdugos en la última Copa América de Brasil. En un partido con un dominio arrasador de los dirigidos por Óscar Tabárez, en donde le anularon tres goles con la utilización del VAR, Perú se impuso por penales y aplastó los sueños uruguayos. Es por eso que se espera un recibimiento hostil para los visitantes, esta noche, en el Centenario. Los peruanos celebrando la clasificación a semis. (Foto: EFE/Mauricio Dueñas Castañeda). Luego, en semis, los dirigidos por Ricardo Gareca golearon 3-0 a Chile y, en la final -con dudosos errores arbitrales- cayeron frente al local, Brasil por 3-1. Con el recambio a flor de piel se empezará a ver para que están Perú y Uruguay, de cara a la Copa América de Argentina y Colombia 2020 y a las Eliminatorias para Qatar 2022."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bottas-domino-primer-dia-japon_0_QIT3J9lR.html","date":"11/10/2019 - 11:22","title":"Valteri Bottas ganó la clasificación y podría arrancar primero en Japón debido al tifón Hagibis","abstract":"El finlandés fue el más rápido en la primera clasificación y podría conservar la Pole en caso de no disputarse el entrenamiento previo a la carrera de este domingo.","author":[],"key_words":"Fórmula 1JapónValtteri Bottas","body":"La Fórmula 1 puso en marcha su actividad para el Gran Premio de Japón, donde el Mercedes de Valtteri Bottas se quedó con lo más rápido de este día viernes. Fue fundamental para él salir primero, ya que la clasificación de mañana sábado fue reprogramada para el domingo (antes de la carrera) por el tifón Hagibis y podría no disputarse. En el primer entrenamiento, Bottas marcó un tiempo de 1m28s731, segundo se ubicó Lewis Hamilton (Mercedes) a una diferencia de 76 milésimas y tercero Sebastian Vettel (Ferrari) a 98 centésimas. Mientras que completaron los mejores cinco Charles Leclerc (Ferrari) y Max Verstappen (Red Bull Honda). Recibir newsletter En el segundo ensayo de la jornada, el Mercedes de Bottas nuevamente fue la referencia con un registro de 1m27s785, y dejó como escolta a Hamilton a una diferencia de 10 centésimas. Tercero fue Verstappen a 281 milésimas. Cuarto se ubicó Leclerc y quinto Vettel. Este último entrenamiento del viernes puede tener mucha importancia si no llega a realizarse la clasificación este domingo a la mañana por el tifón Hagibis, ya que los Comisarios Deportivos determinaron que si no se lleva a cabo la sesión clasificatoria, se ordenará la grilla de partida con las posiciones del segundo ensayo. Valtteri Bottas podría beneficiarse con el tifón. (Foto: Reuters/Issei Kato). En este sentido, Valtteri Bottas encabezaría la grilla de salida en caso de no disputarse la clasificación de este domingo, que quedó en duda por el tifón. Por este mismo fenómeno climático, fueron afectados los partidos de este sábado del Mundial de Rugby que también se juega en Japón. <U+200B>Valtteri Bottas (FIN/Mercedes) 1:27.785 (33 vueltas) Lewis Hamilton (GBR/Mercedes) 1:27.885 (34) Max Verstappen (NED/Red Bull-Honda) 1:28.066 (24) Charles Leclerc (MON/Ferrari) 1:28.141 (28) Sebastian Vettel (GER/Ferrari) 1:28.376 (37) Alexander Albon (THA/Red Bull-Honda) 1:28.402 (34) Carlos Sainz Jr (ESP/McLaren-Renault) 1:29.051 (29) Sergio Pérez (MEX/Racing Point-Mercedes) 1:29.299 (28) Pierre Gasly (FRA/Toro Rosso-Honda) 1:29.354 (34) Lando Norris (GBR/McLaren-Renault) 1:29.358 (35) Kimi Räikkönen (FIN/Alfa Romeo Racing-Ferrari) 1:29.477 (29) Daniil Kvyat (RUS/Toro Rosso-Honda) 1:29.512 (35) Romain Grosjean (FRA/Haas-Ferrari) 1:29.553 (28) Lance Stroll (CAN/Racing Point-Mercedes) 1:29.597 (27) Antonio Giovinazzi (ITA/Alfa Romeo Racing-Ferrari) 1:29.651 (33) Kevin Magnussen (DEN/Haas-Ferrari) 1:29.749 (31) Daniel Ricciardo (AUS/Renault) 1:29.859 (30) Nico Hülkenberg (GER/Renault) 1:30.334 (29) Robert Kubica (POL/Williams-Mercedes) 1:30.916 (35) <U+200B>George Russell (GBR/Williams-Mercedes) 1:31.071 (36) "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/roger-federer-novak-djokovic-despidieron-shanghai-rafael-nadal-volvera-numero-1_0_0LyXCsZv.html","date":"11/10/2019 - 11:13","title":"Roger Federer y Novak Djokovic se despidieron de Shanghai y Rafael Nadal volverá a ser el número 1","abstract":"El suizo perdió la compostura y fue penalizado con la quita de un punto por arrojar pelotas a la tribuna disconforme por su actuación.","author":[],"key_words":"Roger FedererRafael NadalNovak DjokovicMasters De Londres","body":"Roger Federer se despidió del Masters 1000 de Shanghai. El suizo, número 3 del ranking ATP, fue eliminado este viernes en los cuartos de final a manos del alemán Alexander Zverev, por 6-3, 7-6 (7), 6-3, tras un tenso partido en el que el suizo fue penalizado por el juez de silla quitándole un punto. El tenista suizo ya se había consagrado campeón de este certamen en dos oportunidades y se perfilaba como uno de los favoritos a quedarse con el título. Sin embargo, no tuvo el mejor de los días y esto se vio reflejado en una acción particular, en la que comenzó a tirar pelotas a las tribunas, desmostando su fastidio por el mal tenis que estaba desplegando. Ese fue el motivo por el cual fue castigado. El alemán se mostró sólido desde el primer momento. (Foto: Reuters/Aly Song). Diferente a Federer, el alemán, que está sexto en el ránking de la ATP, mostró que estaba sólido desde que empezó el partido. Desplegó su mejor tenis, aunque, por  sus propios nervios, no pudo definir el match en dos sets, debido a que cometió algunos errores no forzados. Zverev, que había ganado el primer parcial por 6-3, estaba ganando 6-5 el segundo con el saque a su disposición y con dos match points a favor, pero el suizo lo quebró y lo obligó a jugar un tercer set. El tercer set fue en el que Federer desató todo su fastidio y discutió reiteradas veces con el umpire, quien finalmente lo penalizó por arrojar pelotas a la tribuna. Zverev aprovechó el mal momento del suizo y se llevó el partido en dos horas y cuatro minutos. Recibir newsletter El número 6 del mundo consiguió el primer triunfo frente a un top ten esta temporada y se enfrentará este sábado en semifinales con el ganador del partido entre el italiano Matteo Berrettini (13°) y el austríaco Dominic Thiem (5°). Otro que quedó en el camino rápidamente fue Novak Djokovic, quien perdió este viernes ante Stefanos Tsitsipas (el griego derrotó al Big 3 en esta temporada), en cuartos de final, por 3-6, 7-5 y 6-3. Por esto, el lunes 4 de noviembre, el serbio -que fue campeón del Master 1000 de Shanghai en 2018- perderá puntos y le cederá el primer puesto del ranking ATP a Rafael Nadal, actual número 2. Novak Djokovic dejará de ser el número 1 el próximo 4 de noviembre. (Foto: AFP/Noel Celis). El español se vio beneficiado por el sistema que utiliza la ATP a pesar de no haber disputado el torneo chino por tener una inflamación en su mano izquierda. Con la derrota de Nole, se aseguró volver a lo más alto del ranking, una posición que no ocupaba desde el 29 de octubre del año pasado. Esta semana, Nole arrancó 1140 puntos por encima de Nadal. En su paso por Shanghai, dejó en el camino 820 puntos, que se actualizarán el próximo lunes. La diferencia de 320 unidades se mantendrá pero a falta de un mes, el español ya tiene la certeza de que volverá a la cima. El torneo que se aproxima para ambos es el Master 1000 de París Bercy, en el que Djokovic deberá defender su título de campeón y Nadal, como no lo jugó el año pasado, intentará sumar lo máximo posible. Sin embargo, pase lo que pase, lo importante es que el serbio perderá otros 1000 puntos correspondiente a la Copa de Maestros 2018. En esa competencia, Djokovic había llegado a la final, pero perdió ante Alexander Zverev. Así, Nadal volverá al número 1 del ranking el próximo 4 de noviembre, por lo menos durante dos semanas hasta que finalice la Copa de Maestros en Londres, que se disputará entre el 9 y el 17 del mismo mes. Fuente: agencias."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/uai-urquiza-juega-copa-libertadores-femenina-medio-crisis-economica-politica-ecuador_0_ndSvXO_w.html","date":"11/10/2019 - 9:32","title":"UAI Urquiza juega la Copa Libertadores femenina en medio de la crisis económica y política en Ecuador","abstract":"El plantel ya está instalado en Quito, epicentro de las protestas contra las medidas tomadas por el presidente Lenín Moreno. Debuta el sábado.","author":"Sabrina Faija","key_words":"Fútbol FemeninoUAI Urquiza","body":"Hay humo, bombas de estruendo, balas de goma. Hay represión. También hay fuego y barricadas. Las imágenes que llegan desde Quito son el reflejo de una crisis política y económica que vive Ecuador luego de que el presidente Lenín Moreno<U+200B> anunciara una reforma económica producto del acuerdo alcanzado con el Fondo Monetario Internacional. A raíz de eso, el Gobierno optó por cambiar su sede de Quito a Guayaquil, en la costa. En medio de ese clima violento, un club argentino, UAI Urquiza, jugará la Copa Libertadores femenina<U+200B> en Quito. La Conmebol dio las garantías para que el torneo -que a diferencia del masculino se juega en una única sede durante dos semanas- se dispute y por eso el equipo viajó a Ecuador el miércoles, previa escala en Lima. Recibir newsletter Hubo, sin embargo, un cambio de último momento. El plantel que se clasificó al torneo como campeón argentino se iba a alojar en un hotel del centro pero, por las manifestaciones que se suceden a diario en la ciudad, se decidió el traslado a un complejo deportivo que las mantendrá aisladas y seguras: la Casa de la Selección Ecuatoriana de Fútbol, en la periferia de la ciudad. El plantel se instaló allí el miércoles: llegó escoltado desde el Aeropuerto Internacional Mariscal Sucre, un trayecto de casi 40 kilómetros, y realizó un entrenamiento liviano. El jueves, en tanto, hubo doble turno, con práctica de fútbol de cara al debut del sábado. En el predio ubicado en El Batán hay seguridad privada. \"Estamos en un lugar único, muy bueno, en el que la gente nos hace sentir como en casa. La situación en el país es difícil pero estamos aislados de los disturbios\", dice a la distancia Germán Portanova, el DT de UAI Urquiza. En diálogo con Clarín, explica que \"en los ecuatorianos se siente\" lo que vive el país por estos días y que muchos le pidieron \"disculpas por la situación que atraviesa el país\". \"La seguridad les corresponde a la Conmebol y a la Federación Ecuatoriana. Imagino que si hicieron viajar a los planteles ven que existe la posibilidad no solo de jugarlo sino de responder a la seguridad de cada una de las jugadoras y los integrantes de los cuerpos técnicos que viajaron a Ecuador\", agrega Ricardo Pinela, vicepresidente del club, desde Buenos Aires. Con el plantel viajó el director deportivo, Eduardo Rossi, y las recomendaciones de los dirigentes a las jugadoras -aclara Pinela- fueron \"las lógicas\": \"Moverse juntas, tener cuidado con los desplazamientos en micro, los movimientos que puedan existir en la calle si estamos en pleno centro como estaba previsto. Ellas tienen idea clara de lo que es la seguridad de un plantel y más que eso nosotros no podemos hacer. Imagino que Conmebol tiene garantizada toda la seguridad de los planteles para poder disputar la Copa Libertadores con normalidad\".  Mientras que las mujeres jugarán al fútbol desde este viernes, cuando la Copa Libertadores se ponga en marcha, los hombres no. Así lo definió la misma Federación Ecuatoriana de Fútbol que organiza la Copa Ecuador masculina y el torneo continental femenino. El domingo 6 de octubre, a través de un comunicado publicado en las redes sociales, se informó desde la FEF que se iba a presentar una \"nueva programación\" para los partidos que faltan disputarse en la Copa Ecuador. <U+26BD><U+FE0F> @FEFecuador busca precautelar la integridad y seguridad de jugadores e hinchas y da a conocer lo siguiente: pic.twitter.com/8aumqdRtAn La decisión se tomó para \"precautelar la integridad y seguridad de jugadores e hinchas\". Uno de ellos involucraba a la Liga Deportiva Universitaria de Quito, cuyo estadio es una de las sedes de la Copa Libertadores (el otro es el Olímpico Atahualpa). En cambio, el martes 8, la Conmebol sacó un comunicado para confirmar la realización de la competencia femenina. Allí indicó que está en \"constante contacto con los organizadores\", que \"la Federación Ecuatoriana de Fútbol está comprometida con la seguridad del torneo, garantizando la seguridad de jugadores, oficiales y entrenadores\" y que \"la realización del torneo se mantiene según la programación inicial\". Comunicado Oficial: Copa Conmebol Libertadores Femenina - Ecuador 2019 pic.twitter.com/VP4gr04X43 Justamente en el Rodrigo Paz Delgado debutará UAI Urquiza el sábado frente a Santiago Morning, de Chile, a las 19 de Argentina. Por el grupo D luego enfrentará al colombiano Deportivo Independiente Medellín (martes 15 a las 21.30) y al peruano Municipalidad Distrital de Majes (viernes 18 a las 21.30), también en la cancha del LDU. \"La preparación realmente es muy buena pero el grupo D es muy difícil\", remarca Portanova y describe a los rivales. \"Santiago Morning es el último campeón de Chile y tiene cinco o seis jugadoras de selección. Se ha formado para ganar la Copa\", destaca sobre el primero. De Independiente de Medellín, el entrenador explica que es una fusión con Formas Íntimas, \"un equipo que siempre fue muy bueno en Colombia y ahora tiene recursos económicos, por lo que han traído varias jugadoras de la selección colombiana\". \"El equipo peruano es el último campeón de Perú y también es un rival de cuidado, más allá de lo que puede ser el fútbol peruano porque por la altura un planteo de pararse atrás y salir de contra puede ser peligroso para cualquier equipo si no estamos concentrados\", agrega sobre Municipalidad Distrital de Majes. \"Nosotros vamos a intentar jugar, Dios quiera que se nos den los partidos como pensamos y ojalá predominemos. Nos enfrentamos a los mejores pero estamos con mucha ilusión y fe. Es fútbol y el fútbol es una incertidumbre\", concluye Portanova. Los mejores dos de cada grupo avanzarán a cuartos de final. Acá, el fixture completo.  La policía de Ecuador reprime a los manifestantes. (Foto: REUTERS/Ivan Alvarado) El origen de las protestas es la reforma económica anunciada por Moreno el pasado 1 de octubre fruto del acuerdo alcanzado con el Fondo Monetario Internacional para conseguir una inyección de 4.200 millones de dólares para el país. A cambio, el gobierno anunció el final de un subsidio para combustibles, lo que supuso un aumento de los precios del 123% y fue el detonante de las protestas que han llevado a Moreno a declarar el estado de emergencia el 3 de octubre, luego de los enfrentamientos entre policías y militares y los saqueos. Esta semana, además, se sumaron las protestas indígenas. Ante las nuevas movilizaciones el Gobierno optó por cambiar su sede de Quito a Guayaquil, en la costa, y luego de que los manifestantes irrumpieran en el Parlamento el martes decretó el toque de queda nocturno y parcial en todo el territorio. Desde entonces, según informes proporcionados por fuentes oficiales u organismos independientes, cinco personas murieron en medio de las protestas y más de 800 fueron detenidas. Además, el Ejecutivo acusa al expresidente Rafael Correa de haber orquestado estas protestas para debilitar a Moreno, quien hace dos años y medio fue su candidato a las elecciones y ahora es su principal rival político. Un funeral en la calle de Quito. (Foto: REUTERS/Daniel Tapia)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/colon-historia-hincha-condenado-sufrir-siempre-_0_SwatvnrO.html","date":"11/10/2019 - 9:02","title":"Colón y la historia de un hincha condenado a sufrir... ¿siempre?","abstract":"Sergio Rubín, periodista de Clarín y fanático sabalero, sueña con la gloria.","author":"Sergio Rubin","key_words":"Colón De Santa Fe","body":"Cuando siendo preadolescente comencé a ir a la cancha del club que con el que simpatizaría para siempre sufría no solo por la suerte de mi equipo, sino pensando que los tablones de la tribuna –que se arqueaban como si fueran de goma- un día no resistirían la pasión de los hinchas y nos vendríamos abajo. Por suerte, el presagio no se cumplió –hace rato que aquella estructura es parte del pasado del estadio-, pero el sufrimiento futbolístico perdura. Como a todos los que somos fans del Club Atlético Colón de Santa Fe. Y que embargó a los que lo fueron, ya que acompaña desde el fondo de la historia del club. Porque si bien pasión sobra –es el octavo club más convocante de la primera división y entre los cien en el mundo-, las copas siguen esperando. Para decirlo sin vueltas: con 104 años de trayectoria –aunque recién accedió a la primera división en 1965- nunca obtuvo un campeonato en la máxima categoría y, menos aún, internacional. Por eso, ningún sabalero -como se nos llama por los peces que abundan en la zona- quería irse a dormir en Santa Fe la noche del 26 de setiembre pasado, cuando en un partido de contornos épicos venció por penales al Mineiro en el partido de vuelta de la semifinal de la Copa Sudamericana, en el esquivo para los equipos argentinos estadio Mineirao, de Belo Horizonte. Recibir newsletter Después de un primer tiempo dominado por los locales -tuvo el 70 % de posesión de la pelota-, un gol de ellos y otro en el segundo tiempo, la suerte de Colón parecía sellada. Hasta que un penal para los visitantes pateado por el formidable Pulga Rodríguez empardó el resultado de ida en Santa Fe y abrió el camino a los penales. Dos atajadas del otro titán de Colón, el uruguayo Leonardo Burián, terminaron haciendo estallar el fervor de los sabaleros. Porque, digamos la verdad, no lo podíamos creer: dimos vuelta lo que parecía imposible, una derrota segura. Como bien lo reflejó Clarín al día siguiente, la hazaña de haber pasado por primera vez a la final de un torneo internacional encerró otra historia emotiva dentro de la gran historia: el largo abrazo entre el Pulga y Burián atravesados por el dolor por la pérdida reciente de seres queridos. El arquero sufrió hace unos meses la muerte de su hermano en un accidente en su natal Melo. Y el Pulga, la de su padre tras una larga enfermedad apenas una semana atrás. Aun así, Burián voló a lo Superman bajo los tres palos y el Pulga pateó dos penales a lo Messi. El éxito futbolístico no sustituye el dolor inmenso, pero esta vez no impidió sacar todo el temple y recibir la justa retribución, que obró como un bálsamo. Le habían ganado al Mineirao, pero sobre todo a la adversidad. Tras aquella noche inolvidable, entre los colonistas empezaba a escribirse otro capítulo, por ahora con final abierto. Éramos muchos los que queríamos estar el 9 de noviembre en Asunción para presenciar la final en “La Olla”, como se lo llama al estadio de Cerro Porteño, ante el muy respetable Independiente del Valle de Ecuador, que dejó en el camino a River, Boca y Corinthians, entre otros. Pero estar implicaba sortear una serie de desafíos, sobre todo para los que no estamos nada acostumbrados a una final. Primero: “pelear” contra la web de la Conmebol para obtener la entrada. Es que en las siguientes horas había colapsado, no permitía completar la operación y los mejores lugares se iban ocupando. Al final, la perseverancia dio sus frutos. Para los que vamos desde Buenos Aires, las dificultades continuaron con la gestión del vuelo. El sitio de Aerolíneas establecía para la ida los días previos y la vuelta los posteriores una tarifa de 33 mil pesos por viaje... ¡66 mil en total! Así que hubo que optar por Formosa y hacer por tierra el resto, al fin de cuentas solo 150 km. Mientras tanto, 30 mil santafesinos –muchísimos más que los 1.500 ecuatorianos por la cercanía con Asunción- conseguían sus entradas y se preparaban para ir en auto, combis y colectivos chárter. Claro que no todos los sabaleros que se apuntaron contaban con los recursos así que salieron a vender muebles, electrodomésticos y motos, generando una oferta de bienes inesperada en la capital santafesina en plena recesión. Los hoteles buenos y baratos eran otro trabajoso objetivo. Los fans santafesinos tuvieron –y tienen- un trastorno adicional. El ministerio de Salud de la provincia salió a advertir sobre brotes de sarampión y fiebre amarilla en el sur de Brasil. Por tanto, aconsejó vacunarse. Y ahora lo que colapsó no fue la página web de la Conmebol, sino los centros sanitarios. Pero, bueno, todo sea por estar junto a Colón en la final y quizá asistir a un hito en su historia. Una historia que conoció jalones como cuando Eva Perón inauguró en 1946 el actual estadio, que llevaba su nombre, pero que la Revolución Libertadora quitó en su torpe intento de borrar todo vestigio peronista. Y el increíble triunfo en 1964 en un amistoso por el ascenso a la segunda división ante el Santos de Pelé, por entonces campeón del mundo y con 43 partidos invicto (Si, leyó bien, le ganó al Santos de Pelé). Atrás quedan recuerdos menos gratos como el descenso en 1981 a la B, permanencia que duró 14 años, la inundación de la cancha en 2003, que llegó a tapar los arcos y el desfalco de un presidente del club que se escapó del país. O, más acá, la derrota de este fin de semana ante su clásico adversario: Unión. Pero a ningún colonista le pesó mucho esta vez el revés. Toda la atención está puesta en la final de la Sudamericana que para un club “chico” tiene más mérito por su escasez de recursos. Habrá que ver si la alegría vence al sufrimiento. Un sufrimiento que en mi caso empezó en un tablón que se arqueaba, pero que sostuvo una pasión que, casi medio siglo después, sigue firme."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sergio-hernandez-argentina-politica-deportiva-_0__i6th7_t.html","date":"11/10/2019 - 7:05","title":"Sergio Hernández: “En Argentina no hay política deportiva”","abstract":"El entrenador quiere que el deporte llegue a las escuelas, que se ayude a los clubes, que haya más infraestructura y que el apoyo no dependa de resultados.","author":"Hernán Sartori","key_words":"Sergio HernándezMundial De BásquetbolBásquetSelección Argentina De BásquetbolDeporte Inclusivo","body":"El deporte argentino de alto rendimiento es un milagro. Miles de sueños echan a volar desde pibes, se entrenan, se fogonean y chocan contra la falta de apoyo para el empujón inicial. Y aún sin infraestructura de elite en cantidad, con deportistas que trabajan para subsistir, a sabiendas de que sus cuerpos tienen una vida útil, se logran resultados memorables. -¿Coincidís en que es un milagro, Sergio? Recibir newsletter -Es un milagro. ¿En qué triunfamos? No nos engañemos. Como triunfamos en los deportes colectivos que nos gustan, creemos que somos exitosos a nivel deportivo mundial. No lo somos. Nos va bien en algunos deportes de conjunto que se juegan con la pelota: hockey, fútbol, hoy el básquet, Los Pumas, el vóley, el handball<U+200B>... Son los que están contenidos en los clubes. -Y el deportista argentino tiene un plus por la lucha cotidiana. -Yo no sé si es porque este país tiene un mix de razas o porque fuimos y somos permanentes sobrevivientes, pero tenemos un nivel competitivo tan exacerbado que logramos cosas que no deberíamos lograr. En el básquet no somos altos, no somos atléticos, no somos tan rápidos... Pero queremos ganar. ¿Qué hacemos? Si a un jugador le decís que debe ser tremendamente disciplinado, respetar la ciencia del juego, cumplir cada detalle, jugar cada pelota como si fuera la última y entrenarse cuando los otros duermen, te responde: “¿Y de esa manera yo puedo competir? Bueno, sí, listo, vamos\". -Y tenés que hacer al de al lado mejor que vos. -Claro. Tenés que respetar roles y jerarquías, dejarte liderar y liderar. “¿Vos me decís que así puedo ganar? Bueno, dale, vamos con eso”, te dicen. Son indicadores de por qué el deporte argentino de conjunto logra lo que logra. Pero cuando vamos a unos Juegos Olímpicos nos venimos 28º en el medallero. Si eso es ser bueno en lo deportivo, tengo mis dudas. El deporte argentino de alto rendimiento es una faceta. El deporte social, escolar y de desarrollo de talentos es otra cosa. Es tierra necesariamente del Estado, que debe hacerse fuerte en la inclusión. Entonces Oveja va al grano: “En Argentina no hay política deportiva y por lo tanto no hay cultura deportiva. ¿Qué es el deporte en Argentina? ¿Cómo se lo considera? ¿Dónde está ubicado?\" -En los clubes. -Sí, es uno de los países en el mundo en el que quedan clubes, con todo lo que eso significa. El Estado descansó siempre en los clubes y eso hace que tengamos un muy poquito porcentaje de la población joven haciendo deporte federado. Y en los clubes se juega a la pelota. Por eso no tenemos cantidad de atletas. \"En Argentina no hay política deportiva\", sentencia Sergio Hernández.\nFoto: Guillermo Rodríguez Adami -¿Hay tiempo para dar vuelta este escenario? -A tiempo estamos. De última, no lo veremos nosotros ni nuestros hijos. Alguna vez va a explotar esto, porque el deporte a nivel base es una herramienta fundamental en la educación e inclusión y a nivel de la punta de la pirámide es la cuarta economía del mundo, basada en el negocio del entretenimiento. Si no la ves, estás mirando el mundo de espaldas, hermano. Y no es una crítica a este Gobierno sino a todos los argentinos. Pero si hoy no tenemos Ministerio de Educación<U+200B>, ¿qué podemos pretender del deporte? -En el plano social e inclusivo, ¿qué política deportiva llevarías a cabo con los clubes, empezando por no asesinarlos con las tarifas? -Los clubes de barrio deberían ser una política de Estado. ¿Vos sos un club sin fines de lucro? Listo, no pagás este servicio o esto otro. Lo absorbe el Estado. Con una fiscalización coherente y periódica, porque si no me pongo un club y que me apoyen. Es ridículo que una institución sin fines de lucro viva esta realidad cuando aloja a nuestros propios hijos. -Y los forma no sólo deportivamente sino con valores transportables a la vida cotidiana. -Es ridículo. Subvencionarlos debería ser una obligación del Estado. Pero ésta es una mínima parte. -¿Qué otra pata fuerte ves? -Pensá en un club bien basquetbolero, que tiene desde escuelita hasta equipo de la Liga Nacional. Bárbaro. ¿Cuántas canchas tiene ? Una con dos aros. Me da gracia cuando se dice que hacen falta estadios. Lo que hacen falta son centros de entrenamiento donde iniciar a los jóvenes en el deporte, no polideportivos que los hacen para la foto y después no los toca nadie. Nosotros quedamos embelesados con lo que hizo Pepe Sánchez en Bahía Blanca (el Dow Center). Una persona y una empresa hicieron eso en una ciudad de 400.000 habitantes, cuando debería haber uno o dos por ciudad para que los atletas puedan entrenarse. Hay que descentralizar, para que un chaqueño no deba venirse a Buenos Aires a los 17 años como única opción. Porque la mayoría no va a venir y se va a quedar en el camino. También hay otro tema. -¿Cuál? -Que el deporte esté en el sistema educativo, porque por más que apoyemos a los clubes, ¿cuántos pibes podemos subir? ¿El dos por ciento? Que las escuelas estatales tengan su lugar para meterle el deporte a los pibes. \"Pero es carísimo\", dicen. Sí, flaco, se supone que en los cargos políticos hay gente que está preparada para hacer cosas difíciles. Si no, vamos nosotros. Claro que es difícil meter al deporte en el sistema educativo y carísimo construir centros de entrenamiento o polideportivos para las escuelas estatales. Pero qué se le va a hacer: estás en un cargo para hacer cosas difíciles. Sí es verdad que cuando vivís hasta acá (se toca la frente) de urgencias, lo trascendente no lo ves. Pero el deporte debería ser una política de Estado, como la salud, la educación, la seguridad… Sergio Hernández, con el presidente Mauricio Macri en la Casa Rosada después del Mundial. -Pero si todavía se sigue llamando “gasto público\" a lo que se invierte en salud y educación, ¿qué te queda? -Saquémosle la palabra “gasto” y digámosle inversión. -¿Cómo se puede dudar hoy de que el deporte es una inversión humana? -En la gobernabilidad deben ser prioridades la salud, la prevención o seguridad, la educación y el trabajo. Y el deporte tiene que ser política de Estado, porque es una herramienta educativa, inclusiva y de negocios demostrada en el mundo. No lo estoy inventando. -¿Te piden opinión? -La doy igual. -Estaría bueno que les pregunten a quienes trabajan hace tanto tiempo en el deporte. -Tengo la suerte de que tengo un micrófono y digo cosas, aunque algunas no estén fundamentadas y estén basadas en la ignorancia. Si alguien me dice que están trabajando en eso, OK, hago un mea culpa. No hay problema. Pero soy un ciudadano dentro del deporte, con hijos en el deporte, y veo que el deporte no tiene el apoyo que debería tener. Pero no es de ahora sino histórico. -Si se habla de alto rendimiento, el envión inicial del deportista se da con el apoyo de los clubes y de la familia. Para una beca primero hay que lograr un resultado. El sistema es meritocrático, porque la ayuda llega cuando se produjo un logro. -Los apoyos estatales con becas no deben tener absolutamente nada que ver con los logros deportivos sino con el compromiso y la dedicación. Si no, ¿cómo hace para tener subvención un deporte de poco arraigo en la Argentina, quiere ocupar un lugar importante? No podés tener resultados si no tenés apoyo. La famosa meritocracia así no va. Mirá que banco a morir el cambio que se produjo con el ENARD y soy amigo personal de Diógenes de Urquiza (titular de la Agencia de Deporte Nacional) y conozco su honestidad y generosidad, pero se lo digo a él también. La meritocracia no debe tener que ver con los resultados. Por ejemplo, si viene uno que hace salto con canguro, no tiene resultados y quiere ser olímpico en 2028, hay que preguntarle qué necesita, apoyarlo y auditarlo con exigencia para que muestre cómo se prepara y su plan de desarrollo. Pero como el deporte no es política de Estado, los funcionarios a cargo de entes deportivos tienen poco para hacer."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/incognita-futuro-sergio-hernandez-seleccion-basquet_0_9-jxgj9J.html","date":"11/10/2019 - 7:05","title":"Una incógnita sobre el futuro de Sergio Hernández en la Selección de básquet","abstract":"El entrenador dejó entrever que no todo está asegurado para su continuidad hacia Tokio 2020.","author":"Hernán Sartori","key_words":"Sergio HernándezBásquetMundial De BásquetbolSelección Argentina De BásquetbolLuis ScolaJuegos Olímpicos Tokio 2020","body":"Vivió experiencias radicalmente distintas en dos Juegos Olímpicos, pero con las emociones a pleno como conductor del seleccionado. En Beijing 2008, con Emanuel Ginóbili “roto” y Andrés Nocioni en una pierna, Argentina ganó la medalla de bronce ante Lituania. Y en Río de Janeiro 2016, Manu, Chapu y Carlos Delfino se retiraron y el mundo le dijo adiós a la Generación Dorada. Sergio Hernández está frente a otra oportunidad histórica en el planeta de los cinco anillos. Y si embargo, abre el paraguas y pone un manto de duda por primera vez en público. “Si bien mi contrato se renovó automáticamente hasta Tokio 2020 al clasificarnos, no dejo de tener en cuenta que hay elecciones en la CABB (en diciembre) y eso podría ser un condicionante para la continuidad –avisa-. Así que no quiero hablar como seguro entrenador olímpico, porque mucho va a depender de esa elección”. Recibir newsletter -¿Qué te dejaría afuera de Tokio 2020? -Seguro que iré a los Juegos si gana (Federico) Susbielles, porque fui elegido por él, tenemos una permanente relación, me encanta su gestión y a él le gusta la mía. Pero debo ser respetuoso si gana otra opción a la cual no le caiga bien. O puede ser que a mí no me ilusione trabajar con esa gente. No me quiero poner aún en un lugar en el que no estoy ni hablar como el entrenador que irá a Tokio. Todo puede pasar. -Scola fue tajante en cuanto al apoyo a Susbielles. Vas por el mismo camino. -Ojalá Susbielles siga varios años más, porque hizo una gestión espectacular, más allá de que hayamos llegado a la final del mundo. Todo lo que se fue consiguiendo tiene que ver con su gestión y su gente. Y habrá que seguir aprendiendo en el camino. -Cuando volviste al seleccionado, tuviste la dura misión de encarar la transición y el pase de mano de la Generación Dorada a los que pedían pista. Si vas a Tokio, tendrías otra apuesta interesante: que este grupo joven afronte la máxima presión, porque se le exigirán logros. -Nosotros fuimos de punto al Mundial. Tendremos que aprender a ir de punto y medio o casi banca a los Juegos Olímpicos, sobre todo desde la mirada del argentino y de aquel que no está muy metido en el básquet y cuando llegan los Juegos se pone la camiseta argentina. Habrá que asumirlo y encontrar la templanza para llevar dignamente eso sin que nos genere una presión extra que contamine. Deberemos convertir esa presión extra del entorno en combustible benigno y saludable, y no perder esa frescura, atrevimiento, audacia, agresividad y compromiso que mostramos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pique-copa-davis-federer_0_sadOVYO0.html","date":"11/10/2019 - 17:15","title":"El cruce entre Roger Federer y Gerard Piqué por la Copa Davis","abstract":"La nueva modalidad desencadenó en un nuevo cortocircuito entre el suizo y el defensor de Barcelona.","author":[],"key_words":"Roger FedererGerard PiquéCopa DavisTenis","body":"El nuevo formato de la Copa Davis generó adeptos y detractores. Roger Federer se mostró disconforme con la intervención de Gerard Piqué en el certamen por naciones, que desde este año tendrá un nuevo (e intenso) diseño. Frente a esto, la relación entre ambos siempre fue tensa y con diferencias. Diferencias que escalaron en las últimas horas... En el programa \"El Hormiguero\", le preguntaron al futbolista y empresario español cómo era su vínculo con el tenista suizo. Y su respuesta repercutió a tal punto que llegó a oídos del mismísimo Federer. Piqué dijo, un poco incómodo: \"Mmm, bueno... Estamos trabajando (...) Él tiene la Laver Cup y yo la Copa Davis, hay un poco de competencia pero estamos trabajando y al final nos entenderemos\". Y esto, evidentemente, no le gustó a Su Majestad. Recibir newsletter A las pocas horas, en el Masters 1000 de Shanghai, apareció la respuesta del máximo campeón de Grand Slams. Allí, en una conferencia de prensa, fue contundente: \"Nunca lo conocí, así que no sé en qué necesitamos trabajar. Nunca nos reunimos\", dijo luego de la eliminación por Alexander Zverev. <U+0001F4A5><U+0001F4A5><U+0001F4A5> PIQUÉ-FEDERER, máxima tensión. #JUGONES pic.twitter.com/mBc9VzC8KJ Pero no todo quedó ahí. El defensor de Barcelona, que quedó mal parado tras las declaraciones de Federer, volvió a hablar frente a los micrófonos: \"Debe haber una mala comunicación entre su agente y él. Hablé con el agente y nos comentó que estaba abierto a venir. Lo invitamos formalmente\". Las finales de la Copa Davis serán del 18 al 24 de noviembre y Suiza no está clasificado. ¿Estará Federer en otras ediciones? Habrá que ver cómo se resuelve este conflicto..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/intimidad-cena-anual-solidaria-boca_0_MDsAu0N2.html","date":"11/10/2019 - 15:41","title":"La intimidad de la Cena Anual Solidaria de Boca","abstract":"Durante una noche de de comunión entre hinchas, jugadores y cuerpo técnico, se recaudaron 40 millones de pesos.","author":[],"key_words":"Gustavo AlfaroDaniel Angelici","body":"Nunca es inoportuna la solidaridad. Por eso aunque la VIII Cena Anual de Boca que reunió a más de 1.300 personas en un salón montado sobre las tribunas de la Bombonera haya coincidido en semanas decisivas para el club en lo deportivo y en lo político, el clima en Brandsen 805 estuvo acorde a una jornada que incluyó 40 millones de pesos en recaudación para acciones de la Fundación, un buen rato de comunión entre hinchas, jugadores y cuerpo técnico y también un último momento de relajación antes de empezar la recta final de cara a un cierre de año a puro vértigo. La intimidad de la noche tuvo las voces de todos los actores del día a día del club. La palabra de Daniel Angelici encontró un discurso de despedida después de ocho años de gestión que inició con un repaso de los buenos números de la tesorería y que culminó con respaldo para Christian Gribaudo, el candidato del oficialismo para las elecciones de diciembre. “Tengo que dejar a la dirigencia con una buena propuesta, que tiene la misma manera de gestionar que yo, pero por ahí tiene ideas distintas. Doy un paso al costado apoyando al oficialismo\", subrayó el titular del club. En las próximas semanas se cerrarán las listas definitivas y ahí se sabrá si es que finalmente ocupa un lugar como vocal o no la estructura que encuentra a Gribaudo al frente y en la que asoma Juan Carlos Crespi como su compañero de fórmula. Tevez fue una de las voces de la noche. (Foto: Rolando Andrade Stracuzzi) Angelici no fue el único en tomar la palabra. Los planteles masculinos y femeninos compartieron el espacio en la noche pero la cercanía de las semifinales contra River invadieron la escena. No hubo frases para la tribuna ni arengas exageradas. Solo Tevez ratificó su postura en un rol de liderazgo que asumió incluso sin saber si será titular. \"No creo que este sea un momento donde uno tiene que especular. Cuando uno reconoce un problema ya dio dos pasos adelante y a partir de ahí es más fácil solucionarlo. Y fue más allá: \"Este partido con River es muy difícil, pero hay que saber que son 90 minutos y no hay que desesperarse por hacer un gol en los primeros 20. Si hacemos nuestro mejor partido, tenemos chances. Acá no hay titulares y suplentes para jugar las semifinales. Estamos probando con (Mauro) Zárate y yo, o él con (Franco) Soldano o éste conmigo. (Gustavo) Alfaro es un gran estratega y lo que él piense para jugarle a River lo vamos a llevar adelante como él lo diga\", resaltó el Apache, consciente de que él en particular se juegan mucho de su futuro en el club. Recibir newsletter La convicción resulta algo que se está construyendo en estos días de trabajos en doble turno y de concentración. \"La importancia del partido la reflejamos en esta semana de entrenamiento. Tomamos lo que se viene con un compromiso y con una responsabilidad absoluta, en este tiempo también sirvió para reflexionar entre todos y estar compartiendo tanto tiempo juntos nos vino bien\", admitió Franco Soldano, uno de los que Gustavo Alfaro probó como titular. Se sabe: Boca necesita goles para lo que se viene y con Wanchope Ábila al límite en lo físico, el nueve de Sunchales puede ganarse un lugar. Mac Allister habló de las variantes tácticas.\n(Foto: Rolando Andrade Stracuzzi) \"Estuvimos trabajando distintas variantes y esquemas. Contra Racing probaremos algo de eso y después lo que se viene. Es momento para ponerle el pecho a las críticas y salir adelante entre todos. Tenemos una revancha y somos optimistas\", fue una de las miradas de Alexis Mac Allister, quien puede tener un rol decisivo en el nuevo sistema. Fue él quien se paró al lado de Marcone como un doble cinco de juego y marca para liberar un hueco en el ataque. Un puesto que conoce de Argentinos Juniors pero en el que no se movió desde que llegó a Boca. El DT apuntó a otro mensaje. \"Sea con el esquema que sea, queremos que gane Boca\", expuso sin brindar mayores detalles sobre lo que ocurrirá. Después de ensayar con una línea de tres defensores que sorprendió, en la mente del técnico parece estar jugar con cuatro atrás. Los apellidos ofensivos serán, entonces, los que terminen de confeccionar el once para dar vuelta una serie muy compleja. La Cena Anual Solidaria de Boca fue, además de un gran evento para recaudar fondos para quienes más lo necesitan, el último \"recreo\" de un plantel y un cuerpo técnico que están mentalizados en lo que se viene. Y el club, en un año político agitado, espera en una tensa calma el 22 de octubre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/consejo-dio-barrabrava-napoli-pocho-lavezzi-boliche_0_tHo2bBGw.html","date":"11/10/2019 - 15:33","title":"El consejo que le dio un barrabrava del Napoli al Pocho Lavezzi en un boliche","abstract":"El ultra italiano Gennaro De Tomasso recordó un encuentro con el delantero argentino.","author":[],"key_words":"Ezequiel Pocho Lavezzi","body":"Gennaro De Tomasso, un barrabrava del Napoli conocido en Italia como Genny 'a carogna (Genny en Carroña), confesó que protagonizó un curioso encuentro con el delantero argentino Ezequiel Lavezzi en un boliche de la ciudad italiana. La declaración del barra se dio en el marco de una apelación judicial sobre su condena a 18 años de prisión por trafico de drogas. Ezequiel Lavezzi jugó entre 2007 y 2012 en el conjunto italiano. AFP PHOTO / GABRIEL BOUYS Según trascendió en los medios italianos, De Tomasso estaba en una discoteca de Nápoles cuando se encontró a Lavezzi y al actual arquero de San Lorenzo, Nicolas Navarro, ambos jugadores del Napoli en ese entonces. Recibir newsletter Al verlos, el barra encaró a Lavezzi y lo alertó: \"No vayas a esa discoteca, usan drogas\". El reproche del italiano buscaba evitar males mayores para los futbolistas. Por eso, el ultra confesó que fue al centro deportivo de Napoli, en Castel Volturno, para aclarar la situación: \"Le dije: 'Mira, si lo hice lo hice por tí. Esa discoteca es una discoteca que no te pertenece. Le hice entender la situación y nos hicimos amigos ”, afirmó. El Pocho se encuentra en China desde el 2016. El rosarino de 34 años llegó al Napoli desde San Lorenzo en 2007 y jugó hasta el 2012 cuando emigró al PSG de Francia. Actualmente esta jugando en el Hebei China Fortune, donde arribó en el año 2016."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-ecuador-amistoso-internacional-horario-formaciones-verlo-vivo_0_fgA9bwGk.html","date":"","title":"Argentina-Ecuador, amistoso internacional: horario, formaciones y cómo verlo en vivo","abstract":"El seleccionado de Scaloni cierra su gira ante un rival que atraviesa un período de recambio. Se miden el domingo a las 11. Transmite TyC Sports.","author":[],"key_words":"Selección Argentina De FútbolSelección De Fútbol De Ecuador","body":"“En cuanto al futuro, nos sirve más el segundo partido porque es con una selección a la cual vamos a enfrentar en las Eliminatorias”, había asegurado Lionel Scaloni el martes, en la conferencia de prensa previa al amistoso ante Alemania. Tras el empate 2 a 2 con el combinado teutón en Dortmund, el seleccionado argentino cerrará su gira el domingo a las 11 (transmitirá TyC Sports) frente a Ecuador en el estadio Manuel Martínez Valero de Elche, España. El entrenador había avisado que esta fecha FIFA sería utilizada como la última instancia experimental “para ya después consolidar el grupo” pensando en las Eliminatorias para la Copa del Mundo de Catar 2022, que comenzarán en marzo del año próximo. Por eso, cambiará medio equipo respecto al que inició el encuentro del miércoles ante Alemania. Una de las variantes sería en el arco: Juan Musso reemplazará a Agustín Marchesín. El nicoleño de 25 años, quien debutó en la Primera de Racing y desde 2018 juega en Udinese, disputará su segundo partido con el seleccionado nacional: su única experiencia fue en un amistoso ante Marruecos en marzo. Integró el plantel que participó en la Copa América, pero no ingresó siquiera un minuto. Recibir newsletter En la defensa, Scaloni cambiará la dupla de marcadores centrales: Germán Pezzella y Walter Kannemann ocuparán los lugares que les pertenecieron a Nicolás Otamendi y Marcos Rojo en el duelo del miércoles en el Westfalenstadion de Dortmund. En el ataque, Lucas Ocampos y Lucas Alario, los autores de los goles frente a Alemania tendrán su chance desde el arranque. El futbolista de Sevilla, quien en ese encuentro hizo su debut con la camiseta albiceleste, reemplazará a Ángel Correa, mientras que el jugador de Bayer Leverkusen ingresará por Paulo Dybala. Ellos serán los acompañantes de Lautaro Martínez, máximo goleador de la Selección en la era Scaloni (lleva nueve tantos en 13 presentaciones), quien parece haberse adueñado de la casaca número nueve. De esta manera, el equipo que planea presentar el entrenador es Musso; Juan Foyth, Pezzella, Kannemann y Nicolás Tagliafico; Roberto Pereyra, Rodrigo De Paul, Leandro Paredes; Ocampos, Lautaro Martínez y Alario. En medio de un clima de suma tensión en su país por las protestas ciudadanas que repudian el paquete de ajuste dispuesto por el gobierno de Lenín Moreno, el cuerpo técnico del seleccionado ecuatoriano, encabezado por el argentino Jorge Célico, y una parte del plantel partieron el jueves desde Guayaquil (con un día de retraso) y llegaron el viernes para reunirse con el resto de los jugadores que militan en el extranjero. El combinado tricolor está atravesando una profunda renovación. Con pocos futbolistas con experiencia acumulada en el seleccionado, como Enner Valencia o Junior Sornoza, el plantel está integrado por varios juveniles que integraron el sub-20 que se consagró campeón sudamericano en Perú en abril."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//tecnologia/argentino-firmo-west-ham-competir-videojuego-fifa-20_0_1RTOg6Od.html","date":"11/10/2019 - 14:59","title":"Un argentino firmó con el West Ham para competir en el videojuego FIFA 20","abstract":"Yago Fawaz, de 19 años, anunció su llegada al equipo inglés a través de su cuenta de Instagram.","author":[],"key_words":"ESportsVideojuegosPremier League","body":"Otro jugador argentino del videojuego de fútbol virtual FIFA 20 se suma a la elite de los deportes electrónicos (esports). Yago Fawaz, quien formó parte de la escuadra de Independiente, pegó el salto a Europa para seguir su carrera como profesional en el West Ham United de Inglaterra. Además del argentino, el conjunto inglés anunció este mediodía en su cuenta oficial de Twitter la contratación del británico Jas Singh, en una clara muestra del interés por comenzar a pisar fuerte en el mundo de los deportes electrónicos. We’re buzzing to announce the arrival of two new esports FIFA players to the West Ham stable. Welcome to West Ham United Jas and Yago! <U+2692> pic.twitter.com/vU7u9iHDvJ \"Hace dos meses se contactaron con mi agencia, cuando todavía era jugador de Independiente. Tuve una oferta de un equipo europeo para salir del club en abril, así que sabían que si llegaba una nueva oportunidad podía aceptarla. Además que a fines de julio se vencía el contrato\", contó Yago Fawaz a Clarín. Recibir newsletter El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en una FUT Champions Cup. Luego, el argentino participó de la FUT Champions Cup de febrero, en Atlanta, y se impuso en el clasificatorio argentino para conformar junto con Nicolás Villalba la dupla que obtuvo el segundo puesto en el Mundial de Selecciones Enations Cup, donde jugó en Xbox One, a pesar que su consola favorita es PlaySation 4. Ahora es oficial no saben cuánto desee esto, jamás creí que esto podría llegar a pasarme pero a partir de ahora soy nuevo jugador del @westham junto a @jas1875__ y @jamboouk. Todo esto es gracias a @teambundled sin ellos no sería posible Una publicación compartida por  Yago (@yagofawaz) el 11 de Oct de 2019 a las 9:41 PDT En el futuro de Yago Fawaz con el West Ham estará el inicio de la temporada competitiva de FIFA 20. Desde este sábado intentará clasificar al primer torneo de Fut Champions que se disputará el 8 de noviembre en Bucarest, Bulgaria. Para lograrlo necesitará obtener al menos 27 victorias en el modo más popular del videojuego de fútbol virtual."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luciana-aymar-mama-primera-vez_0_y4pbhJZS.html","date":"11/10/2019 - 14:46","title":"Luciana Aymar será mamá por primera vez","abstract":"La ex jugadora de hockey está en pareja desde 2017 con el ex tenista chileno Fernando González.","author":[],"key_words":"Luciana Aymar","body":"Luciana Aymar<U+200B> nunca ocultó su deseo de ser madre. Y está a cinco meses de concretarlo. La ex jugadora de hockey confirmó en sus redes sociales que está embarazada de cuatro meses. Aunque jugó su último partido el 7 de diciembre de 2014, recién en 2017, cuando inició su relación con el ex tenista chileno Fernando González, vio esa posibilidad más cerca. Recibir newsletter \"Quiero ser madre, tener hijos y hacer mis otras actividades. Las voy a necesitar. No soy sólo de estar en la casa. Quizás el día que sea madre cambie mi forma de pensar, porque uno va adaptando su vida al momento. A lo mejor cuando tenga un hijo voy a querer dedicarle las 24 horas del día, pero nunca voy a dejar de hacer mis cosas\", contó cuando confirmó su relación con González. Muy feliz de confirmar y compartir esta hermosa noticia ! Estamos en la dulce espera , ya de 4 meses ! <U+0001F930><U+0001F3FB> Gracias por todos los mensajes con tanto amor ! Afortunada de la maravillosa persona que tengo a mi lado y de nuestro bebé q viene en camino <U+2764><U+FE0F> pic.twitter.com/6xWRW6JJSh En esa entrevista de julio de 2017 a la revista Caras de Chile, la rosarina confirmó que había dejado Argentina para mudarse a Santiago de Chile y comenzar la convivencia con su pareja. \"Si yo decidí venirme para acá es porque me estoy proyectando y me encantaría que fuera para siempre\", confesó. Los rumores de un embarazo crecieron la semana pasada, en un viaje que incluyó visitas a Rosario y Buenos Aires. A través de su cuenta de Instagram, subió fotos en las que se podía ver una pancita incipiente. Los voy a extrañar ! #familia <U+2764><U+FE0F> Una publicación compartida de  Lucha (@aymarlucha) el 6 Oct, 2019 a las 1:40 PDT Finalmente, este viernes y seguramente después de darles la noticia a sus familiares y amigos, Luciana Aymar les comunicó el embarazo a sus seguidores. En una nota con Clarín, hace dos años, Lucha contó que el deseo de ser padres era compartido con su pareja: \"Nos encantaría a los dos. Por mi forma de ser, durante mi carrera no se me hubiera ocurrido jamás perderme un año deportivo para formar familia. Pero hoy lo pienso y me encantaría. Eso sí, publicidades de antiarrugas y de esas marcas de productos contra la artrosis no agarro. Para eso no estoy, ja, ja\". En cinco meses ese sueño se hará realidad. Ahora, claro, resta saber si será una nena o un nene y si nacerá en Chile, donde reside con González, o en Argentina."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-futuro-pumas-cara-mundial-francia-2023-_0_UI3Nv5zn.html","date":"11/10/2019 - 14:46","title":"¿Cuál será el futuro de Los Pumas, de cara al Mundial de Francia 2023?","abstract":"Mario Ledesma deberá comenzar a delinear un plantel, teniendo en cuenta la edad y el nivel de los jugadores.","author":"Mariano Ryan","key_words":"Los PumasRugbyWorld RugbyMundial De RugbyMario Ledesma","body":"La pregunta de Clarín a Mario Ledesma el día del anuncio del equipo que jugó el último partido del Mundial ante Estados Unidos fue concreta: “¿Cuántos jugadores de este plantel creés que no llegarán a Francia 2023?”. El entrenador de Los Pumas<U+200B> respondió: “Por diferentes factores, pero sobre todo por un tema de edad, serán entre 10 y 15. Nosotros estuvimos en el promedio histórico entre Mundial y Mundial y trajimos a 16 jugadores debutantes”. El neocelandés Alex Wyllie fue el que más cambió para el plantel Puma del Mundial 1999, con 24 modificaciones con respecto a la lista de Sudáfrica 1995. Recibir newsletter Mientras que Marcelo Loffreda resultó el que menos metió mano de cara a su primera experiencia mundialista en 2003: apenas dispuso 11 nombres nuevos con respecto a aquellos que por primera vez habían pasado para Argentina la primera fase de la copa Webb Ellis, con el recordado triunfo ante Irlanda de Lens. Un dato: en promedio, en las nueve participaciones mundialistas del equipo nacional, hubo 17 cambios entre torneo y torneo. Yendo al presente, sólo hay un jugador del plantel de 2019 que ya se sabe que no jugará en Francia, sencillamente porque él mismo lo dijo. El santiagueño Juan Manuel Leguizamón, de 36 años, anunció que el partido contra Estados Unidos fue el último para él con la camiseta de Los Pumas. Otros lo dejaron entrever, como Juan Figallo. El pilar salteño habló después de la dolorosa derrota frente a Inglaterra y con lágrimas en los ojos consignó que a los 31 años ese pudo haber sido su último test con el seleccionado. Juan Figallo, con el inglés Owen Farrell, en el último partido de Los Pumas en el Mundial. ¿Habrá sido también el último del Puma?\nFoto: AFP A los 31 convocados por Ledesma (32 si se lo suma a Gonzalo Bertranou, quien llegó para reemplazar al desgarrado Cubelli) se los puede dividir en tres grupos de acuerdo a sus edades. Los de 30 años o más son Creevy, Figallo, Leguizamón, Cubelli, Sánchez, Urdapilleta y Tuculet. Los de edad intermedia (25 a 29) son Tetaz Chaparro, Montoya, Socino, Lavanini, Alemanno, Matera, Lezana, Ortega Desio, Bruni, Ezcurra, De la Fuente, Orlando, Moroni, Moyano y el propio Bertranou. Y los menores de 25 son Vivas, Medrano, Pieretto, Petti, Kremer, Mensa, Mallía, Delguy, Boffelli y Carreras. Con esa lista en la mano es interesante hacer algunas reflexiones. En primer lugar, hay que destacar a los que eligieron seguir jugando en el exterior después del Mundial y allí aparecen los nombres de Matera y Lavanini, dos de los titulares del pack de forwards (el ala es el capitán, incluso). Cuando Matera firmó su contrato con Stade Francais -será uno de los jugadores mejor pagos del club parisino- y Lavanini con Leicester, supieron que de alguna manera estaban hipotecando su futuro en Los Pumas por esa norma (flexible de cara a Japón) de postergar a los que eligen irse a Europa y no se quedan en el sistema del rugby profesional argentino, que menos dinero les permite ganar. Isa, Imhoff y Cordero por ejemplo pueden dar fe de ello. Por edad, a Creevy (34 años) y a Urdapilleta (33) les será muy difícil repetir en 2023. Además, el hooker y ex capitán ya lo tiene a Montoya a su mismo nivel desde hace un tiempo y quien terminó el Mundial como titular en el puesto tiene la ventaja de tener nueve años menos. ¿Cuál será el futuro de Los Pumas para el Mundial 2023?\nFoto: Germán García Adrasti / Enviado especial El caso del apertura es diferente: se ganó un lugar en el equipo casi sobre el final luego de que Sánchez no mostrara el nivel que siempre tuvo y le ganó la pulseada en el mano a mano a Joaquín Díaz Bonilla, quien había tenido una muy buena temporada en el Super Rugby<U+200B>. Cubelli, Sánchez y Tuculet también la tendrán complicada porque los tres tienen 30 años. Es cierto que el medio scrum es el titular de Ledesma en el puesto, pero no tuvo el Mundial esperado. Y los otros dos, que durante mucho tiempo fueron de las figuras más importantes del equipo, perdieron terreno y les costará recuperarse. En ese grupo de 15 jugadores de entre 25 y 29 años, hay un punto importante para destacar. Algunos de ellos, de probada calidad, no tendrían problemas en llegar a Francia siempre y cuando no aparezcan chicos que puedan competirles en sus puestos. Y ahí será tarea de Ledesma y su staff llevar de a poco a promesas que vienen pidiendo pista, como el wing tucumano Mateo Carreras (integró el equipo ideal del Mundial juvenil del año pasado y en la última temporada se destacó en el circuito Mundial de seven), el octavo santiagueño Juan Bautista Pedemonte (una de las figuras de Los Pumitas que fueron cuartos en el último Mundial) y el ala Santiago Grondona, quien este año no aceptó la convocatoria de Jaguares<U+200B>, pero que luego se destacó en Jaguares XV. Por último, está el grupo de los Pumas más chicos. Entre ellos se destacan nítidamente Kremer y Petti, quien con 24 años ya jugó su segundo Mundial y algún día será el capitán de Los Pumas, seguramente. Ellos serán dos líderes clave del equipo en los próximos años. Y el entrenador tiene una fe enorme en Vivas, Delguy y Carreras. ¿Y Boffelli? Nadie duda de sus enormes condiciones de gran jugador y seguramente el rosarino debe ser uno de los de este plantel que ya quiere una revancha inmediata en 2023, el Mundial que, según el propio Ledesma, Los Pumas “empezaron a jugar” en la victoria frente a Estados Unidos. Tokio, Japón. Enviado especial  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/jesus-soraire-volante-arsenal-enfermero-fanatico-freud-ayuda-chicos-carenciados_0_pkb3SjRL.html","date":"11/10/2019 - 14:21","title":"Jesús Soraire: el volante de Arsenal que es enfermero, fanático de Freud y ayuda a chicos carenciados","abstract":"Creció en una casa de caña hueca y adobe, llegó grande al fútbol de Primera y sueña con jugar en la Selección. “Cuando me doy cuenta de que juego el mismo torneo que River y Boca, se me pone la piel de gallina”, dice en la charla con Clarín.","author":"Daniel Avellaneda","key_words":"Arsenal De Sarandí","body":"El tren que asoma detrás de la tribuna se pierde en el horizonte de Sarandí. Y detrás de esa imagen, miles de historias anónimas. Jesús pudo subirse al último vagón cuando la vida lo ponía en una encrucijada: el fútbol, esa pasión juvenil, o su trabajo como auxiliar de enfermería. Ya era grande para jugar profesionalmente, ¿quién podía darle una oportunidad al borde de los 30 años? Pero sin esfuerzo no hay recompensa, reza un saber popular. Entonces, Soraire pidió licencia sin goce de haberes en el Centro de Atención Primaria de Lules, dejó San Jorge que batallaba en el Torneo Federal y se jugó la ficha de su vida en Arsenal. Pulciano Aquino, el mismo técnico que lo estaba empujando a colgar los botines, le abrió las puertas del Viaducto. Y el volante tucumano es uno de los puntales del equipo de Sergio Rondina, que ascendió sin el padrinazgo de Don Julio y pelea arriba en la tabla. Arsenal, su primer club en Primera. Soraire llegó a Sarandí y logró el ascenso con el Huevo Rondina. (Foto Lucía Merle) Aunque difícilmente sea posible creer que este hombre que charla con Clarín, sentado en uno de los escalones de la platea, tenga que ver con este ambiente cargado de divismo. Soraire tiene un costado humano que invita a la reflexión. Y el ejemplo de que es posible salir adelante, independientemente de la coyuntura social y económica que golpea a la Argentina. Recibir newsletter “Quería un mejor pasar para mi familia y en los torneos federales, con la crisis que atraviesa el país, no lo iba a conseguir”, dice. Cuenta cómo pasó de vivir en una casa de caña hueca y adobe a cumplir el sueño del hogar propio. Y de la ayuda permanente que ofrece a los chicos necesitados de su pueblo. Posee un espíritu solidario Jesús, el futbolista que no se siente como uno de sus propios colegas. -¿Pensabas que se te iba a escapar el tren? -Yo me dediqué de lleno al fútbol recién hace cinco años. Mi mamá es enfermera y ella fue la que me insistió para que estudiara algo vinculado con la medicina. El Gobierno había lanzado un programa, el Plan Nacer, y necesitaban personal para la prevención de la salud. “Asegurate un trabajo y después fijate qué querés hacer con tu vida”, me decía. Justo me lesioné la rodilla. Después, me desgarré. Fue un golpe duro y una señal. Me di cuenta de que no tenía el futuro resuelto con el fútbol. Hice un curso y, al mismo tiempo, me entrenaba, el cuerpo no me daba más, pero tomé una buena decisión. Conseguí el laburo de agente sanitario, una obra social para mi familia y aportes jubilatorios. En el Federal se cobraba en negro y no iba a llegar a ningún lado. Polinfuncional. Soraire es auxiliar de enfermería, siempre alerta para colaborar con la gente de su pueblo. Soraire pidió licencia, una mujer tomó su puesto y tan agradecida estaba que bautizó “Jesús” a su hijo. Pero nunca cortó su arraigo con La Bolsa de Lules, su lugar en el mundo, el que pondera a pesar de sus dificultades: “Es una zona rural muy desfavorable, con muchas carencias. Los chicos no cuentan ni con una plaza para realizar una actividad deportiva. A mí me gusta mucho la función social, estoy colaborando en una fundación para ayudar a que los pibes tengan un espacio recreativo. Compramos juegos y llevamos a los chicos a casa para ver películas. Gracias a Dios es un pueblito donde no llegaron la droga ni los vicios, lo mejor es prevenir para que los chicos no se contaminen, mostrarles el deporte y la cultura”. -En ese sentido, ¿qué te genera que la mitad de los chicos del país estén por debajo de la línea de la pobreza? -Tristeza. Por eso siempre voy a estar en favor del que menos tiene, hoy tuve una mejora del contrato, pero sigo viviendo de la misma manera que antes. He crecido con mis papás en una casa de caña hueca y adobe, y ellos me enseñaron a luchar, tener ideales y me inculcaron muchos valores, trato de pensar en las demás personas. Hoy mis hijos van a un jardín público, tienen roce con chicos que no tienen nada y sabe que hay que compartir, que somos todos iguales y merecemos las mismas oportunidades. Juega a dos puntas. Soraire con sus compañeros del CAP en Lules, su lugar en el mundo. -¿Y cómo hacés para que no se te suban los humos? -Por suerte, mis papás siempre se deslomaron para que pudiera entrenarme. Mi mamá me llevaba 25 kilómetros en una moto, a veces no alcanzaba para la nafta, ellos se sacrificaron. Cuando ascendí, fui de sorpresa a Tucumán y le di un abrazo a mi papá, porque era el único que no había ido a la final en Banfield. Y le dije que lo había logrado gracias a ellos, que si no hubiera podido jugar en Primera habría sido un fracaso por todo lo que ellos hicieron por mí. Mi abuela sigue teniendo la cocina a leña, no me alejo de la realidad, tengo los pies en la tierra. -¿Sos auxiliar de enfermería, jugador o estudiante de psicología? Parecés un bicho raro en este mundo del fútbol. -Es que de tirarme papelitos en cuando terminé el secundario pasé a un programa de salud, rodeado de médicos... La forma de hablar, el concepto de vida, todo es distinto, no hay boludeo. Los chicos me miran y me gastan. Pastelito Cérica me dice: \"Vos sabés de todo\". Trato de instruirme, soy un fanático del conocimiento. Si le consulto al médico qué tengo que tomar, me dice \"pero si ya sabés, ¿para qué me preguntás?\". El que me escucha hablar o trata un rato conmigo dice que no soy igual a un futbolista. Todo pasa por la cultura general y las ganas de aprender. Todavía miro los partidos en mi casa y cuando me doy cuenta de que juego el mismo torneo que River y Boca, se me pone la piel de gallina, uno no termina de tomar la dimensión. Dice que Alico Pérez, su compadre, lo convenció de seguir jugando al fútbol cuando ya había decidido estudiar psicología. Que Freud es su guía y la terapia aplicada al deporte y a la vida es fundamental. “El jugador de fútbol es una persona fuerte mentalmente porque está bajo un estrés muy alto, 100% bajo presión. Y la psicología sirve, te ordena las emociones. En definitiva, se juega como se vive”, apunta. -Cumpliste el sueño de llegar a Primera a los 30 años, ¿hay espacio para más ilusiones? -Uno siempre busca más. Cuando era chico, mi papá me decía que para jugar en una categoría superior tenía que sobresalir. Hoy quiero afianzarme en Primera para dar un salto de calidad a un club con mayor convocatoria. Con todo el respeto que se merece Arsenal, me brindó todo y yo también. Uno anhela jugar en un equipo grande y estar en la Selección, superarse. Si no tuviera un objetivo mayor, tendría que dejar de competir, la vara tiene que ser elevada, si no me quedaría en un estado de confort, no me serviría ni a mí ni a mi familia. Soraire habla de la liga tucumana, donde inició su carrera, y rescata que es competitiva. Pero aclara: \"Falta madurez en los formadores y en la cabeza del jugador del norte porque no aspira a nada más. No conocen lo que es Buenos Aires, lo que es el profesionalismo, y a veces nos quedamos perdidos, en lo que podría haber sido y sin saber lo que es esta competencia. Hay muchos buenos futbolistas de mi tierra: el Pulga Rodríguez, Bebe Acosta, el Tucu Pereyra, el Tucu Correa, (Sebastián) Palacios, (Víctor) Salazar... Todos han dejado bien parada a la Provincia y espero ser uno de ellos\", asegura. Y cuenta una anécdota con el Pulga, acaso el mayor referente provincial del fútbol en estos momentos: \"Trabajaba con varias escuelas rurales y era justo el momento en el que el Pulga le pedí había sido citado por Maradona a la Selección. Fui a hacer un trabajo de prevención para la salud bucal, llevé cepillos y dentífrico para los chicos. Y escucho que uno de los pibes pateaba una pelota y relataba: 'La lleva el Pulguita, la lleva el Pulguita'. Yo jugaba en UTA, estaba entrenando con él, y le pedí si me acompañaba a conocer a los chicos del campo. Hay que reconocer la humildad que tiene porque en Tucumán el verano es muy caluroso, muy duro y fue a la hora de la siesta en su día de descanso y se recorrió 3 escuelas conmigo. Conocer a un ídolo que hoy está brillando fue un sueño para esos niños y para mí, también\". En el Cilindro contra Racing. Soraire disputa la pelota con Barbona. Quiere que su hijo sea hincha de la Academia. (Fotobaires) Es curiosa la anécdota que cuenta Soraire. Aunque hizo las inferiores en Atlético Tucumán y simpatiza con San Martín, quiere que Laureano, el menor de sus dos hijos, sea hincha de Racing. Y explica: \"Mi abuelo Tito y mi tío Cacho eran hinchas de la Academia. Y por ellos quiero que sea del mismo equipo. Los de Racing no son hinchas del éxito y eso me gusta. Son pasionales, afectivos, sin tener resultados durante un largo tiempo siempre banearon al equipo. Aunque no todo sea color de rosas, ellos están. Y eso quiero inculcarle a mi hijo. Cuando llegué a Arsenal viví dos meses en el club hasta que me consiguieron departamento. Y compartí mucho con Fernando Torrent. Él es fanático de Boca. Y me decía: 'No hagas a tu pibe hincha de Racing que no ganan nada'. Y al tiempo, Racing fue campeón de la Superliga y Arsenal de la B Nacional. La alegría fue doble\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/casamiento-rafael-nadal-maria-francisca-perello-companera-hace-14-anos_0_LeJ5LdbS.html","date":"11/10/2019 - 13:19","title":"El casamiento de Rafael Nadal: quién es Maria Francisca Perelló, su compañera desde hace 14 años","abstract":"Tiene 31 años, no usa redes sociales y es la Directora de Estrategia y Relaciones Institucionales de la Fundación Nadal.","author":[],"key_words":"Rafael NadalMallorcaTenis","body":"Rafael Nadal tiene 714 publicaciones en su cuenta de Instagram y solo en dos subió fotos a solas con Maria Francisca Perelló, su compañera desde hace 14 años. Una es del 23 de octubre de 2015 en Basilea y la otra del 7 de noviembre de 2016 en Sainte-Agnès. También aparece en otras tres: con familiares en la fiesta de Año Nuevo de 2016, con amigos en una playa en 2017 y con el rey Juan Carlos y la reina Sofía en julio de este año. Pero, ¿quién es Xisca, la mujer que el 19 de octubre se transformará en la esposa del tenista español? Nació el 7 de julio de 1988, dos años después que Nadal. Y en el mismo lugar: Manacor, al este de la isla de Mallorca. Su padre es el constructor Bernat Perelló y su madre, María Pascual, funcionaria del Ayuntamiento. Y el colegio de monjas La Pureza de María, el lugar que la conectaría para siempre con Nadal. Es que allí Maria Francisca conoció a María Isabel o simplemente Maribel Nadal, la hermana de Rafa, y quien se encargó de presentarlos. Recibir newsletter El noviazgo entre Maria Francisca y Rafael comenzó cuando eran adolescentes. \"Rafa y Xisca empezaron su relación en algún mes del año 2005. En sus primeras citas, y como él aún no era tan conocido, se mostraban juntos y cariñosos por la calle\", le contó una vecina al diario español El Mundo en una nota publicada en 2014. María Francisca Perelló y Maribel Nadal durante un partido en Wimbledon 2011. (Foto: AFP) Mientras Nadal viajaba por el mundo y ganaba su primer Roland Garros, Mery se embarcaba en un noviazgo a distancia. No dejó Mallorca y allí, en la Universitat de les Illes Balears (UIB), estudió Administración y Dirección de empresas sin que nadie supiera que su novio era el mejor tenista de España. \"Estaba obsesionada con esconder quién era su pareja, 'no digas a nadie de quién soy novia', nos pedía\", relató uno de sus profesores de la carrera. Compartía un piso con una compañera en Palma y todos los días viajaba en subte a la facultad. Cuando se recibió, se insertó en el mundo laboral: durante los meses del verano español de 2010 hizo prácticas en el departamento de comunicación de Endesa (Empresa Nacional de Electricidad Sociedad Anónima), en Palma de Mallorca. Sus superiores de entonces la califican como \"discreta, comprometida y accesible, además de puntual\". Ese mismo año se mudó a Londres para trabajar en IMG, una empresa deportiva ligada a Nadal. Su búsqueda allí fue especializarse en esponsorización, patrocinio y marketing deportivo. A la capital inglesa regresó un año después para trabajar en Mapfre, empresa con la que había colaborado durante la Copa del Rey de Vela en el Real Club Náutico durante el verano de 2011 en Palma. Con esa experiencia, y tras ocho años de noviazgo con el tenista, llegó a la Fundación Nadal en 2013 como responsable de los proyectos de integración social, primero, y luego fue nombrada Directora de Estrategia y Relaciones Institucionales. Allí, colabora estrechamente con la madre de su pareja, Ana María Parera, que es la presidenta de la fundación benéfica. Maria Francisca Perelló y Ana Maria Parera, la mamá de Nadal. (Foto: AP) Gracias a ese rol llegó a los medios, donde no es habitual verla. Le concedió hace un tiempo una entrevista a la cadena radial española Onda Cero, donde solo habló del rol de la fundación. \"Trabajamos en tres ámbitos: integración social, atención a jóvenes con discapacidad intelectual y talento. En los jóvenes con capacidades para el deporte llega un momento en que tienen que elegir entre centrarse en este o estudiar una carrera universitaria. Les damos la posibilidad de irse a Estados Unidos, donde la cultura permite combinar ambos aspectos para que no tengan que abandonar ningún área\", contó Perelló. Cada vez que puede, esta joven española que habla español, catalán e inglés acompaña a Nadal en el circuito. Casi siempre está acompañada de su suegra y de su cuñada. Y aunque no posa para los fotógrafos, siempre se la ve sonriente en la tribuna. Sin redes sociales que se le conozcan, mantiene su vida privada oculta al igual que Rafael Nadal. Intentarán, claro, que lo mismo ocurra el 19 de octubre cuando se casen en La Fortaleza de Mallorca y por eso ya les anticiparon a los invitados que no deben llevar celulares. En definitiva, quieren mantener el hermetismo que supieron construir en 14 años de relación. Maria Francisca Perelló, su compañera desde hace 14 años, durante la pasada edición de Wimbledon. (Foto: REUTERS) JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tyc-sports-recibio-distincion-senado-25-anos-aire_0_cHPgeW3t.html","date":"11/10/2019 - 12:41","title":"TyC Sports recibió una distinción del Senado por sus 25 años en el aire","abstract":"El canal fue distinguido con la mención “Domingo Faustino Sarmiento”. Además, muchos deportistas de renombre recibieron diplomas de honor.","author":[],"key_words":"TyC SportsLionel MessiManu Ginóbili","body":"Este jueves, en el Salón de los Pasos Perdidos del Congreso de la Nación, TyC Sports recibió la Mención de Honor “Senador Domingo Faustino Sarmiento” en reconocimiento a sus 25 años de trayectoria y a su compromiso permanente con el deporte nacional. Carlos Fridman, Gerente General de TyC Sports, sostuvo que “es un orgullo muy grande y una emoción inmensa recibir esta distinción que no solamente es un reconocimiento a la trayectoria sino que también es un reconocimiento a la audacia, a la innovación y al liderazgo”. Recibir newsletter Además, TyC Sports y el Senado distinguieron en conjunto a figuras del deporte que hicieron historia en los últimos 25 años. Ellos fueron Hugo Conte, Sergio Hernández, Juan María Traverso, Marcela Acuña, Sebastián Crismanich, Juan Curuchet y Matías Rossi. Los diplomas de Emanuel Ginobili, Paula Pareto y Luciana Aymar fueron retirados por el representante Carlos Prunes. Carlos Fridman es el CEO de TyC Sports. (Foto: TyC Sports. Por su parte, Lionel Messi, Emanuel Ginóbili, Gabriela Sabatini, Luciana Aymar, Santiago Lange, Paula Pareto, Sergio “Maravilla” Martínez, Omar Narváez, Delfina Pignatiello y Georgina Bardach se hicieron\" presentes\" en la ceremonia a través de videos donde agradecieron sus diplomas y felicitaron a TyC Sports por el reconocimiento. Deportistas y periodistas se vistieron de gala para recibir la mención de honor. (Foto: TyC Sports). La Mención “Senador Domingo Faustino Sarmiento” es la máxima distinción que el Senado entrega a personas y entidades del quehacer cultural, deportivo, profesional y académico en reconocimiento a su obra emprendedora destinada a mejorar la calidad de vida de sus semejantes, de las instituciones y de sus comunidades. El canal había presentado en septiembre su \"Libro de Plata\" que detalla los 25 años de la señal. Recorre la historia del canal desde la previa de su fundación hasta la actualidad."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emanuel-mammana-lesion-grave-zenit_0_br_wK0H4.html","date":"11/10/2019 - 12:12","title":"La mala racha de Emanuel Mammana: sufrió otra grave lesión en su rodilla","abstract":"El central del Zenit, quien en 2018 se había roto ligamentos y meniscos, sufrió una nueva lesión que podría tenerlo otros ocho meses afuera de las canchas.","author":[],"key_words":"Fútbol De RusiaMundial Rusia 2018Jorge Sampaoli","body":"La mala fortuna no lo deja en paz a Emanuel Mammana. El central del Zenit, que en marzo del 2018 había sufrido la rotura de los ligamentos y los meniscos de su rodilla izquierda, fue diagnosticado con una rotura parcial del ligamento cruzado anterior de la rodilla izquierda, según comunicó su club tras un diagnóstico preliminar. La misma se produjo el domingo, en lo que fue triunfo 3-1 del Zenit ante Ural como visitante, y que obligó a que el argentino fuera reemplazado a los 14 minutos de partido. Emanuel Mammana recibirá el tratamiento en Europa. Según una diagnosis preliminar, el defensor del Zenit fue diagnosticado con una rotura parcial del ligamento cruzado anterior de la rodilla izquierda.¡FC Zenit le desea a Emanuel un coraje y un rápido regreso al campo! <U+0001F4AA><U+0001F3FB><U+0001F1E6><U+0001F1F7><U+0001F499> pic.twitter.com/W9YHvOX9G2 ¿Cuáles son los pasos a seguir para el ex River? Viajará para someterse a más estudios a una clínica en Europa (el Zenit no informó a cuál ni de qué país). Si la lesión requiere operación, podría estar hasta ocho meses afuera de las canchas, detallaron. A preliminary diagnosis reveals that Mammana has suffered a partial rupture to the anterior crucial ligament within his left knee.Mammana will now travel to a European clinic where an in-depth examination will commence.If an operation is required he could miss up to 8 months. pic.twitter.com/W8SOKYiQsO Mammana había vuelto a jugar en septiembre del año pasado tras esa lesión que lo descartó definitivamente para el Mundial, ya que estaba en consideración de Jorge Sampaoli para ser convocado. Su regreso se había dado el 26 de septiembre, en el 4-0 del Zenit al Volgar por la Copa de Rusia. En la actual temporada había disputado apenas cuatro partidos ya que no venía siendo titular para el DT Sergei Semak. Recibir newsletter"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agenda-deportiva-fin-semana_0_UeA7Lkxd.html","date":"11/10/2019 - 11:55","title":"La agenda deportiva del fin de semana","abstract":"A pesar de no disputarse la fecha por la Superliga, habrá acción por Copa Argentina, jugará la Selección, la Libertadores de fútbol femenino, tenis, rugby, automovilismo y boxeo.","author":[],"key_words":"Copa ArgentinaMasters 1000Mundial De RugbyTurismo CarreteraSelección Argentina De FútbolFútbol Femenino","body":"Comienza un fin de semana ideal para todos los fanáticos del deporte, aunque no habrá fecha de fútbol por la Superliga ni tampoco acción en las principales ligas europeas, ya que se está desarrollando la doble Fecha FIFA. Sin embargo, este viernes, River se enfrentará a Almagro por los cuartos de final de la Copa Argentina, en Mendoza, buscando prolongar su invicto en el torneo y llegar a la instancia semifinal. Y con el atractivo de la vuelta de Juanfer Quintero, quien arrancará desde el banco de suplentes. Además, por las Eliminatorias a la Eurocopa 2020, República Checa se enfrenta a Inglaterra; Portugal, a Luxemburgo; y e Islandia, a Francia, el último campeón del mundo. En el deporte de los puños, Diego Ramírez y Néstor González pelearán por el título mundial juvenil welter, corona vacante de la Federación Internacional de Boxeo (FIB). Este sábado ya arranca el fútbol de Ascenso de nuestro país con los apasionantes torneos de Primera Nacional y Primera B Metro. Además, se disputará la cuarta fecha de la Primera División del fútbol femenino con San Lorenzo vs. S.A.T. También se conocerán los finalistas del Master 1000 de Shanghai. Recibir newsletter El domingo, la Selección Argentina de fútbol, que viene de empatar 2-2 contra Alemania, jugará un amistoso en Elche (España) ante Ecuador. Y UAI Urquiza comenzará su participación en la Copa Libertadores femenina, en Ecuador, enfrentando a Santiago Morning de Chile. Asimismo, habrá acción en el TC 2000, el Turismo Carretera, el TC Pista y el Gran Premio de Japón de la Fórmula 1. A su vez, el Mundial de Rugby de Japón continuará con su desarrollo tras la cancelación de dos partidos por la llegada del tifón Hagibis al país asiático este sábado. Cerrando el fin de semana largo, el lunes tendrá en la agenda deportiva a los partidos de la Primera Nacional, Primera B Metro, las Eliminatorias de la Euro y Huracán-Boca, por el torneo de fútbol femenino"}
