{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/veracruz-decidio-presentarse-tigres-jugadores-dejaron-meter-goles-minutos_0_KF8oJ0J1.html","date":"19/10/2019 - 2:06","title":"Veracruz decidió presentarse ante Tigres pero los jugadores se dejaron meter dos goles en cuatro minutos","abstract":"Los futbolistas finalmente ingresaron a la cancha pero no se movieron en el comienzo como protesta por la falta de pagos. Llegaron a 40 partidos sin ganar.","author":[],"key_words":"Fútbol De MéxicoÚltimas Noticias","body":"Fue un comienzo atípico y lamentable en el estadio Luis \"Pirata\" Fuente. Los jugadores de Veracruz, que no se iban a presentar en reclamo por la falta de pagos, salieron finalmente a la cancha pero tomaron una medida: durante los primeros cuatro minutos, luego de sonar el silbato del árbitro, ninguno se movió. Así, Tigres aprovechó y convirtió dos goles. El partido finalmente terminó con otra derrota (3-1) para los Tiburones Rojos que no salen de la profunda crisis. A mitad de semana, los dirigidos por Enrique López Zarza prometieron no jugar, pero fueron obligados por la Federación Nacional para no perder la categoría. Salieron a la cancha pero no ofrecieron resistencia en los minutos iniciales y recibieron los goles de Luis Rodríguez, a los dos minutos, y del francés André Pierre Gignac, 90 segundos después. Sebastián Rodríguez, inmóvil, observa al argentino Guido Rodríguez durante el comienzo del partido. (AFP) Los jugadores de Veracruz habían acordado con el rival que no iban a tocar la pelota durante varios minutos y mostraron enojo por los dos goles recibidos que interpretaron como deslealtad del contrario, lo provocó que los futbolistas locales metieran la pierna en jugadas cerradas. Leobardo López deja pasar a Eduardo Vargas. (AFP) En medio del dolor y el escándalo, los Tiburones pasaron de la mitad de cancha apenas en el minuto cinco. Sin embargo, sobre los 8' sufrieron otro cachetazo tras un disparo cruzado del chileno Eduardo Vargas que venció al arquero Sebastián Jurado. Antes de la primera media hora de juego, Jesús Dueñas le dio un pisotón al argentino Daniel Villalba y vio la roja en el elenco visitante. El arquero Sebastián Jurado no se movió en los primeros dos disparos de Tigres al arco. (AFP) Los jugadores suplente de Veracruz insultaron a Gignac y Vargas cuando pasaron por la banda, lo cual hizo más lamentable el gris espectáculo. En la segunda mitad, los dos equipos tuvieron oportunidades y fue Veracruz quien descontó sobre el final con un gol del inglés Colin Kazim Richards. Al final, algunos futbolistas de Veracruz se negaron a estrecharse las manos con sus rivales, en un final lamentable para uno de los partidos más polémicos de la historia del fútbol mexicano. Con el resultado, los Tigres UANL saltaron al tercer lugar con seis victorias, cinco empates, dos derrotas y 23 puntos, mientras Veracruz, que llegó a 40 partidos sin ganar, sigue en el último lugar con cuatro empates y nueve derrotas.  Fuente: Agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/boca-juniors/-partido-importante-vida-_0_DFYhjgcY.html","date":"19/10/2019 - 1:01","title":"Gustavo Alfaro, entre el partido más importante de su vida y la comparación con Carlos Bianchi","abstract":"El técnico fue terminante al hablar del choque ante River y que si el Virrey recibió cuestionamientos “a los demás mortales nos cabe cualquiera”.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsSuperclásicoÚltimas Noticias","body":"El técnico de Boca, Gustavo Alfaro, habló con la prensa después de la derrota frente a Racing por 1-0 y, como se podía especular, mucho de la conferencia pasó por la revancha frente a River. \"El martes será el partido más importante de mi vida”, lanzó y recordó que si Carlos Bianchi recibió cuestionamientos \"a los demás mortales nos cabe cualquiera\". \"El martes será el partido más importante de mi vida. A pesar que he ganado campeonatos internacionales, es por la significación, la trascendencia, lo que representa el partido… El rival. Así lo estoy viviendo y así lo voy a afrontar\", explicó Lechuga. \"Nos daban por muertos en octavos, cuartos y semifinales. Vamos para adelante, vamos a seguir luchando\", aseguró el DT y anticipó: \"Las dudas que tengo para el martes son físicas. Si recuperamos a Salvio, a Tevez y a Wanchope tendremos más poder de ataque y jerarquía\". Sobre los cuestionamientos desde su llegada al Xeneize, lanzó: \"Son las reglas del juego. Si discutieron a Bianchi, a los demás mortales nos cabe cualquiera. Sabía que iba a ser evaluado y discutido desde el primer día\". Y analizó: \"Sé lo que he hecho y el estado de situación. Las cosas no las mido por un resultado, si es exitoso o fracaso por si ganaste o perdiste. Hay cosas que se han hecho, algunas alcanzan, otras no. Las cosas que hice las volvería de hacer de la misma manera porque era la forma que había que hacerlas\". \"Las cosas que hice las volvería de hacer de la misma manera\", avisó Alfaro. (Foto: Maxi Failla).  \"Perder no me gusta. Nunca. Y menos en la cancha de Boca. Perdimos el invicto y encima un clásico en la previa del partido contra River\". \"En algunas cosas estamos mejor que otros y en otras nos sigue faltando, como en los metros finales. Ya con la vuelta de Salvio, si recuperamos a Wanchope y a Carlos, vamos a tener una presencia ofensiva importante\". \"Tanto Mauro (Vigliano) como Hernán (Maidana) como Fernando (Echenique) son buenos como árbitros. Coincido con Seneme, el Boca-River no se podía privar del mejor VAR de Sudamérica, pero Conmebol debería haber cuidado la fórmula. Me hubiera gustado tener también el mejor VAR en la cancha de River. No sé si ellos hubiesen cobrado el penal que se cobró en la cancha de River. Eso no le quita legitimidad al triunfo de River, pero hay que ser cautos\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-racing-mauro-zarate-river_0_9O2ACyJT.html","date":"18/10/2019 - 23:59","title":"Mauro Zárate: “Tenemos fe que podemos dar vuelta la serie con River”","abstract":"El delantero se ilusiona de cara al partido del martes.","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoMauro ZárateCopa Libertadores","body":"En la previa del partido, Carlos Tevez lanzó una frase premonitoria: \"Hay que enfocarse en Racing, pero es muy difícil. Se nos viene una semifinal de Libertadores\". <U+200B>Al final, la Academia terminó ganando 1-0 con gol de Matías Zaracho, festejó en la Bombonera y le sacó el invicto a un Boca que está con la cabeza en la revancha, a todo o nada, ante River. Por eso, a la hora de analizar la derrota, Mauro Zárate fue sincero. \"Un poco se vio en este partido que estamos pensando mucho en el martes\", arrancó. Y luego, metido de lleno en la semifinal, agregó: \"Es el partido del año, tenemos que dejar todo porque tenemos fe que lo podemos dar vuelta. Trabajamos mucho en los días que estuvimos concentrados. Ahora hay que ponerlo en práctica y debemos esperar a que entren las que tengamos\". Con estos tres puntos de oro, Racing quedó a dos de Boca, que por ahora sigue en lo más alto en soledad (si Argentinos le gana a Independiente lo alcanza). Por eso, Zárate se fue con un sabor tras dejar pasar la chance de alejarse del conjunto de Coudet: \"En el primer tiempo tuvimos un par situaciones para ponernos en ventaja, después ellos encontraron el gol y la confianza bajó un poco. En el segundo hicimos todo lo posible para empatarlo, pero no pudimos lograrlo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hinchas-boca-hicieron-escuchar-bronca-aplausos-foco-puesto-river_0_xks5gVMm.html","date":"18/10/2019 - 23:53","title":"Los hinchas de Boca se hicieron escuchar con bronca, algunos aplausos y el foco puesto en River","abstract":"Hubo un clima denso en la Bombonera tras la derrota ante Racing.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásicoGustavo AlfaroMauro Zárate","body":"El partido del martes por la semifinal de vuelta de la Copa Libertadores ante River no quedó al margen en la Bombonera, a pesar de que Gustavo Alfaro puso un equipo alternativo para enfrentar a Racing. Y apenas se consumó la derrota local, los hinchas cantaron a coro: “A ver los jugadores/ si quieren oír/ la camiseta de Boca / matar o morir”. Boca resignó su invicto en su cancha justo en la previa del decisivo Superclásico. Fue la segunda caída en el año. La anterior había sido el miércoles 20 de febrero ante Atlético Tucumán, por 2 a 1. Pasaron 14 partidos entre la Superliga (6), la Libertadores (5) y la Copa de la Superliga (3). Tras la derrota, también hubo algunos aplausos para los jugadores. Era lógico. Los suplentes intentaron hasta último momento igualar el partido y la gente se los reconoció un poco. Pero antes no se salvaron de los murmullos y hasta de algunos insultos cuando no podían hilvanar una buena jugada. Una de las explicaciones que dio Mauro Zárate tras el encuentro fue: “Se vio en este partido que pensamos en el martes. Es el partido del año y tenemos que dejar todo, porque tenemos fe que lo podemos dar vuelta”. Además, explicó sobre las últimas dos semanas de trabajo: “Estuvimos concentrados, trabajamos mucho y debemos ponerlo en práctica el martes y que entren las que tengamos que entrar”. Hubo bronca y resignación en la Bombonera, sin dudas. Pero también se notó que a pesar de la derrota y del juego del equipo, hay esperanza pensando en la posibilidad de dar vuelta la historia el martes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-racing-zaracho-boca-river_0_i97QzNlU.html","date":"18/10/2019 - 23:33","title":"Boca sufrió dos goles con la misma fórmula: uno de River y otro de Racing","abstract":"El 1-0 de la Academia llegó tras una jugada similar a la del segundo grito del Millonario en la semi de ida de la Libertadores.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"A los 27 minutos de un intenso primer tiempo, Racing sorprendió a Boca en la Bombonera y se puso arriba en el marcador con el gol de Matías Zaracho. A la hora de analizar la jugada que armó la Academia, hubo una curiosidad: tiene una gran similitud con la acción que derivó en el segundo de River en la semifinal de ida de la Copa Libertadores. En el Monumental, la jugada nació por la derecha, Matías Suárez se la dejó a Ignacio Fernández y el volante, con un pase filtrado, construyó la pared con el delantero. El ex Belgrano ingresó al área aprovechando las espaldas del segundo marcador central (Izquierdoz) y del lateral izquierdo (Mas), tiró el centro atrás y Nacho se anticipó a Lisandro López para fusilar y dejar sin chances a Andrada. Ignacio Fernández deja sin chances a Andrada y grita el segundo de River.\nFoto: AFP Por su parte, Racing armó una jugada muy parecida. En este caso, todo empezó con un pase entre líneas de Matías Rojas y Cristaldo también se metió en el área por la derecha aprovechando el mal retroceso de Alonso y de Fabra. El Churry se acomodó, eligió mandar el centro atrás y el volante que rompió para aparecer por sorpresa casi debajo del arco fue Zaracho. Zaracho festeja su gol en la Bombonera.\nFoto: Maxi Failla. Al igual que Fernández, el jugador de Racing anticipó al central (Goltz) y Andrada volvió a ser un espectador de lujo. ¿Coudet le copió la fórmula del éxito a Gallardo? En la previa a la revancha ante River, que los hinchas de Boca ya empezaron a palpitar, Alfaro deberá tomar nota y ajustar algunos tornillos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/quintero-river-arsenal-boca-libertadores_0_Kzzs61iG.html","date":"18/10/2019 - 21:53","title":"Juanfer Quintero y su “mentalidad” para estar ante Boca por la Copa Libertadores","abstract":"El colombiano se ilusiona con estar en el Superclásico.","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoCopa LibertadoresJuan Fernando Quintero","body":"El \"10\" no perdió la magia y los hinchas de River están felices. Después de casi siete meses de recuperación tras la rotura de ligamentos de la rodilla izquierda, Juan Fernando Quintero reapareció ante Almagro, por la Copa Argentina, y ahora sumó minutos en el apasionante 3-3 ante Arsenal. Al igual que frente al Tricolor, el colombiano volvió a mostrar destellos de su gran calidad y su zurda luce intacta. Aunque esta vez no estuvo tan cerca de convertir, con menos de media hora en la cancha fue clave para que River pudiera empatar en Sarandí. Ingresó a los 19 minutos de la segunda parte por Nahuel Gallardo y cuatro minutos después ejecutó el tiro de esquina que Ignacio Scocco terminó mandando al fondo de la red. Y en la jugada del 3-3, le metió un gran pase a Suárez, quien luego tiró el centro que derivó en el gol en contra de Torrent. Con la revancha copera ante Boca a la vuelta de la esquina, Juanfer quiere volver a amargar al Xeneize y repetir lo que hizo en Madrid. \"Uno siempre tiene la mentalidad de estar, pero ahora tenemos que descansar. Sabemos que el martes es otro partido difícil. Es una bendición volver poder jugar al fútbol y tengo que disfrutar de eso\", aseguró. Y rescató el trabajo del equipo para llegar al empate ante Arsenal: \"Le damos mucho valor al empate. Nos sorprendieron al principio con los dos goles, pero hay que resaltar el carácter del equipo ante la situación adversa y sacamos un punto. Estábamos un poco confundidos, pero en el segundo tiempo salimos con otra actitud, con otra mentalidad y pudimos hacer lo que normalmente hacemos, que es jugar en campo contrario y crear situaciones\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-tevez-boca-superclasico_0_0vj1SIfN.html","date":"18/10/2019 - 20:59","title":"El sueño de Carlos Tevez: “Estoy pensando en cómo hacerle daño a la defensa de River”","abstract":"El delantero de Boca mostró sus ganas de estar en el Superclásico.","author":[],"key_words":"Carlos TevezSuperclásicoBoca JuniorsRiver PlateCopa Libertadores","body":"\"Es muy difícil tratar de no pensar en River. Se nos viene una semifinal de Copa Libertadores y eso hace que el enfoque no sea el correcto para el partido con Racing\". Con esa frase, Carlos Tevez ocultó que el Superclásico de este martes ya se metió en la cabeza de los jugadores de Boca<U+200B>. Más allá de que los hinchas lo quieren ver de titular, ¿jugará de arranque en la Bombonera? \"Estoy guardándome las ganas de jugar y esta vez me toca a apoyar a mis compañeros. Uno está preparándose para poder estar el martes y después el que decide es el técnico. Estando disponible es mucho más fácil\", analizó en declaraciones a Fox Sports Radio, quien no fue tenido en cuenta ante Racing, aunque dijo que está bien de su molestia en un gemelo. \"Estamos en año de elecciones, hay gente que se juega mucho en el club... Yo en mi cabeza estoy pensando en cómo hacerle daño a la defensa de River, no estoy pensando en que a fin de año se me cumple el contrato. Y si perdemos nos tenemos que ir. Un montón de cosas se te vienen a la cabeza\", comentó el capitán. \"Es un partido para todo Boca. Soy un jugador que puede dañar a River, pero si no estamos todos al 100% no se saca adelante. El equipo lo tiene que sacar adelante, esté o no esté yo. Si vos me preguntás a mí, en lo personal no tengo presión por jugar estos partidos\", dijo Tevez. Tevez quiere estar como sea ante River.\nFoto: Prensa Boca Carlitos sacó a relucir toda su experiencia, su liderazgo, eligió aislarse del clima que generan esta clase de encuentros decisivos y se enfocó estrictamente en lo futbolístico. ¿Qué pensará Alfaro? \"Honestamente, pienso en cómo le hacemos daño a River. Estoy pensando más en eso que en el después -sostuvo Tevez-. Quiero intentar todo para ganar. Si no, después sabemos cuáles serán las consecuencias, porque sabemos lo que es este club y lo que significa\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/desmentida_0_RNboJ8Pn.html","date":"18/10/2019 - 20:25","title":"El comunicado de Inter de Porto Alegre sobre Eduardo Coudet","abstract":"Desde el club brasileño negaron un rumor que circuló en ese país sobre el DT de Racing.","author":[],"key_words":"Eduardo CoudetRacing ClubInter De Porto Alegre","body":"Luego del triunfo por 2-0 sobre el Avaí, dirigentes del Inter de Porto Alegre hablaron públicamente por primera vez sobre el caso Eduardo Coudet. Rodrigo Caetano, director ejecutivo del club, contó lo mismo que el Chacho con el claro afán de dar el tema por terminado: \"Nos reunimos con él, pero nos dijo que en este momento no puede venir al Inter\". Pero este viernes hubo un nuevo capítulo... El club emitió un comunicado donde desmintió una versión periodística que se difundió en Brasil y que indicaba que Coudet habría rubricado papeles para establecer una prioridad con Inter en un compromiso que apuntaría a enero. \"Internacional aclara que no es cierto que haya firmado un contrato o carta de intención con el entrenador Eduardo Coudet o cualquier otro profesional. Cualquier información o noticia al respecto es infundada\", fue el mensaje del club. Si bien ya es un hecho que Chacho no se irá de Racing ahora, tanto el DT como los dirigentes de ambos clubes no se atreven a asegurar que continuará en Avellaneda luego de diciembre (tiene contrato hasta junio). Por eso, parece que quedó una puerta abierta para que en 2020 se aleje del club en caso de que no obtenga buenos resultados. Por lo tanto, nadie descarta que su futuro esté en el Colorado el próximo año."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-multa-libertadores_0_Uz9LaPHo.html","date":"18/10/2019 - 19:28","title":"Sanción y multa para River por las bengalas usadas ante Boca en la Copa Libertadores","abstract":"El club de Núñez podrá apelar el fallo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"En la previa de la visita de River a Arsenal por la Superliga, la Conmebol dio a conocer una dura sanción para el equipo de Núñez por la presencia de bengalas en la semifinal de ida ante Boca por la Copa Libertadores. La entidad del futbol sudamericano castigó al club con un partido a puertas cerradas en el Monumental, en el próximo torneo internacional que juegue de local. Como la final será en Santiago de Chile, si pasa River, no se aplicaría esta sanción. Y para la Libertadores del año que viene todavía no está clasificado. La sanción de la Conmebol. En dicho partido a puertas cerradas, sólo podrán ingresar 70 personas por parte de la delegación de cada equipo, incluyendo jugadores, cuerpo técnico y directivos, además de periodistas y personal del estadio. Por otra parte, River también deberá pagar una multa económica de 200.000 dólares, que se descontará automáticamente de los derechos de televisación o patrocinio que la Conmebol le abona al club en cada partido internacional. River tendrá la posibilidad de apelar el fallo de la Conmebol durante los próximos siete días y quedó advertido de que la sanción será mayor en caso de repetirse los hechos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/michael-jordan-llorando-clinica_0_X11Rfy5H.html","date":"18/10/2019 - 19:11","title":"Las lágrimas de Michael Jordan al inaugurar un hospital que financió con su familia","abstract":"La leyenda de la NBA construyó una clínica médica para los más necesitados y no pudo contener sus emociones en la inauguración. Le costó siete millones de dólares.","author":[],"key_words":"Michael JordanBásquetNBA","body":"Fue un grande adentro de la cancha, dando cátedra cada vez que jugó un partido. Competía todas las noches, sin importar si fuera por la temporada regular o en las seis finales de la NBA que ganó con Chicago Bulls<U+200B>. Pero Michael Jordan también es un grande fuera de la cancha. Y dio una muestra más, porque junto a su familia aportó 7 millones de dólares para la creación de un centro médico en la ciudad de Charlotte, en Carolina del Norte, para las personas con escasos recursos. Y cuando dio el discurso de la inauguración, la estrella de la NBA se emocionó y dejó escapar algunas lágrimas. Es que se trata del primero de los dos hospitales que tiene pensado construir. \"Es algo muy emocionante poder devolverle a la comunidad todo lo que me dio a lo largo de los años, desde cuando jugaba al básquetbol hasta ahora que soy parte de ella. La plata no importa, el nombre tampoco. Es el compromiso que he asumido cumplir con mis socios para satisfacer las necesidades\", destacó Jordan, propietario del equipo de esa ciudad, Charlotte Hornets. Michael Jordan, propietario de Charlotte Hornets. El establecimiento hospitalario se llama Clínica Médica Familiar Michael Jordan de Novant Health y está ubicada en una de las zonas más vulnerables de la sociedad. Entre los servicios que proporcionará el centro hospitalario, se destaca el acceso médico de atención primaria y preventiva, tanto para aquellos que tengan seguros como para los que no. Para el ex jugador, este es el primer paso de algo grande: \"Es apenas el comienzo de una lucha por poder llegar a tantas personas como podamos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/super-tc2000-primer-campeonato-virtual_0_l1c0K737.html","date":"18/10/2019 - 18:57","title":"El Súper TC2000 tendrá su primer campeonato virtual","abstract":"El primer torneo oficial fue presentado en el evento Argentina Game Show, en Costa Salguero.","author":[],"key_words":"AutomovilismoSúper TC 2000","body":"El Súper TC2000 <U+200B>vivió un momento más que especial, ya que se presentó su primer campeonato virtual, este viernes, en el Argentina Game Show. El acceso a las inscripciones ya estaba abierto, pero se necesitaba el lanzamiento oficial en el stand Flow para que arranque toda la emoción. Luego de este gran paso, todos lo que se inscribieron ya recibieron o recibirán un mail con un link para descargar el mod del Súper TC2000 eSport. El campeonato presentación tendrá cuatro fechas y comenzará el 7 de noviembre. Para correr, los pilotos deberán descargarse el mod y previamente tener rFactor 2. Desde el 21 de octubre entrarán en la Quick Race, que consta de varias clasificaciones y carreras cortas que dan un puntaje por vuelta rápida, por ganar y por no tener incidentes, entre otras cosas. Los 60 mejores antes de la competencia serán los clasificados para las dos carreras que se llevarán a cabo el 7 de noviembre y serán transmitidas en vivo por Flow."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/angel-di-maria-hizo-goles-lidero-psg-nuevo-triunfo_0_CWztQVtk.html","date":"","title":"Ángel Di María hizo dos goles y lideró al PSG en un nuevo triunfo","abstract":"Sin el lesionado Neymar, el rosarino guió al equipo parisino en el 4-1 al Niza. También marcó Icardi.","author":[],"key_words":"Liga De FranciaÁngel Di María","body":"Con un Ángel Di María encendido, Paris Saint-Germain derrotó al Niza por 4 a 1 como visitante. Fue en el encuentro que abrió la décima fecha de la Ligue 1, donde el PSG<U+200B> está firme en la punta de la tabla. Con este triunfo, el equipo parisino -que no contó con Neymar (lesionado)- alcanzó los 21 puntos (ocho ganados y dos perdidos) y le sacó cinco a su escolta, el Nantes, que este sábado debe visitar al Meltz. Fue una tarde soñada para el rosarino, que fue el autor de los dos primeros goles del conjunto parisino. A los 15 minutos del primer tiempo, luego de un desajuste defensivo del Niza, Mauro Icardi habilitó al Fideo, que no perdonó. El segundo fue un verdadero golazo y llegó tan solo seis minutos después. El ex Rosario Central y Real Madrid definió con poco ángulo y por arriba del ex arquero de Quilmes Walter Benítez. Con ese cómodo 2-0 a los 24 minutos, el PSG, que además de Di María e Icardi tuvo al argentino Leandro Paredes, se fue al descanso en ventaja. Sin embargo, a los 22 minutos del complemento, el descuento de Ignatius Ganago, un camerunés de 20 años, después de un error defensivo de Marquinhos entusiasmó al local con darlo vuelta. Esa sensación se terminó poco después. Las expulsiones de  Wylan Cyprien y Christophe Herelle -a los 29 y 32 minutos- complicaron el panorama. Y ya en el cierre del partido, con un rival en desventaja numérica, los goles de Kylian Mbappe y Mauro Icardi definieron el partido. En la próxima jornada, el equipo de Thomas Tuchel enfrentará al Olympique Marsella, donde el Pipa Benedetto la está rompiendo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/veracruz-decidio-presentarse-tigres-jugadores-dejaron-meter-goles-minutos_0_KF8oJ0J1.html","date":"19/10/2019 - 2:06","title":"Veracruz decidió presentarse ante Tigres pero los jugadores se dejaron meter dos goles en cuatro minutos","abstract":"Los futbolistas finalmente ingresaron a la cancha pero no se movieron en el comienzo como protesta por la falta de pagos. Llegaron a 40 partidos sin ganar.","author":[],"key_words":"Fútbol De MéxicoÚltimas Noticias","body":"Fue un comienzo atípico y lamentable en el estadio Luis \"Pirata\" Fuente. Los jugadores de Veracruz, que no se iban a presentar en reclamo por la falta de pagos, salieron finalmente a la cancha pero tomaron una medida: durante los primeros cuatro minutos, luego de sonar el silbato del árbitro, ninguno se movió. Así, Tigres aprovechó y convirtió dos goles. El partido finalmente terminó con otra derrota (3-1) para los Tiburones Rojos que no salen de la profunda crisis. A mitad de semana, los dirigidos por Enrique López Zarza prometieron no jugar, pero fueron obligados por la Federación Nacional para no perder la categoría. Salieron a la cancha pero no ofrecieron resistencia en los minutos iniciales y recibieron los goles de Luis Rodríguez, a los dos minutos, y del francés André Pierre Gignac, 90 segundos después. Sebastián Rodríguez, inmóvil, observa al argentino Guido Rodríguez durante el comienzo del partido. (AFP) Los jugadores de Veracruz habían acordado con el rival que no iban a tocar la pelota durante varios minutos y mostraron enojo por los dos goles recibidos que interpretaron como deslealtad del contrario, lo provocó que los futbolistas locales metieran la pierna en jugadas cerradas. Leobardo López deja pasar a Eduardo Vargas. (AFP) En medio del dolor y el escándalo, los Tiburones pasaron de la mitad de cancha apenas en el minuto cinco. Sin embargo, sobre los 8' sufrieron otro cachetazo tras un disparo cruzado del chileno Eduardo Vargas que venció al arquero Sebastián Jurado. Antes de la primera media hora de juego, Jesús Dueñas le dio un pisotón al argentino Daniel Villalba y vio la roja en el elenco visitante. El arquero Sebastián Jurado no se movió en los primeros dos disparos de Tigres al arco. (AFP) Los jugadores suplente de Veracruz insultaron a Gignac y Vargas cuando pasaron por la banda, lo cual hizo más lamentable el gris espectáculo. En la segunda mitad, los dos equipos tuvieron oportunidades y fue Veracruz quien descontó sobre el final con un gol del inglés Colin Kazim Richards. Al final, algunos futbolistas de Veracruz se negaron a estrecharse las manos con sus rivales, en un final lamentable para uno de los partidos más polémicos de la historia del fútbol mexicano. Con el resultado, los Tigres UANL saltaron al tercer lugar con seis victorias, cinco empates, dos derrotas y 23 puntos, mientras Veracruz, que llegó a 40 partidos sin ganar, sigue en el último lugar con cuatro empates y nueve derrotas.  Fuente: Agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/boca-juniors/-partido-importante-vida-_0_DFYhjgcY.html","date":"19/10/2019 - 1:01","title":"Gustavo Alfaro, entre el partido más importante de su vida y la comparación con Carlos Bianchi","abstract":"El técnico fue terminante al hablar del choque ante River y que si el Virrey recibió cuestionamientos “a los demás mortales nos cabe cualquiera”.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsSuperclásicoÚltimas Noticias","body":"El técnico de Boca, Gustavo Alfaro, habló con la prensa después de la derrota frente a Racing por 1-0 y, como se podía especular, mucho de la conferencia pasó por la revancha frente a River. \"El martes será el partido más importante de mi vida”, lanzó y recordó que si Carlos Bianchi recibió cuestionamientos \"a los demás mortales nos cabe cualquiera\". \"El martes será el partido más importante de mi vida. A pesar que he ganado campeonatos internacionales, es por la significación, la trascendencia, lo que representa el partido… El rival. Así lo estoy viviendo y así lo voy a afrontar\", explicó Lechuga. \"Nos daban por muertos en octavos, cuartos y semifinales. Vamos para adelante, vamos a seguir luchando\", aseguró el DT y anticipó: \"Las dudas que tengo para el martes son físicas. Si recuperamos a Salvio, a Tevez y a Wanchope tendremos más poder de ataque y jerarquía\". Sobre los cuestionamientos desde su llegada al Xeneize, lanzó: \"Son las reglas del juego. Si discutieron a Bianchi, a los demás mortales nos cabe cualquiera. Sabía que iba a ser evaluado y discutido desde el primer día\". Y analizó: \"Sé lo que he hecho y el estado de situación. Las cosas no las mido por un resultado, si es exitoso o fracaso por si ganaste o perdiste. Hay cosas que se han hecho, algunas alcanzan, otras no. Las cosas que hice las volvería de hacer de la misma manera porque era la forma que había que hacerlas\". \"Las cosas que hice las volvería de hacer de la misma manera\", avisó Alfaro. (Foto: Maxi Failla).  \"Perder no me gusta. Nunca. Y menos en la cancha de Boca. Perdimos el invicto y encima un clásico en la previa del partido contra River\". \"En algunas cosas estamos mejor que otros y en otras nos sigue faltando, como en los metros finales. Ya con la vuelta de Salvio, si recuperamos a Wanchope y a Carlos, vamos a tener una presencia ofensiva importante\". \"Tanto Mauro (Vigliano) como Hernán (Maidana) como Fernando (Echenique) son buenos como árbitros. Coincido con Seneme, el Boca-River no se podía privar del mejor VAR de Sudamérica, pero Conmebol debería haber cuidado la fórmula. Me hubiera gustado tener también el mejor VAR en la cancha de River. No sé si ellos hubiesen cobrado el penal que se cobró en la cancha de River. Eso no le quita legitimidad al triunfo de River, pero hay que ser cautos\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-racing-mauro-zarate-river_0_9O2ACyJT.html","date":"18/10/2019 - 23:59","title":"Mauro Zárate: “Tenemos fe que podemos dar vuelta la serie con River”","abstract":"El delantero se ilusiona de cara al partido del martes.","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoMauro ZárateCopa Libertadores","body":"En la previa del partido, Carlos Tevez lanzó una frase premonitoria: \"Hay que enfocarse en Racing, pero es muy difícil. Se nos viene una semifinal de Libertadores\". <U+200B>Al final, la Academia terminó ganando 1-0 con gol de Matías Zaracho, festejó en la Bombonera y le sacó el invicto a un Boca que está con la cabeza en la revancha, a todo o nada, ante River. Por eso, a la hora de analizar la derrota, Mauro Zárate fue sincero. \"Un poco se vio en este partido que estamos pensando mucho en el martes\", arrancó. Y luego, metido de lleno en la semifinal, agregó: \"Es el partido del año, tenemos que dejar todo porque tenemos fe que lo podemos dar vuelta. Trabajamos mucho en los días que estuvimos concentrados. Ahora hay que ponerlo en práctica y debemos esperar a que entren las que tengamos\". Con estos tres puntos de oro, Racing quedó a dos de Boca, que por ahora sigue en lo más alto en soledad (si Argentinos le gana a Independiente lo alcanza). Por eso, Zárate se fue con un sabor tras dejar pasar la chance de alejarse del conjunto de Coudet: \"En el primer tiempo tuvimos un par situaciones para ponernos en ventaja, después ellos encontraron el gol y la confianza bajó un poco. En el segundo hicimos todo lo posible para empatarlo, pero no pudimos lograrlo\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hinchas-boca-hicieron-escuchar-bronca-aplausos-foco-puesto-river_0_xks5gVMm.html","date":"18/10/2019 - 23:53","title":"Los hinchas de Boca se hicieron escuchar con bronca, algunos aplausos y el foco puesto en River","abstract":"Hubo un clima denso en la Bombonera tras la derrota ante Racing.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásicoGustavo AlfaroMauro Zárate","body":"El partido del martes por la semifinal de vuelta de la Copa Libertadores ante River no quedó al margen en la Bombonera, a pesar de que Gustavo Alfaro puso un equipo alternativo para enfrentar a Racing. Y apenas se consumó la derrota local, los hinchas cantaron a coro: “A ver los jugadores/ si quieren oír/ la camiseta de Boca / matar o morir”. Boca resignó su invicto en su cancha justo en la previa del decisivo Superclásico. Fue la segunda caída en el año. La anterior había sido el miércoles 20 de febrero ante Atlético Tucumán, por 2 a 1. Pasaron 14 partidos entre la Superliga (6), la Libertadores (5) y la Copa de la Superliga (3). Tras la derrota, también hubo algunos aplausos para los jugadores. Era lógico. Los suplentes intentaron hasta último momento igualar el partido y la gente se los reconoció un poco. Pero antes no se salvaron de los murmullos y hasta de algunos insultos cuando no podían hilvanar una buena jugada. Una de las explicaciones que dio Mauro Zárate tras el encuentro fue: “Se vio en este partido que pensamos en el martes. Es el partido del año y tenemos que dejar todo, porque tenemos fe que lo podemos dar vuelta”. Además, explicó sobre las últimas dos semanas de trabajo: “Estuvimos concentrados, trabajamos mucho y debemos ponerlo en práctica el martes y que entren las que tengamos que entrar”. Hubo bronca y resignación en la Bombonera, sin dudas. Pero también se notó que a pesar de la derrota y del juego del equipo, hay esperanza pensando en la posibilidad de dar vuelta la historia el martes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gol-racing-zaracho-boca-river_0_i97QzNlU.html","date":"18/10/2019 - 23:33","title":"Boca sufrió dos goles con la misma fórmula: uno de River y otro de Racing","abstract":"El 1-0 de la Academia llegó tras una jugada similar a la del segundo grito del Millonario en la semi de ida de la Libertadores.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"A los 27 minutos de un intenso primer tiempo, Racing sorprendió a Boca en la Bombonera y se puso arriba en el marcador con el gol de Matías Zaracho. A la hora de analizar la jugada que armó la Academia, hubo una curiosidad: tiene una gran similitud con la acción que derivó en el segundo de River en la semifinal de ida de la Copa Libertadores. En el Monumental, la jugada nació por la derecha, Matías Suárez se la dejó a Ignacio Fernández y el volante, con un pase filtrado, construyó la pared con el delantero. El ex Belgrano ingresó al área aprovechando las espaldas del segundo marcador central (Izquierdoz) y del lateral izquierdo (Mas), tiró el centro atrás y Nacho se anticipó a Lisandro López para fusilar y dejar sin chances a Andrada. Ignacio Fernández deja sin chances a Andrada y grita el segundo de River.\nFoto: AFP Por su parte, Racing armó una jugada muy parecida. En este caso, todo empezó con un pase entre líneas de Matías Rojas y Cristaldo también se metió en el área por la derecha aprovechando el mal retroceso de Alonso y de Fabra. El Churry se acomodó, eligió mandar el centro atrás y el volante que rompió para aparecer por sorpresa casi debajo del arco fue Zaracho. Zaracho festeja su gol en la Bombonera.\nFoto: Maxi Failla. Al igual que Fernández, el jugador de Racing anticipó al central (Goltz) y Andrada volvió a ser un espectador de lujo. ¿Coudet le copió la fórmula del éxito a Gallardo? En la previa a la revancha ante River, que los hinchas de Boca ya empezaron a palpitar, Alfaro deberá tomar nota y ajustar algunos tornillos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/quintero-river-arsenal-boca-libertadores_0_Kzzs61iG.html","date":"18/10/2019 - 21:53","title":"Juanfer Quintero y su “mentalidad” para estar ante Boca por la Copa Libertadores","abstract":"El colombiano se ilusiona con estar en el Superclásico.","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoCopa LibertadoresJuan Fernando Quintero","body":"El \"10\" no perdió la magia y los hinchas de River están felices. Después de casi siete meses de recuperación tras la rotura de ligamentos de la rodilla izquierda, Juan Fernando Quintero reapareció ante Almagro, por la Copa Argentina, y ahora sumó minutos en el apasionante 3-3 ante Arsenal. Al igual que frente al Tricolor, el colombiano volvió a mostrar destellos de su gran calidad y su zurda luce intacta. Aunque esta vez no estuvo tan cerca de convertir, con menos de media hora en la cancha fue clave para que River pudiera empatar en Sarandí. Ingresó a los 19 minutos de la segunda parte por Nahuel Gallardo y cuatro minutos después ejecutó el tiro de esquina que Ignacio Scocco terminó mandando al fondo de la red. Y en la jugada del 3-3, le metió un gran pase a Suárez, quien luego tiró el centro que derivó en el gol en contra de Torrent. Con la revancha copera ante Boca a la vuelta de la esquina, Juanfer quiere volver a amargar al Xeneize y repetir lo que hizo en Madrid. \"Uno siempre tiene la mentalidad de estar, pero ahora tenemos que descansar. Sabemos que el martes es otro partido difícil. Es una bendición volver poder jugar al fútbol y tengo que disfrutar de eso\", aseguró. Y rescató el trabajo del equipo para llegar al empate ante Arsenal: \"Le damos mucho valor al empate. Nos sorprendieron al principio con los dos goles, pero hay que resaltar el carácter del equipo ante la situación adversa y sacamos un punto. Estábamos un poco confundidos, pero en el segundo tiempo salimos con otra actitud, con otra mentalidad y pudimos hacer lo que normalmente hacemos, que es jugar en campo contrario y crear situaciones\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-tevez-boca-superclasico_0_0vj1SIfN.html","date":"18/10/2019 - 20:59","title":"El sueño de Carlos Tevez: “Estoy pensando en cómo hacerle daño a la defensa de River”","abstract":"El delantero de Boca mostró sus ganas de estar en el Superclásico.","author":[],"key_words":"Carlos TevezSuperclásicoBoca JuniorsRiver PlateCopa Libertadores","body":"\"Es muy difícil tratar de no pensar en River. Se nos viene una semifinal de Copa Libertadores y eso hace que el enfoque no sea el correcto para el partido con Racing\". Con esa frase, Carlos Tevez ocultó que el Superclásico de este martes ya se metió en la cabeza de los jugadores de Boca<U+200B>. Más allá de que los hinchas lo quieren ver de titular, ¿jugará de arranque en la Bombonera? \"Estoy guardándome las ganas de jugar y esta vez me toca a apoyar a mis compañeros. Uno está preparándose para poder estar el martes y después el que decide es el técnico. Estando disponible es mucho más fácil\", analizó en declaraciones a Fox Sports Radio, quien no fue tenido en cuenta ante Racing, aunque dijo que está bien de su molestia en un gemelo. \"Estamos en año de elecciones, hay gente que se juega mucho en el club... Yo en mi cabeza estoy pensando en cómo hacerle daño a la defensa de River, no estoy pensando en que a fin de año se me cumple el contrato. Y si perdemos nos tenemos que ir. Un montón de cosas se te vienen a la cabeza\", comentó el capitán. \"Es un partido para todo Boca. Soy un jugador que puede dañar a River, pero si no estamos todos al 100% no se saca adelante. El equipo lo tiene que sacar adelante, esté o no esté yo. Si vos me preguntás a mí, en lo personal no tengo presión por jugar estos partidos\", dijo Tevez. Tevez quiere estar como sea ante River.\nFoto: Prensa Boca Carlitos sacó a relucir toda su experiencia, su liderazgo, eligió aislarse del clima que generan esta clase de encuentros decisivos y se enfocó estrictamente en lo futbolístico. ¿Qué pensará Alfaro? \"Honestamente, pienso en cómo le hacemos daño a River. Estoy pensando más en eso que en el después -sostuvo Tevez-. Quiero intentar todo para ganar. Si no, después sabemos cuáles serán las consecuencias, porque sabemos lo que es este club y lo que significa\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/desmentida_0_RNboJ8Pn.html","date":"18/10/2019 - 20:25","title":"El comunicado de Inter de Porto Alegre sobre Eduardo Coudet","abstract":"Desde el club brasileño negaron un rumor que circuló en ese país sobre el DT de Racing.","author":[],"key_words":"Eduardo CoudetRacing ClubInter De Porto Alegre","body":"Luego del triunfo por 2-0 sobre el Avaí, dirigentes del Inter de Porto Alegre hablaron públicamente por primera vez sobre el caso Eduardo Coudet. Rodrigo Caetano, director ejecutivo del club, contó lo mismo que el Chacho con el claro afán de dar el tema por terminado: \"Nos reunimos con él, pero nos dijo que en este momento no puede venir al Inter\". Pero este viernes hubo un nuevo capítulo... El club emitió un comunicado donde desmintió una versión periodística que se difundió en Brasil y que indicaba que Coudet habría rubricado papeles para establecer una prioridad con Inter en un compromiso que apuntaría a enero. \"Internacional aclara que no es cierto que haya firmado un contrato o carta de intención con el entrenador Eduardo Coudet o cualquier otro profesional. Cualquier información o noticia al respecto es infundada\", fue el mensaje del club. Si bien ya es un hecho que Chacho no se irá de Racing ahora, tanto el DT como los dirigentes de ambos clubes no se atreven a asegurar que continuará en Avellaneda luego de diciembre (tiene contrato hasta junio). Por eso, parece que quedó una puerta abierta para que en 2020 se aleje del club en caso de que no obtenga buenos resultados. Por lo tanto, nadie descarta que su futuro esté en el Colorado el próximo año."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-multa-libertadores_0_Uz9LaPHo.html","date":"18/10/2019 - 19:28","title":"Sanción y multa para River por las bengalas usadas ante Boca en la Copa Libertadores","abstract":"El club de Núñez podrá apelar el fallo.","author":[],"key_words":"River PlateBoca JuniorsCopa LibertadoresSuperclásico","body":"En la previa de la visita de River a Arsenal por la Superliga, la Conmebol dio a conocer una dura sanción para el equipo de Núñez por la presencia de bengalas en la semifinal de ida ante Boca por la Copa Libertadores. La entidad del futbol sudamericano castigó al club con un partido a puertas cerradas en el Monumental, en el próximo torneo internacional que juegue de local. Como la final será en Santiago de Chile, si pasa River, no se aplicaría esta sanción. Y para la Libertadores del año que viene todavía no está clasificado. La sanción de la Conmebol. En dicho partido a puertas cerradas, sólo podrán ingresar 70 personas por parte de la delegación de cada equipo, incluyendo jugadores, cuerpo técnico y directivos, además de periodistas y personal del estadio. Por otra parte, River también deberá pagar una multa económica de 200.000 dólares, que se descontará automáticamente de los derechos de televisación o patrocinio que la Conmebol le abona al club en cada partido internacional. River tendrá la posibilidad de apelar el fallo de la Conmebol durante los próximos siete días y quedó advertido de que la sanción será mayor en caso de repetirse los hechos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/michael-jordan-llorando-clinica_0_X11Rfy5H.html","date":"18/10/2019 - 19:11","title":"Las lágrimas de Michael Jordan al inaugurar un hospital que financió con su familia","abstract":"La leyenda de la NBA construyó una clínica médica para los más necesitados y no pudo contener sus emociones en la inauguración. Le costó siete millones de dólares.","author":[],"key_words":"Michael JordanBásquetNBA","body":"Fue un grande adentro de la cancha, dando cátedra cada vez que jugó un partido. Competía todas las noches, sin importar si fuera por la temporada regular o en las seis finales de la NBA que ganó con Chicago Bulls<U+200B>. Pero Michael Jordan también es un grande fuera de la cancha. Y dio una muestra más, porque junto a su familia aportó 7 millones de dólares para la creación de un centro médico en la ciudad de Charlotte, en Carolina del Norte, para las personas con escasos recursos. Y cuando dio el discurso de la inauguración, la estrella de la NBA se emocionó y dejó escapar algunas lágrimas. Es que se trata del primero de los dos hospitales que tiene pensado construir. \"Es algo muy emocionante poder devolverle a la comunidad todo lo que me dio a lo largo de los años, desde cuando jugaba al básquetbol hasta ahora que soy parte de ella. La plata no importa, el nombre tampoco. Es el compromiso que he asumido cumplir con mis socios para satisfacer las necesidades\", destacó Jordan, propietario del equipo de esa ciudad, Charlotte Hornets. Michael Jordan, propietario de Charlotte Hornets. El establecimiento hospitalario se llama Clínica Médica Familiar Michael Jordan de Novant Health y está ubicada en una de las zonas más vulnerables de la sociedad. Entre los servicios que proporcionará el centro hospitalario, se destaca el acceso médico de atención primaria y preventiva, tanto para aquellos que tengan seguros como para los que no. Para el ex jugador, este es el primer paso de algo grande: \"Es apenas el comienzo de una lucha por poder llegar a tantas personas como podamos\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/super-tc2000-primer-campeonato-virtual_0_l1c0K737.html","date":"18/10/2019 - 18:57","title":"El Súper TC2000 tendrá su primer campeonato virtual","abstract":"El primer torneo oficial fue presentado en el evento Argentina Game Show, en Costa Salguero.","author":[],"key_words":"AutomovilismoSúper TC 2000","body":"El Súper TC2000 <U+200B>vivió un momento más que especial, ya que se presentó su primer campeonato virtual, este viernes, en el Argentina Game Show. El acceso a las inscripciones ya estaba abierto, pero se necesitaba el lanzamiento oficial en el stand Flow para que arranque toda la emoción. Luego de este gran paso, todos lo que se inscribieron ya recibieron o recibirán un mail con un link para descargar el mod del Súper TC2000 eSport. El campeonato presentación tendrá cuatro fechas y comenzará el 7 de noviembre. Para correr, los pilotos deberán descargarse el mod y previamente tener rFactor 2. Desde el 21 de octubre entrarán en la Quick Race, que consta de varias clasificaciones y carreras cortas que dan un puntaje por vuelta rápida, por ganar y por no tener incidentes, entre otras cosas. Los 60 mejores antes de la competencia serán los clasificados para las dos carreras que se llevarán a cabo el 7 de noviembre y serán transmitidas en vivo por Flow."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/angel-di-maria-hizo-goles-lidero-psg-nuevo-triunfo_0_CWztQVtk.html","date":"","title":"Ángel Di María hizo dos goles y lideró al PSG en un nuevo triunfo","abstract":"Sin el lesionado Neymar, el rosarino guió al equipo parisino en el 4-1 al Niza. También marcó Icardi.","author":[],"key_words":"Liga De FranciaÁngel Di María","body":"Con un Ángel Di María encendido, Paris Saint-Germain derrotó al Niza por 4 a 1 como visitante. Fue en el encuentro que abrió la décima fecha de la Ligue 1, donde el PSG<U+200B> está firme en la punta de la tabla. Con este triunfo, el equipo parisino -que no contó con Neymar (lesionado)- alcanzó los 21 puntos (ocho ganados y dos perdidos) y le sacó cinco a su escolta, el Nantes, que este sábado debe visitar al Meltz. Fue una tarde soñada para el rosarino, que fue el autor de los dos primeros goles del conjunto parisino. A los 15 minutos del primer tiempo, luego de un desajuste defensivo del Niza, Mauro Icardi habilitó al Fideo, que no perdonó. El segundo fue un verdadero golazo y llegó tan solo seis minutos después. El ex Rosario Central y Real Madrid definió con poco ángulo y por arriba del ex arquero de Quilmes Walter Benítez. Con ese cómodo 2-0 a los 24 minutos, el PSG, que además de Di María e Icardi tuvo al argentino Leandro Paredes, se fue al descanso en ventaja. Sin embargo, a los 22 minutos del complemento, el descuento de Ignatius Ganago, un camerunés de 20 años, después de un error defensivo de Marquinhos entusiasmó al local con darlo vuelta. Esa sensación se terminó poco después. Las expulsiones de  Wylan Cyprien y Christophe Herelle -a los 29 y 32 minutos- complicaron el panorama. Y ya en el cierre del partido, con un rival en desventaja numérica, los goles de Kylian Mbappe y Mauro Icardi definieron el partido. En la próxima jornada, el equipo de Thomas Tuchel enfrentará al Olympique Marsella, donde el Pipa Benedetto la está rompiendo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/talleres-vs-lanus-superliga-horario-formaciones-verlo-vivo_0_DBO-Z1-5.html","date":"","title":"Talleres vs Lanús, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"En el Mario Kempes, los dos buscarán un triunfo que los deje como escoltas. Comienza a las 20 y transmite Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaTalleres De CórdobaClub Atlético Lanús","body":"Talleres y Lanús se medirán este sábado en el estadio Mario Alberto Kempes con el objetivo común de acercarse a la cima de la Superliga. El encuentro de la 10ª jornada del certamen comenzará a las 20 y será transmitido por Fox Sports Premium. El conjunto dirigido por el uruguayo Alexander Medina había tenido un muy auspicioso comienzo de temporada, pero en las últimas semanas sufrió un bajón: sumó dos derrotas al hilo ante Independiente y Atlético Tucumán, y además quedó eliminado en los octavos de final de la Copa Argentina a manos de Almagro. De todas maneras, el elenco cordobés reúne 16 unidades en la Superliga y se ubica a cinco del líder Boca, que el viernes cayó frente a Racing, por lo que un triunfo ante Lanús lo dejaría en el segundo puesto. Al mismo escalón puede acceder el Granate, que también acumula 16 unidades en el certamen. Su andar en las últimas semanas ha sido convincente: suma siete fechas sin derrotas, con cuatro victorias y tres empates, y además está en los cuartos de final de la Copa Argentina (el viernes próximo enfrentará a Independiente)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patronato-vs-newell-s-superliga-horario-formaciones-verlo-vivo_0_M2596bQx.html","date":"","title":"Patronato vs Newell's, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Los entrerrianos, que no ganan hace cuatro fechas, reciben a los rosarinos, invictos en sus últimas cinco presentaciones, en un duelo clave por la permanencia. Comienza a las 17.45 y transmite TNT Sports.","author":[],"key_words":"Superliga ArgentinaPatronato De ParanáNewell's Old Boys","body":"Patronato y Newell's protagonizarán este sábado un duelo importante en la batalla que ambos mantienen por eludir los puestos más bajos en la tabla de promedios. El encuentro, correspondiente a la 10ª fecha de la Superliga, se disputará en el estadio Presbítero Bartolomé Grella de Paraná, comenzará a las 17.45 y será transmitido por TNT Sports. Los entrerrianos vienen de caer ante River en el Monumental en su última presentación, acumulan cuatro partidos sin victorias y comparten con Rosario Central el antepenúltimo puesto en la tabla de promedios, el último que condena a descender a la Primera Nacional. Para este encuentro, Mario Sciacqua recuperará a Cristian Chimino y Mathías Abero, quienes cumplieron sus suspensiones y reemplazarán a Leandro Marín y Martín Aruga. Además José Barreto ingresará por Bruno Urribarri. Newell's, que tiene pendiente su encuentro de la segunda fecha ante Independiente, suma solo dos puntos más que su adversario en la tabla de promedios, pero su presente y su pasado reciente son bastante más auspiciosos: acumula cinco presentaciones sin caídas, con dos triunfos y tres empates. Frank Kudelka realizará en Paraná solo una modificación en el equipo respecto a la formación que uso en la fecha pasada ante Banfield: el catamarqueño Aníbal Moreno ingresará en el mediocampo en lugar de Lucas Villarruel. En tanto, Mauro Formica se recuperó del esguince de rodilla derecha que había sufrido en el partido ante Huracán, está a disposición del entrenador y ocupará un lugar en el banco de suplentes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/banfield-vs-atletico-tucuman-superliga-horario-formaciones-verlo-vivo_0_zPHDKFKq.html","date":"","title":"Banfield encuentra el empate frente a Atlético Tucumán con un gol en contra","abstract":"Urzi mandó un centro y en el primer palo la desvió Ortiz. Antes, Leandro Díaz había anotado el primer tanto del Decano como visitante. Transmite TNT Sports.","author":[],"key_words":"Superliga ArgentinaClub Atlético BanfieldAtlético Tucumán","body":"Banfield recibe a Atlético Tucumán en el encuentro que le da continuidad a la 10ª fecha de la Superliga, que comenzó el viernes con la victoria de Racing sobre Boca y el empate entre River y Arsenal. El duelo se lleva a cabo en el estadio Florencio Sola, es dirigido por Pablo Echavarría y transmitido por TNT Sports."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/zlatan-ibrahimovic-aseguro-gustaria-jugar-napoli-inspirado-diego-maradona_0_VqURt8jP.html","date":"19/10/2019 - 10:48","title":"Zlatan Ibrahimovic aseguró que le gustaría jugar en Napoli inspirado por Diego Maradona","abstract":"“Me gustó el último documental sobre Diego, me da ganas de intentar una experiencia allí”, sostuvo el sueco, que tiene contrato con Los Ángeles Galaxy hasta el final de la temporada de la MLS.","author":[],"key_words":"Zlatan IbrahimovicDiego MaradonaNapoli","body":"El delantero sueco Zlatan Ibrahimovic aseguró este sábado que le gustaría jugar en Napoli a partir de diciembre, motivado por la indeleble marca que en ese club dejó Diego Armando Maradona, quien ganó dos títulos de la Serie A, una Copa Italia, una Supercopa de Italia y una Copa UEFA en sus siete temporadas en el club del sur de Italia. \"Me gustó el último documental sobre Maradona. Nadie es como él. Me da ganas de intentar una experiencia en Napoli, sería fantástico replicar lo que hizo Diego. No estoy diciendo que iré allí, pero es un equipo que crea entusiasmo. Conmigo el San Paolo siempre estaría lleno\", aseguró el sueco en una entrevista concedida a La Gazzetta dello Sport. diego Maradona ganó cinco títulos con la camiseta de Napoli. (Foto: HBO via AP) Ibrahimovic, que ya jugó en Italia con Juventus, Inter y Milan, además de vestir las camisetas de otros grandes clubes de Europa como Ajax, Barcelona, París Saint Germain y Manchester United, tiene contrato con Los Ángeles Galaxy de la Major League Soccer (MLS) hasta diciembre. El delantero, que en la temporada regular de la MLS convirtió 30 goles en 29 partidos, dejó claro que su intención es seguir compitiendo tras esta campaña en Estados Unidos. Por lo pronto, su enfrentará este domingo a Minnesota Timbers en los octavos de final de los playoffs. \"Tengo 38 años y la ilusión de un niño, con las mismas ganas de triunfar. Esto es fundamental para mí, todavía no pienso en mi futuro, lo haré con calma con mi familia. Para seguir necesito algo particular, que mantenga viva mi motivación, en Los Ángeles o en otro sitio\", dijo. \"Italia es mi segunda casa. Escucharé todo, pero quiero luchar por el máximo. Si regresara, querría luchar por el título, no busco a quienes me dan confianza solo porque me llamo Ibrahimovic. No soy un animal del zoológico que la gente va a ver, todavía puedo marcar la diferencia\", prosiguió. Acostumbrado a las polémicas, Ibrahimovic recordó su enfrentamiento con Josep Guardiola cuando ambos convivieron en Barcelona en la temporada 2009/10, sostuvo que el entrenador catalán \"nunca\" había querido confrontarse con él y afirmó que, tras un altercado, el DT “se escondía” para evitar cruzarse con él. “Nunca tuvimos una confrontación, solo por su culpa. Y cuando nos enfrentamos, él se escondía de mí. Esperaba que pasara yo antes de salir del vestuario. Como técnico es un fenómeno, pero como hombre...\", afirmó el atacante. El sueco fue adquirido por Barcelona en 2009 y ganó una Liga de España con Guardiola en el banco, pero la incompatibilidad de carácter entre el futbolista y el entrenador provocó la salida del atacante el siguiente mercado de pases con destino al Milan italiano. Si la relación con Guardiola fue negativa, Ibrahimovic guarda un buen recuerdo del portugués José Mourinho, con el que trabajó en su etapa en el Inter: \"Mourinho es todavía el 'Special One', un ganador. Espero que vuelva pronto a entrenar y estoy seguro de que ganará inmediatamente\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inglaterra-nueva-zelanda-ganaron-semifinalistas-mundial-rugby_0_oyD7i3jj.html","date":"19/10/2019 - 9:33","title":"Inglaterra y Nueva Zelanda ganaron y son semifinalistas del Mundial de Rugby","abstract":"Los británicos superaron 40 a 16 a Australia. Los All Blacks derrotaron 46 a 14 a Irlanda. Se enfrentarán el sábado próximo por un lugar en la final.","author":[],"key_words":"Mundial De Rugby","body":"Inglaterra, que derrotó 40 a 16 a Australia, y Nueva Zelanda, que superó 46 a 14 a Irlanda, se clasificaron a las semifinales del Mundial de rugby que se está disputando en Japón. Los dos mejores seleccionados de la actualidad se verán las caras la semana próxima por un lugar en la final del certamen. Los primeros en avanzar fueron los ingleses, campeones de este certamen en 2003, que ratificaron sus credenciales para aspirar al título y exhibieron una muy sólida defensa y un acertado juego de ataque para derrotar sin demasiados sobresaltos a los australianos en Oita. Ausente de las semifinales en las dos últimas ediciones del Mundial, el elenco británico se ganó su boleto al tramo decisivo del certamen gracias a los tries de Jonny May (dos), Kyle Sinckler y Anthony Watson, además de la puntería de Owen Farrell, autor de 20 puntos (cuatro conversiones y cuatro penales). Los australianos, subcampeones vigentes y ganadores de los Mundiales de 1991 y 1999, apenas pudieron vulnerar el ingoal rival una vez, a través de Marika Koroibete. Además sumaron gracias a tres penales y una conversión de Christian Lealiifano. Un rato más tarde, Nueva Zelanda, número uno en el ranking del Rugby Board, no dio lugar a las sorpresas y despachó con contundencia a Irlanda en un duelo disputado en Tokio y que los bicampeones vigentes controlaron de punta a punta. Aaron Smith (dos), Beauden Barrett, Codie Taylor, Matt Todd, George Bridge y Jordie Barrett anotaron los tries para el elenco dirigido por Steve Hansen, que que además contaron con los 11 puntos que aportó Richie Mo'unga con su pie derecho (cuatro conversiones y un penal). Los irlandeses, que habían quedado segundos en el grupo A detrás del sorprendente seleccionado local, recién pudieron escapar al cero en los últimos minutos del partido gracias a un try de Robbie Henshaw y a un try-penal convertido por Joey Carbery. El duelo de semifinales entre Inglaterra y Nueva Zelanda se disputará el sábado 26 de octubre a las 5 (hora de Argentina) en el Estadio Internacional de Yokohama. Los protagonistas de la otra semifinal quedarán determinados el domingo, tras los duelos de cuartos de final que protagonizarán Gales-Francia (a las 4.15 en Oita) y Japón-Sudáfrica (a las 7.15 en Tokio)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jovenes-maravilla-seguir-proxima-temporada-nba_0_5P-xMji7.html","date":"19/10/2019 - 8:49","title":"Los jóvenes maravilla a seguir en la próxima temporada de la NBA","abstract":"Más allá de las estrellas, hay novatos o jugadores de segundo año que pueden explotar en la liga.","author":"Mauricio Codocea","key_words":"NBATim DuncanNueva YorkBásquet","body":"Entre los muchos atractivos que tiene la NBA, uno de ellos es el talento que cada año se multiplica. Como una línea en una fábrica que nunca deja de producir, cada nueva temporada ofrece a los elegidos en los drafts, pero también descubre jóvenes que explotan algo más tarde. Detrás de Zion Williamson, el que más da que hablar entre los rookies (novatos), hay una camada interesante de basquetbolistas de primer y segundo año a seguir en la temporada que comenzará este martes. Ja Morant, base de Memphis Grizzlies.\nFoto: AFP Si consideramos a Williamson un (potencial) talento de otro planeta, Morant fue el primero de los \"humanos\". Elegido segundo en el último draft, es un base goleador, con una buena mano a distancia que ha venido puliendo y la capacidad de asistir como una de sus mayores virtudes. El basquetbolista de 20 años promedió 24,5 puntos y 10 asistencias en su última temporada en la Universidad de Murray State, por lo que es como uno de los más talentosos de la clase 2019. No es descabellado encontrarle un paralelo con Trae Young, no sólo en su estilo de juego eléctrico en transición y con una defensa a trabajar, sino también en la sombra de un crack: así como al pibe de Atlanta le pasó con Luka Doncic, Morant quedó algo eclipsado con la figura de Williamson. En un Memphis en etapa de reconstrucción y que no tendrá aspiraciones, jugará con plena libertad de acción y tiempo, un combo que invita a verlo. Tyler Herro, escolta de Miami Heat. Foto: AP. Sensación en la Liga de Verano y en el arranque de los amistosos de pretemporada, Herro justificó su elección en el 13° lugar del draft, pese a que las proyecciones lo ubicaban más cerca de la mitad de la ceremonia. A diferencia de lo que les sucede a muchos juveniles que deben batallar con los porcentajes, el escolta de Miami acertó un altísimo 93% de libres y un mejorable pero interesante 35% en triples. En este último rubro, su rendimiento en un ejercicio de práctica hizo que el mítico Pat Riley (ex DT y actual presidente) lo comparase con el eximio tirador Ray Allen. Lo más interesante que se vio en los primeros partidos del escolta de 19 años en los Heat fue que tampoco le esquivó el bulto a subir la pelota y armar juego o penetrar, lo que puede convertirlo en una múltiple amenaza. No será titular desde el arranque, pero sin mucha profundidad en el banco de Eric Spoelstra, podría quedarse con un lugar en el quinteto inicial. Mitchell Robinson, pivote de New York Knicks.\nFoto: Reuters <U+200B>El pivote de los Knicks terminó su primera temporada como profesional con 2,4 tapas por partido, algo que la NBA no veía desde la campaña como rookie de Tim Duncan. Sin embargo, pecó de inexperiencia y fue por momentos demasiado intenso y descuidado, lo que le hizo acumular faltas y perder tiempo sobre el parquet con frecuencia. Con un año de madurez encima y la salida de DeAndre Jordan, cuya presencia también conspiraba en contra de sus minutos, Robinson tendrá la gran chance de ser \"el\" interno del equipo de la Gran Manzana. Ya demostró que tiene con qué brillar y va por más. Miles Bridges, alero de Charlotte Hornets. Foto: Reuters Versátil alero que el entrenador James Borrego pretende usar mayormente como ala-pivote, Bridges puede hacer la diferencia a partir de su capacidad para tomar rebotes y su buen tiro a distancia, sobre el que estuvo trabajando en el receso. El coach también le insistió en el rubro defensivo y se animó a expresar públicamente que quiere que Miles sea una suerte de defensor al estilo Kawhi Leonard. Su rapidez de manos para robar pelotas y una buena interpretación para forzar malos tiros y meter tapas sin dudas muestran ese potencial. Ya sin Kemba Walker (se fue a Boston) y sin figuras, Charlotte será una máquina de sumar derrotas en esta temporada, pero Bridges, de 21 años, tendrá todo el espacio del mundo para crecer individualmente. Darius Garland, base de Cleveland Cavaliers. Foto: AP. <U+200B>Sin proponérselo, el público argentino pudo ver una pizca de Darius Garland en el duelo contra San Lorenzo, porque fue el debut del base. Si bien varios hombres ingresaron antes que él, la coyuntura de los Cavs, que nadarán en el fondo de la tabla, le será favorable al ex Universidad de Vanderbilt. Una lesión de meniscos redujo su última temporada universitaria a apenas cinco partidos, pero aun así Garland fue elegido en el quinto lugar del draft y pese a que Cleveland ya había seleccionado un jugador en su puesto (Collin Sexton) en el draft anterior, lo que habla del potencial con que lo ven. Dueño de un buen tiro en suspensión y después de picarla, aprovechador de cortinas, con un interesante tiro de tres puntos y velocidad de pies, que le permiten sorprender con cambios de ritmo, estuvo trabajando físicamente para soportar mejor a sus atacantes y tener más fuerza a la hora de la penetración.  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-argentinos-juniors-superliga-horario-formaciones-verlo-vivo_0_pNX9lgvQ.html","date":"","title":"Independiente vs Argentinos Juniors, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Los de La Paternal serán líderes si triunfan. El local buscará una victoria que dé algo de aire a Sebastián Beccacece. Transmitirá Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaIndependienteArgentinos Juniors","body":"Independiente recibirá al sorprendente Argentinos Juniors a las 15.30 (transmitirá Fox Sports Premium) en el estadio Libertadores de América en uno de los cuatro encuentros que darán continuidad a la décima fecha de la Superliga, que comenzó el viernes con la victoria de Racing ante Boca y el empate entre River y Arsenal. El local deberá encontrar de una vez por todas la regularidad que ahuyente cualquier fantasma en torno a la permanencia de Sebastián Beccacece a cargo del plantel profesional. Para eso el entrenador apostará por un equipo que incluirá al colombiano Andrés Roa junto a Pablo Pérez, Lucas Romero y Juan Sánchez Miño en la mitad de la cancha. En tanto, Nicolás Domingo y Cristian Chávez volvieron a quedar afuera de los concentrados. Se sabe, pese a las ratificaciones de parte de la Comisión Directiva, que el futuro de Beccacece estará marcado por lo que suceda ante Lanús el viernes por los cuartos de final de la Copa Argentina. Para Argentinos Juniors será una prueba para afirmar todo lo bueno que viene desarrollando de la mano de Diego Dabove. Tras la derrota de Boca ante Racing, este encuentro ofrece a los de La Paternal una oportunidad inmejorable: si triunfan, serán líderes y nadie podrá desplazarlos de esa ubicación en esta jornada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agenda-deportiva-fin-semana_0_aloF9ObI.html","date":"19/10/2019 - 8:09","title":"La agenda deportiva del fin de semana","abstract":"Independiente recibe al sorprendente Argentinos Juniors por la Superliga. Juegan Manchester City por la Premier League y Juventus por la Serie A.","author":[],"key_words":"Superliga ArgentinaPremier LeagueSerie ALiga De España","body":"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-barcelona-busca-punta-eibar_0_nu-ykbkI.html","date":"19/10/2019 - 7:59","title":"Con un gol y una asistencia de Messi, Barcelona goleó y es líder","abstract":"El conjunto catalán derrotó 3 a 0 a Eibar y así sumó su cuarto triunfo consecutivo. Más tarde, Real Madrid intentará recuperar la punta cuando visite a Mallorca.","author":[],"key_words":"Liga De EspañaFC BarcelonaLionel Messi","body":"Mientras en Cataluña la tensión no cesa tras la condena contra nueve dirigentes independentistas, el equipo más emblemático de esa región se trepó, al menos por unas horas, a la cima de la Liga de España: con un gol y una asistencia de Lionel Messi, Barcelona derrotó 3 a 0 a Eibar y es puntero, a la espera del duelo que más tarde protagonizará Real Madrid ante Mallorca. La visita al pequeño y coqueto Estadio Municipal de Ipuru<U+200B>a (tiene capacidad para 7.000 apenas personas) no acarreó demasiada dificultad para el conjunto de Ernesto Valverde, que se adelantó cuando apenas se habían disputado 14 minutos: con una defensa local muy adelantada, el francés Clément Lenglet despachó un pelotazo larguísimo que encontró a su compatriota Antoine Griezmann, quien ganó las espaldas de los zagueros y definió contra el poste derecho del arco defendido por el serbio Marko Dmitrovic. Ya en el complemento, apareció Messi. El rosarino, quien el miércoles había recibido su sexto Botín de Oro por haber sido el máximo goleador de Europa de la temporada 2018/19, reafirmó su condición al cerrar con un toque contra el palo izquierdo de Dmitrovic una linda maniobra que habían bordado Griezmann y Luis Suárez. Si se computan los tantos que anotó en con los seleccionados juveniles argentinos y en los torneos de ascenso de España, el que hizo en Ipurua fue el 700° gol oficial en la carrera de Messi: lleva 605 en Barcelona y 68 en la Selección mayor, además marcó 5 en Barcelona C (Segunda B), 6 en Barcelona B (Segunda) y 16 entre la Sub-20 y la Sub-23. Los vascos, valientes pero carentes de potencia en ataque, se jugaron sus últimas fichas. Y en esa ruleta terminaron perdiéndolo todo. A los 21 minutos, Messi arranco en carrera en la mitad de la cancha tras recibir de Griezmann y cuando se encontró cara a cara con al guardavalla, cedió al uruguayo Suárez, que apenas debió tocar el balón hacia la red para dar forma el 3 a 0 definitivo. Con esta victoria, la cuarta consecutiva tras su derrota ante Granada en la quinta jornada y la tercera sin recibir goles, el elenco blaugrana suma 19 puntos y alcanzó la punta de la Liga, con una unidad de ventaja sobre Real Madrid, que a las 16 visitará a Mallorca. La próxima presentación de Barcelona será el miércoles, cuando visitará a Slavia Praga en el Eden Arena de la capital checa por la tercera fecha del grupo F de la Liga de Campeones de Europa. Luego tendrá descanso debido a que el partido que debía jugar el sábado próximo ante Real Madrid por la 10ª jornada de la Liga fue postergado (aún sin fecha) por la situación en Cataluña. Atlético de Madrid dejó escapar la chance de acercarse a la cima de la Liga al igualar 1 a 1 con Valencia en el estadio Wanda Metropolitano. Con este empate, el conjunto dirigido por Diego Simeone suma 16 unidades. El local se adelantó a los 36 minutos del primer tiempo con un tanto de penal de Diego Costa, pero un bonito tiro libre del capitán Dani Parejo, a ocho minutos del final del duelo, le dio la parda a la visita, que contó con Ezequiel Garay en la defensa y terminó con 10 futbolistas en cancha por la expulsión del surcoreano Lee Kang-In."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-semifinales-influye-gol-visitante_0_7spGt6NB.html","date":"19/10/2019 - 7:11","title":"El Superclásico de semifinales: ¿cuánto influye el gol de visitante?","abstract":"Boca recibirá el martes a River, en La Bombonera. ¿Cómo se resuelve en caso de que se iguale la serie?","author":[],"key_words":"Copa LibertadoresBoca JuniorsRiver Plate","body":"River le ganó a Boca<U+200B> el 9 de diciembre del año pasado, en la final más bizarra de la historia de la Copa Libertadores de América. Se jugó en Madrid, territorio español, el encuentro decisivo de una competición que lleva como nombre un homenaje a quienes decidieron ser ajenos al conquistador y al colonizador. En River dicen que ese día será eterno. En Boca responden que el descenso de 2011, como local ante Belgrano en la Promoción, no se borra con ningún mano a mano. ¿Tendrán razón los dos? ¿Exageran? Lo cierto es que los rivales superclásicos volverán a juntarse ahora, en breve, el martes, en La Bombonera<U+200B>. En el partido de ida, River -en su Monumental- se impuso 2-0. Fue dominante en el juego y obtuvo otro rédito: no recibió goles de local. Una ventaja añadida y potente... Con apenas un gol en La Boca, obligará a un detalle que muy pocas veces sucedió entre los viejos rivales del Puerto: que Boca convierta cuatro goles. ¿Cómo se define? 1) Hay sólo una chance de que la serie se defina por penales: que Boca se imponga 2-0. 2) Cualquier victoria, empate o derrota por un gol clasificará al equipo de Marcelo Gallardo.<U+200B> 3) Cualquier derrota de los visitantes por dos goles -excepto la que puede obligar a la definición por penales- llevará de nuevo a River a la final en Santiago de Chile, el 23 de noviembre. El valor doble del gol de visitante en caso de igualdad en la serie favorece en este caso a River. Igual que, por ejemplo, en el caso de la UEFA. Sin embargo, por impulso de la Confederación Brasileña de Fútbol, la Conmebol analiza modificar esa reglamentación."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/veracruz-decidio-presentarse-tigres-jugadores-dejaron-meter-goles-minutos_0_KF8oJ0J1.html","date":"19/10/2019 - 2:06","title":"Veracruz decidió presentarse ante Tigres pero los jugadores se dejaron meter dos goles en cuatro minutos","abstract":"Los futbolistas finalmente ingresaron a la cancha pero no se movieron en el comienzo como protesta por la falta de pagos. Llegaron a 40 partidos sin ganar.","author":[],"key_words":"Fútbol De MéxicoÚltimas Noticias","body":"Fue un comienzo atípico y lamentable en el estadio Luis \"Pirata\" Fuente. Los jugadores de Veracruz, que no se iban a presentar en reclamo por la falta de pagos, salieron finalmente a la cancha pero tomaron una medida: durante los primeros cuatro minutos, luego de sonar el silbato del árbitro, ninguno se movió. Así, Tigres aprovechó y convirtió dos goles. El partido finalmente terminó con otra derrota (3-1) para los Tiburones Rojos que no salen de la profunda crisis. A mitad de semana, los dirigidos por Enrique López Zarza prometieron no jugar, pero fueron obligados por la Federación Nacional para no perder la categoría. Salieron a la cancha pero no ofrecieron resistencia en los minutos iniciales y recibieron los goles de Luis Rodríguez, a los dos minutos, y del francés André Pierre Gignac, 90 segundos después. Sebastián Rodríguez, inmóvil, observa al argentino Guido Rodríguez durante el comienzo del partido. (AFP) Los jugadores de Veracruz habían acordado con el rival que no iban a tocar la pelota durante varios minutos y mostraron enojo por los dos goles recibidos que interpretaron como deslealtad del contrario, lo provocó que los futbolistas locales metieran la pierna en jugadas cerradas. Leobardo López deja pasar a Eduardo Vargas. (AFP) En medio del dolor y el escándalo, los Tiburones pasaron de la mitad de cancha apenas en el minuto cinco. Sin embargo, sobre los 8' sufrieron otro cachetazo tras un disparo cruzado del chileno Eduardo Vargas que venció al arquero Sebastián Jurado. Antes de la primera media hora de juego, Jesús Dueñas le dio un pisotón al argentino Daniel Villalba y vio la roja en el elenco visitante. El arquero Sebastián Jurado no se movió en los primeros dos disparos de Tigres al arco. (AFP) Los jugadores suplente de Veracruz insultaron a Gignac y Vargas cuando pasaron por la banda, lo cual hizo más lamentable el gris espectáculo. En la segunda mitad, los dos equipos tuvieron oportunidades y fue Veracruz quien descontó sobre el final con un gol del inglés Colin Kazim Richards. Al final, algunos futbolistas de Veracruz se negaron a estrecharse las manos con sus rivales, en un final lamentable para uno de los partidos más polémicos de la historia del fútbol mexicano. Con el resultado, los Tigres UANL saltaron al tercer lugar con seis victorias, cinco empates, dos derrotas y 23 puntos, mientras Veracruz, que llegó a 40 partidos sin ganar, sigue en el último lugar con cuatro empates y nueve derrotas.  Fuente: Agencias"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/boca-juniors/-partido-importante-vida-_0_DFYhjgcY.html","date":"19/10/2019 - 1:01","title":"Gustavo Alfaro, entre el partido más importante de su vida y la comparación con Carlos Bianchi","abstract":"El técnico fue terminante al hablar del choque ante River y que si el Virrey recibió cuestionamientos “a los demás mortales nos cabe cualquiera”.","author":[],"key_words":"Gustavo AlfaroBoca JuniorsSuperclásicoÚltimas Noticias","body":"El técnico de Boca, Gustavo Alfaro, habló con la prensa después de la derrota frente a Racing por 1-0 y, como se podía especular, mucho de la conferencia pasó por la revancha frente a River. \"El martes será el partido más importante de mi vida”, lanzó y recordó que si Carlos Bianchi recibió cuestionamientos \"a los demás mortales nos cabe cualquiera\". \"El martes será el partido más importante de mi vida. A pesar que he ganado campeonatos internacionales, es por la significación, la trascendencia, lo que representa el partido… El rival. Así lo estoy viviendo y así lo voy a afrontar\", explicó Lechuga. \"Nos daban por muertos en octavos, cuartos y semifinales. Vamos para adelante, vamos a seguir luchando\", aseguró el DT y anticipó: \"Las dudas que tengo para el martes son físicas. Si recuperamos a Salvio, a Tevez y a Wanchope tendremos más poder de ataque y jerarquía\". Sobre los cuestionamientos desde su llegada al Xeneize, lanzó: \"Son las reglas del juego. Si discutieron a Bianchi, a los demás mortales nos cabe cualquiera. Sabía que iba a ser evaluado y discutido desde el primer día\". Y analizó: \"Sé lo que he hecho y el estado de situación. Las cosas no las mido por un resultado, si es exitoso o fracaso por si ganaste o perdiste. Hay cosas que se han hecho, algunas alcanzan, otras no. Las cosas que hice las volvería de hacer de la misma manera porque era la forma que había que hacerlas\". \"Las cosas que hice las volvería de hacer de la misma manera\", avisó Alfaro. (Foto: Maxi Failla).  \"Perder no me gusta. Nunca. Y menos en la cancha de Boca. Perdimos el invicto y encima un clásico en la previa del partido contra River\". \"En algunas cosas estamos mejor que otros y en otras nos sigue faltando, como en los metros finales. Ya con la vuelta de Salvio, si recuperamos a Wanchope y a Carlos, vamos a tener una presencia ofensiva importante\". \"Tanto Mauro (Vigliano) como Hernán (Maidana) como Fernando (Echenique) son buenos como árbitros. Coincido con Seneme, el Boca-River no se podía privar del mejor VAR de Sudamérica, pero Conmebol debería haber cuidado la fórmula. Me hubiera gustado tener también el mejor VAR en la cancha de River. No sé si ellos hubiesen cobrado el penal que se cobró en la cancha de River. Eso no le quita legitimidad al triunfo de River, pero hay que ser cautos\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-cuidemoslo-pedido-ex-jugadores-boca-river-superclasico-bombonera_0_7SEt7WBH.html","date":"19/10/2019 - 20:05","title":"“Cuidémoslo”, el pedido de ex jugadores de Boca y de River antes del Superclásico de la Bombonera","abstract":"Las glorias xeneizes y millonarias participaron de una movida que organizó Quilmes en la cual reinó la pasión y la buena onda.","author":[],"key_words":"SuperclásicoCopa LibertadoresBoca JuniorsRiver Plate","body":"Fue una movida publicitaria que protagonizaron ex jugadores de Boca y River, quienes se juntaron en la mañana de este sábado en el Parque Cervecero de Quilmes. Así, Diego Cagna, Néstor \"Tota\" Fabbri,Carlos  Daniel \"Chino\" Tapia, Enrique \"Quique\" Hrabina y José \"Pepe\" Basualdo, se pusieron la camiseta xeneize. Y Cristian \"Lobo\" Ledesma, Leonel \"Pipa\" Gancedo, Guillermo Rivarola, Roberto Trotta, Esteban \"Bichi\" Fuertes, se vistieron de \"millonarios\". No fue un enfrentamiento entre ellos, sino que formaron parte de seis equipos, que también conformaron periodistas, ex árbitros (Angel Sánchez, Pablo Lunati)  e invitados, para disputar un mini torneo de fútbol 7 donde compartieron la pasión en la antesala del Superclásico que disputarán los dos equipos más grandes de la Argentina, el martes, en la Bombonera, como revancha de la semifinal de la Copa Libertadores. \"Quilmes es una empresa con 129 años de historia en el país, y como marca Argentina tenemos un vínculo estrecho con las pasiones más fuertes de los argentinos, como el fútbol. Disfrutamos una jornada espectacular con periodistas, referentes y ex jugadores de Boca y de River. Elegimos promover este tipo de iniciativas que nos unan por un fútbol mejor\", reseñó Giannina Galanti Podesta, la directora de la marca Quilmes. Al final, hubo una almuerzo en el restaurante del Parque Cervecero donde predominaron los recuerdos, las chicanas y hasta algunas apuestas para la revancha del martes."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dirigentes-hartos-sebastian-beccacece-limite-lanus_0_CI00p6Mx.html","date":"19/10/2019 - 19:50","title":"Los dirigentes están hartos de Sebastián Beccacece y el límite es Lanús","abstract":"“Vamos a esperar jugarlo”, dijo el presidente Hugo Moyano cuando lo consultaron por la continuidad del entrenador. El viernes, en la Copa Argentina, es la última ficha del ex ayudante de Jorge Sampaoli.","author":"Daniel Avellaneda","key_words":"IndependienteSebastián Beccacece","body":"-Hugo, ¿es determinante el partido del viernes? -Vamos a esperar a jugarlo. La frase de Moyano cuando se retiraba del estadio Libertadores de América rodeado de custodios y abordado por los periodistas deja una puerta de salida abierta. El presidente de Independiente está cansado de Sebastián Beccacece. Lo charló con el vice Carlos Montaña y el secretario Yoyo Maldonado en los vestuarios. “Si fuera por cómo jugó el equipo, se tendría que ir ya”, le confió a Clarín una persona con alta influencia en la Comisión Directiva que encabeza el líder de Camioneros. No quieren tomar la drástica decisión de despedir al técnico de 38 años. Esperan que renuncie solo. En ese sentido, a no ser que Beccacece se levante el domingo y antes de festejar el día de la madre presente su dimisión, el viernes tiene por delante un ultimátum. Ante Lanús, en el partido correspondiente por los cuartos de final de la Copa Argentina, será decisivo. Si el Rojo queda eliminado en la cancha de Newell’s, el breve ciclo del joven entrenador que comenzó en junio tendrá un abrupto desenlace. Poco se puede vislumbrar del entorno del técnico. Sin dar mayores explicaciones, suspendió la conferencia de prensa. Así y todo, su preparador físico Ernesto Colman trabajó con los suplentes y aquellos futbolistas que no participaron del partido con Argentinos. Entre ellos, Nicolás Domingo, el referente que ni siquiera estuvo en el banco y fue pedido a rabiar cuando se lesionó Lucas Romero en el primer tiempo. “Estamos en un club grande, muy exigente. La gente quiere venir y que el equipo gane. Pero el viernes tenemos revancha”, dijo Nicolás Figal, la única voz roja que se escuchó en el Libertadores de América. Lanús será una esperanza o el límite para Beccacece."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-femenino-boca-goleo-san-lorenzo-alcanzo-alto_0_3NiOKW1u.html","date":"19/10/2019 - 19:40","title":"Fútbol femenino: Boca goleó a San Lorenzo y lo alcanzó en lo más alto","abstract":"Se impuso 3-0. El equipo de Boedo había ganado los cuatro partidos pero perdió el invicto en Ezeiza.","author":[],"key_words":"Fútbol Femenino","body":"Era el partido de la fecha entre dos de los invictos del torneo de Primera División femenino de la AFA: Boca -con un partido menos- recibía al líder San Lorenzo. Y en Ezeiza la alegría fue para el local, que se impuso 3-0 y así alcanzó a su rival en lo más alto de la tabla, con 12 puntos. Después de un primer tiempo sin goles, Fanny Rodríguez, la de los goles en el Superclásico de la primera fecha en la Bombonera, abrió el marcador a los 15 minutos, cuando definió de volea un centro desde la derecha. Desde ese sector también llegó el segundo, obra de un zurdazo de Micaela Cabrera, que se le metió en el ángulo a la arquera de la Selección Vanina Correa cuando el reloj marcaba ya 40 minutos. La goleada se selló con el tiempo cumplido, a los 49. Luego de evitar el gol de Stábile con un remate desde afuera del área, Correa no tuvo respuestas cuando tras un córner Quiñones llegó a desviar la pelota antes de caerse. Este sábado, además, Platense consiguió su primer triunfo al imponerse a Huracán por 2-0 en Vicente López, mientras que Racing goleó 3-0 a El Porvenir y Rosario Central le ganó 2-1 a Excursionistas. La quinta fecha continuará el domingo con la visita de Independiente a SAT, mientras que el lunes Gimnasia recibirá en el Bosque a Estudiantes en el clásico plantese. El martes, por último, Villa San Carlos se medirá a Defensores de Belgrano. En cambio, fue suspendido el partido entre Lanús y UAI Urquiza, que está disputando la Copa Libertadores en Quito."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fiesta-cristiano-ronaldo-completa-gol-triunfo-juventus_0_6lXXWL1J.html","date":"","title":"La fiesta de Cristiano Ronaldo fue completa: gol y triunfo con Juventus","abstract":"El campeón del fútbol italiano venció 2-1 al Bologna. El portugués fue homenajeado por sus 700 goles como profesional.","author":[],"key_words":"JuventusFútbol ItalianoCristiano Ronaldo","body":"Cristiano Ronaldo llevó su festejo a Turín. El hombre que la semana pasada alcanzó los 700 goles en su carrera, cuando marcó en la victoria de Portugal sobre Luxemburgo, hizo otro este sábado en el triunfo de Juventus frente al Bologna por 2-1. En un partido muy igualado que se resolvió con los goles de CR7 y Miralem Pjanic, la otra clave del triunfo fue Gianluigi Buffon. Es que en el final el paraguayo Federico Santander estrelló un cabezazo en el travesaño y, en el rebote, lo intentó con una chilena que el arquero de 41 años consiguió enviar a córner para defender una valiosa victoria. Así, Juventus se afianza como líder de la Serie A, con 22 puntos, cuatro más que el Inter, que el domingo tendrá que imponerse al Sassuolo si no quiere quedar distanciado de la Vecchia Signora. Tras recibir de la mano del presidente de Juventus, Andrea Agnelli, una camiseta con su nombre y el número 700, Cristiano adelantó a su equipo con un golazo en la primera mitad. Fue a los 19 minutos por un tremendo derechazo al primer poste. Los 700 goles. Cristiano Ronaldo festejó en Turín la marca que logró con su tanto en Portugal. (Foto: Marco Bertorello / AFP) Sin embargo, siete después, otro golazo, esta vez de Danilo Larangeira sorprendió al Allianz Stadium. Un error de la defensa le permitió al brasileño controlar la pelota dentro del área y sacar un disparo colocado para batir a Buffon. Sin demasiadas ocasiones de gol, el conjunto de Maurizio Sarri recuperó la ventaja a los diez minutos de la reanudación gracias al tercer gol del año del bosnio Miralem Pjanic, en una jugada que nació en un error en la salida. Pero el Juventus, que empató sus únicos dos partidos del año tras la fecha FIFA de septiembre (ante Fiorentina y Atlético Madrid), no sentenció el duelo y estuvo a punto de ser castigado en un intenso tramo final por un Bologna que nunca paró de luchar y mantuvo el suspenso hasta el último segundo, cuando aparecieron el palo y Buffon. El argentino Gonzalo Higuaín fue titular y salió reemplazado por Paulo Dybala a ocho minutos del final. En tanto que Rodrigo Palacio jugó los 90 minutos en la visita. El salvador Buffon. El arquero fue clave para asegurar el triunfo. (Foto: Marco Bertorello / AFP)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-san-lorenzo-historia-amor-traspaso-fronteras_0_WZ21LufZ.html","date":"19/10/2019 - 16:53","title":"Huracán, San Lorenzo y una historia de amor que traspasó las fronteras","abstract":"Pablo y Ana son rivales, nunca enemigos. Dueños de un bar, él vivirá el clásico desde el Morro de San Pablo y ella estará en el Ducó, junto con su hija Bianca.","author":"Giuliana Pasquali","key_words":"Club Atlético HuracánSan LorenzoBrasil","body":"De los cimientos del estado brasileño de Bahía brotan miles de historias. Su marca cultural, basada en influencias africanas, tiñó de alegría al resto del país de la samba y la alegría. Porque en esas tierras se forjaron leyendas como Joao Gilberto, uno de los padres de la bossa nova, y Caetano Veloso, considerado uno de los grandes cantautores de este siglo. Y, a pesar de que ahí también se criaron jugadores como Dani Alves, en el aire nunca se respiró la esencia futbolera. Al menos hasta 2016 cuando, en el Morro de San Pablo, una familia argentina empezó a contagiar su amor por la número 5. Pablo Otero (46) y Ana Laura Sanguinetti (36) se conocieron hace 11 años en un boliche de Lanús llamado Bahía y, entre baile y risas, la pasión por sus colores los obligó a presumir rápidamente sus tatuajes: Pablo lucía el escudo de San Lorenzo en el brazo, y Ana el de Huracán en su espalda. Diez días después de esa noche de chicanas, Pablo recibió un mensaje. “Hola, cuervito. ¿Todo bien?”, se leía en la pantalla del celular. Y su amor se impuso ante la rivalidad. “Arreglamos una salida y nunca más nos separamos”, relatan. Ocho años más tarde, Pablo, Ana y su hija Bianca (9) mudaron su historia a una isla de Brasil, donde debieron pelearla para ganarse el mango. “Empezamos a buscar laburo y no conseguíamos nada hasta que a Alejandro, mi amigo que nos alojó en su casa durante dos meses, se le ocurrió poner un boliche en sociedad. Él lo manejaba, y con Ana lo atendíamos”, le explica Pablo a Clarín desde Brasil, a horas de un nuevo clásico. Ese esquema poco duró: a los 20 días, el propietario les vendió el local y se hicieron cargo de “Los Papus Bar”. Los Papus, el bar de Pablo y Ana. Su estilo no tardó en notarse: en todas partes puede diferenciarse algún símbolo que los identifica. Resaltan calcomanías y camisetas de San Lorenzo, pero también hay un banderín de Huracán. “Lo colgué bien al fondo”, bromea el hombre. “¡Se ve igual! Aparte, todos los argentinos que vienen quieren al Globo… Eso sí, en Brasil sólo conocen a San Lorenzo. Es por el Papa y eso”, retruca su mujer. Y ninguno de los que asisten puede entender su relación. “La mayoría de la gente -cuentan- es futbolera y se asombra cuando nos ve con la ropa de nuestros equipos. Si vieran una pareja de Boca y River no les llamaría tanto la atención”. Bianca, la hija de Pablo y Ana. Bianca, la pequeña de la familia, tiene el corazón dividido. Su mamá asegura que es “quemera desde la panza” y su papá presume el carnet azulgrana con una foto de cuando era bebé. Lo cierto es que, durante los años que vivió en Valentín Alsina, siempre la acompañó a Ana a la cancha. “Cuando era más chiquita y le preguntaban, ella decía que era mitad de San Lorenzo y mitad de Huracán. El padre la hizo socia a escondidas, pero no logró nada”, cuenta. Pablo agrega: “A veces le lloro un poquito cuando me dice que es del Globo y cambia, me dice que es cuerva... Al final es una vendida la enana, ja”. Pero detrás de las chicanas y las apuestas, los une una gran historia de amor. Es tan fuerte que, a pesar del folclore, ambos tienen prohibido discutir por fútbol. “Después del partido contra Vélez en 2009 -recuerda Ana-, ya embarazada, llegué a mi casa con los ojos hinchados de tanto llorar y él nunca me cargó… Yo sí lo hubiese hecho, ja. Depende de lo que juguemos, en realidad. Por una Copa no le digo nada, pero si llegan a perder por el campeonato sí, salvo que sea contra Boca o River. Tenemos un grupo de WhatsApp con mi familia: somos 12 quemeros y él. Lo volvemos loco, pero la paternidad nos la hace sentir”. En 11 largos años, sufrieron más de 15 clásicos en pareja. Hasta fueron juntos a la cancha para alentar cada uno desde su tribuna, cuando los visitantes tenían permitido el acceso. Pero este domingo a las 15.30, cuando Huracán y San Lorenzo vuelvan a verse las caras, les tocará vivirlo desde puntos distintos: Pablo estará en su bar localizado en el Morro de San Pablo (Bahía), mientras que Ana asistirá al Ducó con Bianca. “Me pregunto qué apostábamos, pero todavía no le respondí. Siempre apostamos y siempre pierdo”, se frustra Ana. Y a su marido se le escapa una sonrisa. “Así y todo nos llevamos bien. Qué me va a decir, si les llevamos 35 partidos…”, dice. Rivales sí, enemigos nunca. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/talleres-vs-lanus-superliga-horario-formaciones-verlo-vivo_0_DBO-Z1-5.html","date":"","title":"Lanús gana en Córdoba y se prende en la pelea","abstract":"En el Mario Kempes, el Granate se impone 2-0 con goles de Sand (penal) y el debutante Bernabei.","author":[],"key_words":"Superliga ArgentinaTalleres De CórdobaClub Atlético Lanús","body":" "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patronato-vs-newell-s-superliga-horario-formaciones-verlo-vivo_0_M2596bQx.html","date":"","title":"Newell's ganó un partido clave en Paraná y hundió a Patronato","abstract":"Fue 3-1. La Lepra extendió su invicto a seis partidos y toma aire en los promedios. El local sigue en zona de descenso.","author":[],"key_words":"Superliga ArgentinaPatronato De ParanáNewell's Old Boys","body":""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/banfield-vs-atletico-tucuman-superliga-horario-formaciones-verlo-vivo_0_zPHDKFKq.html","date":"","title":"Atlético Tucumán le dio otro golpe a Banfield en el Florencio Sola","abstract":"Le ganó 2-1 y sumó su primer triunfo como visitante. El equipo de Falcioni sumó su cuarta derrota al hilo como local.","author":[],"key_words":"Superliga ArgentinaClub Atlético BanfieldAtlético Tucumán","body":"La voluntad y el empuje no alcanzan. No es suficiente que Agustín Urzi desborde una y otra vez. Ni que Julián Carranza acumule situaciones de gol. Banfield necesita ganar y eso no pasa ni en el Florencio Sola, donde acumuló su cuarta derrota consecutiva al perder con Atlético Tucumán, un equipo que hasta este sábado no había ganado fuera de casa. El conjunto de Ricardo Zielinski prevaleció porque fue más efectivo, un término que no les es afín a dos de los equipos con menos goles a favor en esta Superliga: hasta este duelo solo habían marcado cinco. Pero el Decano rompió el cero a los 11 minutos cuando Leandro Díaz se movió con libertad en el área, enganchó y encontró el espacio para que su derechazo se transformara en el primer gol de su equipo como visitante en esta Superliga. No iban 20 minutos cuando el panorama se ensombreció un poco más para el Taladro: Matías Moya sintió un pinchazo en el isquiotibial y pidió el cambió. Sin embargo, fue el ingreso de Agustín Urzi lo mejor que le pasó al local. A partir de él, llegó el empate, cuando a los 29 minutos mandó el centro que desvió en el primer palo Marcelo Ortiz. En el complemento, Banfield fue mejor y Carranza, su hombre de referencia en el ataque, acumuló chances para dar vuelta el partido. Pero falló. Los hinchas en el Florencio Sola se agarraron la cabeza cuando a los 31 minutos el delantero recibió un pase largo de Urzi, se metió en el área, acomodó el cuerpo y sacó el remate que se fue muy lejos del arco de un Sánchez ya vencido. En el otro arco, en cambio, el Decano no falló. En el final, Lollo interpuso su mano para evitar que Toledo dejara libre a Melano de frente al área y el castigo fue aún mayor para el local: roja al defensor, tiro libre en la puerta del área por el que llegó el fierrazo de Monzón para el 2-1 y caída (momentánea) a la zona del descenso. Despedido con insultos, Civelli juntó a sus compañeros y en fila india se fueron en silencio hasta el vestuario. La buena para Falcioni es un rato después Patronato cayó al descenso directo al perder con Newell's y el DT tendrá diez días para preparar el partido frente a Racing. De acá en más cada desafío será clave para no descender."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/zlatan-ibrahimovic-aseguro-gustaria-jugar-napoli-inspirado-diego-maradona_0_VqURt8jP.html","date":"19/10/2019 - 10:48","title":"Zlatan Ibrahimovic aseguró que le gustaría jugar en Napoli inspirado por Diego Maradona","abstract":"“Me gustó el último documental sobre Diego, me da ganas de intentar una experiencia allí”, sostuvo el sueco, que tiene contrato con Los Ángeles Galaxy hasta el final de la temporada de la MLS.","author":[],"key_words":"Zlatan IbrahimovicDiego MaradonaNapoli","body":"El delantero sueco Zlatan Ibrahimovic aseguró este sábado que le gustaría jugar en Napoli a partir de diciembre, motivado por la indeleble marca que en ese club dejó Diego Armando Maradona, quien ganó dos títulos de la Serie A, una Copa Italia, una Supercopa de Italia y una Copa UEFA en sus siete temporadas en el club del sur de Italia. \"Me gustó el último documental sobre Maradona. Nadie es como él. Me da ganas de intentar una experiencia en Napoli, sería fantástico replicar lo que hizo Diego. No estoy diciendo que iré allí, pero es un equipo que crea entusiasmo. Conmigo el San Paolo siempre estaría lleno\", aseguró el sueco en una entrevista concedida a La Gazzetta dello Sport. diego Maradona ganó cinco títulos con la camiseta de Napoli. (Foto: HBO via AP) Ibrahimovic, que ya jugó en Italia con Juventus, Inter y Milan, además de vestir las camisetas de otros grandes clubes de Europa como Ajax, Barcelona, París Saint Germain y Manchester United, tiene contrato con Los Ángeles Galaxy de la Major League Soccer (MLS) hasta diciembre. El delantero, que en la temporada regular de la MLS convirtió 30 goles en 29 partidos, dejó claro que su intención es seguir compitiendo tras esta campaña en Estados Unidos. Por lo pronto, su enfrentará este domingo a Minnesota Timbers en los octavos de final de los playoffs. \"Tengo 38 años y la ilusión de un niño, con las mismas ganas de triunfar. Esto es fundamental para mí, todavía no pienso en mi futuro, lo haré con calma con mi familia. Para seguir necesito algo particular, que mantenga viva mi motivación, en Los Ángeles o en otro sitio\", dijo. \"Italia es mi segunda casa. Escucharé todo, pero quiero luchar por el máximo. Si regresara, querría luchar por el título, no busco a quienes me dan confianza solo porque me llamo Ibrahimovic. No soy un animal del zoológico que la gente va a ver, todavía puedo marcar la diferencia\", prosiguió. Acostumbrado a las polémicas, Ibrahimovic recordó su enfrentamiento con Josep Guardiola cuando ambos convivieron en Barcelona en la temporada 2009/10, sostuvo que el entrenador catalán \"nunca\" había querido confrontarse con él y afirmó que, tras un altercado, el DT “se escondía” para evitar cruzarse con él. “Nunca tuvimos una confrontación, solo por su culpa. Y cuando nos enfrentamos, él se escondía de mí. Esperaba que pasara yo antes de salir del vestuario. Como técnico es un fenómeno, pero como hombre...\", afirmó el atacante. El sueco fue adquirido por Barcelona en 2009 y ganó una Liga de España con Guardiola en el banco, pero la incompatibilidad de carácter entre el futbolista y el entrenador provocó la salida del atacante el siguiente mercado de pases con destino al Milan italiano. Si la relación con Guardiola fue negativa, Ibrahimovic guarda un buen recuerdo del portugués José Mourinho, con el que trabajó en su etapa en el Inter: \"Mourinho es todavía el 'Special One', un ganador. Espero que vuelva pronto a entrenar y estoy seguro de que ganará inmediatamente\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inglaterra-nueva-zelanda-ganaron-semifinalistas-mundial-rugby_0_oyD7i3jj.html","date":"19/10/2019 - 9:33","title":"Inglaterra y Nueva Zelanda ganaron y son semifinalistas del Mundial de Rugby","abstract":"Los británicos superaron 40 a 16 a Australia. Los All Blacks derrotaron 46 a 14 a Irlanda. Se enfrentarán el sábado próximo por un lugar en la final.","author":[],"key_words":"Mundial De Rugby","body":"Inglaterra, que derrotó 40 a 16 a Australia, y Nueva Zelanda, que superó 46 a 14 a Irlanda, se clasificaron a las semifinales del Mundial de rugby que se está disputando en Japón. Los dos mejores seleccionados de la actualidad se verán las caras la semana próxima por un lugar en la final del certamen. Los primeros en avanzar fueron los ingleses, campeones de este certamen en 2003, que ratificaron sus credenciales para aspirar al título y exhibieron una muy sólida defensa y un acertado juego de ataque para derrotar sin demasiados sobresaltos a los australianos en Oita. Ausente de las semifinales en las dos últimas ediciones del Mundial, el elenco británico se ganó su boleto al tramo decisivo del certamen gracias a los tries de Jonny May (dos), Kyle Sinckler y Anthony Watson, además de la puntería de Owen Farrell, autor de 20 puntos (cuatro conversiones y cuatro penales). Los australianos, subcampeones vigentes y ganadores de los Mundiales de 1991 y 1999, apenas pudieron vulnerar el ingoal rival una vez, a través de Marika Koroibete. Además sumaron gracias a tres penales y una conversión de Christian Lealiifano. Un rato más tarde, Nueva Zelanda, número uno en el ranking del Rugby Board, no dio lugar a las sorpresas y despachó con contundencia a Irlanda en un duelo disputado en Tokio y que los bicampeones vigentes controlaron de punta a punta. Aaron Smith (dos), Beauden Barrett, Codie Taylor, Matt Todd, George Bridge y Jordie Barrett anotaron los tries para el elenco dirigido por Steve Hansen, que que además contaron con los 11 puntos que aportó Richie Mo'unga con su pie derecho (cuatro conversiones y un penal). Los irlandeses, que habían quedado segundos en el grupo A detrás del sorprendente seleccionado local, recién pudieron escapar al cero en los últimos minutos del partido gracias a un try de Robbie Henshaw y a un try-penal convertido por Joey Carbery. El duelo de semifinales entre Inglaterra y Nueva Zelanda se disputará el sábado 26 de octubre a las 5 (hora de Argentina) en el Estadio Internacional de Yokohama. Los protagonistas de la otra semifinal quedarán determinados el domingo, tras los duelos de cuartos de final que protagonizarán Gales-Francia (a las 4.15 en Oita) y Japón-Sudáfrica (a las 7.15 en Tokio)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jovenes-maravilla-seguir-proxima-temporada-nba_0_5P-xMji7.html","date":"19/10/2019 - 8:49","title":"Los jóvenes maravilla a seguir en la próxima temporada de la NBA","abstract":"Más allá de las estrellas, hay novatos o jugadores de segundo año que pueden explotar en la liga.","author":"Mauricio Codocea","key_words":"NBATim DuncanNueva YorkBásquet","body":"Entre los muchos atractivos que tiene la NBA, uno de ellos es el talento que cada año se multiplica. Como una línea en una fábrica que nunca deja de producir, cada nueva temporada ofrece a los elegidos en los drafts, pero también descubre jóvenes que explotan algo más tarde. Detrás de Zion Williamson, el que más da que hablar entre los rookies (novatos), hay una camada interesante de basquetbolistas de primer y segundo año a seguir en la temporada que comenzará este martes. Ja Morant, base de Memphis Grizzlies.\nFoto: AFP Si consideramos a Williamson un (potencial) talento de otro planeta, Morant fue el primero de los \"humanos\". Elegido segundo en el último draft, es un base goleador, con una buena mano a distancia que ha venido puliendo y la capacidad de asistir como una de sus mayores virtudes. El basquetbolista de 20 años promedió 24,5 puntos y 10 asistencias en su última temporada en la Universidad de Murray State, por lo que es como uno de los más talentosos de la clase 2019. No es descabellado encontrarle un paralelo con Trae Young, no sólo en su estilo de juego eléctrico en transición y con una defensa a trabajar, sino también en la sombra de un crack: así como al pibe de Atlanta le pasó con Luka Doncic, Morant quedó algo eclipsado con la figura de Williamson. En un Memphis en etapa de reconstrucción y que no tendrá aspiraciones, jugará con plena libertad de acción y tiempo, un combo que invita a verlo. Tyler Herro, escolta de Miami Heat. Foto: AP. Sensación en la Liga de Verano y en el arranque de los amistosos de pretemporada, Herro justificó su elección en el 13° lugar del draft, pese a que las proyecciones lo ubicaban más cerca de la mitad de la ceremonia. A diferencia de lo que les sucede a muchos juveniles que deben batallar con los porcentajes, el escolta de Miami acertó un altísimo 93% de libres y un mejorable pero interesante 35% en triples. En este último rubro, su rendimiento en un ejercicio de práctica hizo que el mítico Pat Riley (ex DT y actual presidente) lo comparase con el eximio tirador Ray Allen. Lo más interesante que se vio en los primeros partidos del escolta de 19 años en los Heat fue que tampoco le esquivó el bulto a subir la pelota y armar juego o penetrar, lo que puede convertirlo en una múltiple amenaza. No será titular desde el arranque, pero sin mucha profundidad en el banco de Eric Spoelstra, podría quedarse con un lugar en el quinteto inicial. Mitchell Robinson, pivote de New York Knicks.\nFoto: Reuters <U+200B>El pivote de los Knicks terminó su primera temporada como profesional con 2,4 tapas por partido, algo que la NBA no veía desde la campaña como rookie de Tim Duncan. Sin embargo, pecó de inexperiencia y fue por momentos demasiado intenso y descuidado, lo que le hizo acumular faltas y perder tiempo sobre el parquet con frecuencia. Con un año de madurez encima y la salida de DeAndre Jordan, cuya presencia también conspiraba en contra de sus minutos, Robinson tendrá la gran chance de ser \"el\" interno del equipo de la Gran Manzana. Ya demostró que tiene con qué brillar y va por más. Miles Bridges, alero de Charlotte Hornets. Foto: Reuters Versátil alero que el entrenador James Borrego pretende usar mayormente como ala-pivote, Bridges puede hacer la diferencia a partir de su capacidad para tomar rebotes y su buen tiro a distancia, sobre el que estuvo trabajando en el receso. El coach también le insistió en el rubro defensivo y se animó a expresar públicamente que quiere que Miles sea una suerte de defensor al estilo Kawhi Leonard. Su rapidez de manos para robar pelotas y una buena interpretación para forzar malos tiros y meter tapas sin dudas muestran ese potencial. Ya sin Kemba Walker (se fue a Boston) y sin figuras, Charlotte será una máquina de sumar derrotas en esta temporada, pero Bridges, de 21 años, tendrá todo el espacio del mundo para crecer individualmente. Darius Garland, base de Cleveland Cavaliers. Foto: AP. <U+200B>Sin proponérselo, el público argentino pudo ver una pizca de Darius Garland en el duelo contra San Lorenzo, porque fue el debut del base. Si bien varios hombres ingresaron antes que él, la coyuntura de los Cavs, que nadarán en el fondo de la tabla, le será favorable al ex Universidad de Vanderbilt. Una lesión de meniscos redujo su última temporada universitaria a apenas cinco partidos, pero aun así Garland fue elegido en el quinto lugar del draft y pese a que Cleveland ya había seleccionado un jugador en su puesto (Collin Sexton) en el draft anterior, lo que habla del potencial con que lo ven. Dueño de un buen tiro en suspensión y después de picarla, aprovechador de cortinas, con un interesante tiro de tres puntos y velocidad de pies, que le permiten sorprender con cambios de ritmo, estuvo trabajando físicamente para soportar mejor a sus atacantes y tener más fuerza a la hora de la penetración.  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-argentinos-punta-superliga-bichito_0_pNX9lgvQ.html","date":"","title":"Argentinos le ganó a Independiente, que no sale de su crisis, y alcanzó a Boca en la punta","abstract":"Elías Gómez anotó el único gol en el Libertadores de América en el final. Los hinchas silbaron al equipo de Sebastián Beccacece. Fue expulsado Andrés Roa en una polémica decisión de Nicolás Lamolina.","author":"Daniel Avellaneda","key_words":"Superliga ArgentinaIndependienteArgentinos Juniors","body":"Los silbidos, repetidos, hirientes. La bronca propagada como una pandemia roja. Los hinchas hartos de tanta desilusión, abandonados a una campaña que parece fin de ciclo para su entrenador. Las imágenes del final son todo un síntoma del momento que atraviesa Independiente. Sin juego sin conexión con su gente, la derrota, la primera del torneo en su estadio, es otro eslabón de esta cadena diabólica que no le permite despegar. El rumbo lo perdió hace rato. Es cierto que afrontó el partido con un hombre menos desde el desenlace del primer tiempo, cuando Nicolás Lamolina echó a Andrés Roa, una decisión inadmisible. Pero nunca pudo inquietar a Argentinos Juniors, el nuevo líder de la Superliga, junto a Boca. Sí, el conjunto de La Paternal no ofreció demasiada ambición. Pero encontró el gol en el epílogo, cuando aprovechó una pelota detenida mientras Pablo Pérez, ya sin cambios, se reponía de un golpe en los márgenes del campo de juego. Elías Gómez combinó con Nicolás Silva y el lateral vio un hueco entre Martín Campaña y el primer palo. Fue un grosero error del arquero uruguayo y la condena para Independiente. Cuesta creer que Sebastián Beccacece, que camina al borde de un colapso de nervios en el banco, sea el mismo técnico que pergeñó el sorprendente Defensa y Justicia que peleó el campeonato hasta el último aliento con Racing. Independiente se muestra como un equipo lento, previsible, con muchas dificultades en la elaboración y poca profundidad. Rompe Gastón Silva por la izquierda, a veces Fabricio Bustos por la derecha, sacude la modorra Nicolás Figal saliendo con la pelota dominada del fondo y todo pasa por Pablo Pérez. Cuando está lúcido, fluye el juego. Pero el volante santafesino no estuvo fino. Y Domingo Blanco está incómodo contra la raya. En este contexto, el Rojo no pateó al arco en la primera parte. Sí, la afirmación es literal. A excepción de un tiro libre de Silva que rechazó Lucas Chaves con sus puños no hubo una jugada clara. Argentinos llegó al Libertadores de América a bordo de un 4-2-3-1 programado para contraatacar, a la espera de los errores de su ilustre rival. La idea era recuperar y salir rápido con Damián Batallini o Gabriel Hauche. Al menos, en la teoría. Pocas veces sucedió. Y su posibilidad más clara fue un derechazo de Fausto Vera que tapó Campaña. Fue una notable atajada del número uno uruguayo. Ya se había ido lesionado Lucas Romero, generando la primera manifestación de bronca popular. \"¡Domingo, Domingo!\", gritaron desde las tribunas. Con Nicolás borrado por el entrenador, Pérez se estacionó como volante central, Palacios se corrió a la derecha, Blanco se paró como interno y Cecilio Domínguez, reemplazante del Perro, se volcó a la izquierda. El 4-1-4-1, por momentos 3-4-3, fue tan difuso como el juego de Independiente. Sin embargo, la expulsión de Roa cambió el mapa del partido. Ni siquiera pareció infracción del colombiano en la disputa de la pelota. En todo caso, era una amarilla. Lamolina valoró mal. Y el Rojo se quedó en llamas, con uno menos. Sánchez Miño por Palacios fue el cambio de Beccacece para arrancar el complemento. Buscó compensar la baja de Roa y conseguir manejo. No se observó la superioridad numérica porque Independiente tuvo el control de la pelota. Pero se repitió en centros, siempre anticipados por Carlos Quintana, enorme de arriba y abajo, y Miguel Torrén. Hubo una corrida de Domínguez que definió apurado. Un tiro libre de Blanco que tapó Chaves. Y nada más. Figal empujaba desde el fondo, pero se diluía todo Independiente en 3/4. Y Argentinos esperaba agazapado. Dabove buscó sorpresa por afuera con Nicolás Silva y reforzó el ataque con Bobadilla, otro 9. Hasta que apareció Elías Gómez, resolvió el partido y el Bicho picó en punta. Independiente está angustiado, a la espera de otro partido decisivo ante Lanús, el viernes en la Copa Argentina. Un premio consuelo, una necesidad y urgencia a esta altura del año."}
