{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arenga-diego-maradona-avion-mendoza-gimnasia-capitan-barco_0_OrbznObi.html","date":"05/10/2019 - 21:22","title":"La increíble arenga de Diego Maradona en el avión para sus jugadores","abstract":"El Diez no se conformó con la victoria en Mendoza, el baile en el vestuario y una conferencia divertida, sino que también habló en el avión de regreso. Se presentó como “el capitán del barco” y pidió “seguir así”.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La Plata","body":"Diego Maradona fue el dueño del sábado. Llevó su revolución a Mendoza, logró el primer triunfo al mando de Gimnasia, se lo dedicó a su madre Doña Tota, brindó una divertida conferencia de prensa, bailó en el vestuario... ¿Más? Claro, es el Diez. También tomó la voz en el avión de regreso a Buenos Aires y les habló a sus jugadores. \"El capitán del barco, junto con el Gallego (Méndez) y con todo el cuerpo técnico, más los dirigentes, que para mí siempre fueron dirigentes y me encontré personas antes que ser dirigentes, y eso lo tenemos que valorar enormemente\", arrancó Diego, sentado y mirando a su plantel, luego del 4-2 a Godoy Cruz. \"Por eso, hoy tenemos que festejar el trabajo de todos y cada uno de ustedes para que hoy ganemos en Mendoza, ¿ok? Yo, la verdad, me siento orgulloso de ser el técnico de Gimnasia y Esgrima de La Plata. Con el corazón, no queda nadie afuera, porque en la semana trabajamos todos. Y así vamos a seguir\", completó. Recibir newsletter En el medio de sus palabras, aplausos, gritos. Locura maradoniana. Como su sábado. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajedrez-empieza-copa-clarin-vicente-lopez_0_Khehphqj.html","date":"05/10/2019 - 21:17","title":"Ajedrez: empieza la Copa Clarín en Vicente López","abstract":"Participarán Diego Flores (heptacampeón argentino), Federico Pérez Ponsa (integrante del plantel olímpico), quien ganó la edición de 2018, y los grandes maestros Diego Valerga y Sergio Slipak.","author":[],"key_words":"AjedrezVilla MartelliClarínDiego Flores","body":"El heptacampeón argentino de ajedrez, Diego Flores, encabeza la lista de participantes en el Abierto Internacional de Ajedrez “Ciudad de Vicente López”, que se realizará entre este domingo 6 y el domingo 13 de octubre y donde estará en juego la Copa Clarín. La competición repartirá 250 mil pesos en premios y se desarrollará en el Círculo de Ajedrez Villa Martelli, ubicado en Av. Laprida 3837. El podio de la Copa Clarín de ajedrez 2018: el campeón Federico Pérez Ponsa (centro), con Diego Flores (derecha) y Alan Pichot.\nFoto: Prensa Ajedrez Martelli. Flores viene de obtener su séptimo titulo argentino en Tigre, quedando a uno del récord del legendario Miguel Najdorf. Ahora acumuló 9 puntos en 11 partidas, en una gran actuación. Recibir newsletter Otros de los participantes en este Abierto serán Federico Pérez Ponsa (integrante del plantel olímpico), quien ganó la edición de 2018, y los grandes maestros Diego Valerga y Sergio Slipak. La acción comenzará este domingo a las 16 y continuará de lunes a viernes a las 19. La penúltima fecha será el sábado 12 (feriado), a las 16, mientras que la ronda final se jugará el domingo 13 a las 15."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-gano-primera-vez-lobo-bailo-vestuario-jugadores_0_uScvxyI3.html","date":"05/10/2019 - 20:22","title":"Diego Maradona ganó por primera vez con el Lobo y bailó en el vestuario con sus jugadores","abstract":"El DT de Gimnasia estaba feliz tras la primera victoria con su equipo y volvió a celebrar como hacía en México.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La PlataGodoy Cruz","body":"De Diego Maradona se sabe, entre muchos otras cosas, que es un gran bailarín. Lleva el ritmo en la sangre el Diez. Y a su estadía en Gimnasia le faltaba un bailecito, esos que solía regalar cuando dirigía a Dorados de Culiacán, en México. Tardó en llegar, pero el video apareció: luego del 4-2 ante Godoy Cruz, en Mendoza, Maradona festejó en el vestuario bailando. \"Cualquier cosa que me quieran preguntar se las voy a responder con una sonrisa como no tuve hasta ahora acá en el Lobo\", aclaró después el entrenador del Lobo. El director técnico de Gimnasia y Esgrima de La Plata, Diego Maradona, celebra el tercer gol de su equipo. (Foto: EFE/Marcelo Ruiz). Después se despachó con muchas frases Maradona. Sí, tenía ganas de hablar el Diez. \"Lo tuvimos en nuestras manos a Godoy Cruz y cuando ellos menos esperaban les clavamos el tercero. Y el cuarto fue una obra maestra. Cualquier cosa que me quieran preguntar se las voy a responder con una sonrisa como no tuve acá en el Lobo hasta ahora así que feliz por mis jugadores\", explicó el entrenador. Y amplió: \"Tengo que agradecer a los hinchas de Godoy Cruz. Como argentino los amo de verdad. Siempre que vine a Mendoza me trataron muy bien así que muchas gracias\". Siguió Maradona: \"¿Qué se me pasó por la cabeza cuando nos empataron? Querés que lo diga o mejor no lo digo, ja... Pensé que no podíamos cometer errores y lo habíamos hablado en la semana a esto. Porque si tenemos el plantel que tenemos y trabajamos duramente mañana y tarde, hay jugadores que se quedan solos con el profe, eso te llena el alma, el corazón y lo teníamos en las manos con el 2-0 y pasamos al 2-2 con dos errores nuestros\" Recibir newsletter Después elogió a su cuerpo técnico también: \"Con el Gallego (Méndez) tengo una radio acá permanente pero una radio hermosa, con Adrián (González) también hacemos un equipo muy bueno porque nos vamos diciendo cosas y corregimos sobre la marcha en los entrenamientos y en los partidos. Yo no soy de esos entrenadores que se casan con un plan y no lo cambian. Si el Gallego viene con un plan y estamos de acuerdo con Adrián le damos para adelante. Si viene Adrián con un plan, no le damos para adelante para nada, ja...\". Y se rió con ganas Diego... Amplió el DT del Lobo: \"Pero sí le damos para adelante porque queremos lo mejor para estos chicos. Me cuesta decir chicos porque yo fui chico ayer, pero estos chicos se merecían un triunfo, ganar por ellos, por sus familias. Con el 4-2 me sentí relajado, como que ahora empieza el campeonato nuestro, el campeonato de los que trabajamos\". Por último, Diego hizo mención a River, con un gran elogio. \"Me preocupan más los errores que los aciertos porque quedás expuesto cuando te equivocás. Aprendimos con Racing y con River, que nos dio un baile bárbaro... Los de River no tocan el pasto, parecen gacelas. ¿Cómo hacés para parar un equipo con once gacelas? Pero nosotros les quisimos jugar de igual a igual a ellos no porque tengamos la soberbia de decir vamos a jugarles porque somos Gimnasia, no. El concepto es el trabajo. Esto es lo que me deja tranquilo\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/francia-fecha-psg-vs-angers_0_-1H9-FXk.html","date":"05/10/2019 - 19:56","title":"Un gol de Mauro Icardi y el festejo “a lo Topo Gigio” en el 4-0 del PSG","abstract":"El argentino está de racha: clavó el segundo ante Angers. Neymar metió el último en tiempo de descuento y los parisinos le sacaron 5 puntos al Nantes, con un partido más.","author":[],"key_words":"PSGMauro IcardiNeymar","body":"PSG empieza a dale crédito a sus individualidades. Este sábado cosechó tres puntos más en su cuenta en la Ligue 1 tras ganarle por 4-0 al Angers en el Parque de los Príncipes y quedó con dos de ventaja sobre el Nantes, su principal perseguidor, quien le ganó 1-0 al Niza (gol de Moses Simon faltando cuatro minutos). Su amplio dominio en el plano doméstico también se extiende al ámbito europeo: venía de vencer por 1-0 al Galatasaray en Turquía con el grito de Mauro Icardi para ser el líder del grupo A de la Champions con puntaje ideal. Sin Cavani ni Mbappé -lesionados-, Icardi está siendo titular en el PSG: ya pagó con dos goles en los últimos dos partidos. El que continúa de racha es Icardi, quien enlazó su segundo grito en igual cantidad de presentaciones: en el primer tiempo aprovechó una pelota perdida dentro del área luego de una jugada construida por Neymar para fusilar al arquero desde las cercanías del punto del penal. Fue el 2-0 parcial. Antes, Pablo Sarabia había abierto el marcador mientras que el senegalés Idrissa Gana Gueye -una de las sensaciones de la Ligue 1- estampó el tercero. Recibir newsletter Los El resultado lo cerró el propio Neymar, que sigue en su proceso de reconciliación con los hinchas del PSG. El brasileño sigue siendo resistido después de su affaire en el verano europeo, cuando trató por todas las vías de ser traspasado al Barcelona. Pero, tras frustrarse su salida al club catalán, volvió al campo de juego y lo hizo de gran manera: es su cuarto gol en el torneo francés (1-0 al Racing Estrasburgo; 1-0 al Lyon; 1-0 al Burdeos). Neymar gambeteó al arquero rival y definió con el arco vacío: fue el 4-0 del PSG."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agustin-canapino-volvio-victoria-super-tc2000-mendoza_0_za0zm-Jw.html","date":"05/10/2019 - 19:31","title":"Agustín Canapino volvió a la victoria en el Súper TC2000 de Mendoza","abstract":"Chevrolet logró el 1-2 de la mano del arrecifeño y del local “Berni” Llaver. Podio de Werner (Fiat) en San Martín, Mendoza. Este domingo las 12, la segunda competencia, por Canal 13 y TyC Sports.","author":"Roberto Berasategui","key_words":"Súper TC 2000Agustín Canapino","body":"Y llegó la primera victoria de Agustín Canapino en la era turbo del Súper TC2000. La alegría para el equipo oficial Chevrolet fue plena, ya que logró el anhelado 1-2, de la mano de la excelente actuación del local Bernardo Llaver. Ambos fueron inalcanzables, hasta para el propio Mariano Werner, que evidencia el progreso del team Fiat, con el podio alcanzado. Así, el Súper TC2000 cumplió con creces en el primero de los dos compromisos que tiene en el autódromo San Martín, de Mendoza, ya que este domingo, desde las 12, se disputará la segunda carrera, que se largará con el orden de la llegada de la primera. Es por eso que Canapino, además de festejar el esperado triunfo (no ganaba desde el Callejero de Santa Fe del 2 de septiembre de 2018), también logró el primer puesto en la grilla. Recibir newsletter La primera vuelta fue tan electrizante como emotiva. Quizá el formato de la fecha especial (clasificación con penalización de los 8 primeros del campeonato para la primera competencia) favoreció al muy buen espectáculo. Llaver le ganó en el pique inicial a Mariano Altuna (Toyota), y a partir de allí todo se enredó a favor del espectáculo, pero fundamentalmente a favor de los Chevrolet. El ganador de la carrera Agustin Canapino en el podio junto con su compañero de equipo Bernardo Llaver. (Foto: Rafael Mario Quinteros). Canapino, de muy buena actuación en la clasificación, al obtener el mejor lugar, aunque largó desde la cuarta posición por la penalización, inmediatamente le ganó la posición a Facundo Conta, llegó a la caza de Altuna y en una maniobra áspera pero lícita, lo superó. Después, en apenas un intento le ganó el primer lugar a su compañero de equipo, Llaver, para escaparse en la vanguardia. Al margen de lo que sucedía en la punta del pelotón, las miradas estaban puestas atrás, donde los verdaderos protagonistas del campeonato pugnaban por cada posición, y por ende por cada punto, que a esta altura parece valer oro. Agustin Canapino, Bernardo Llaver y Mariano Werner en el podio del\nSuper TC2000, en San Martin Mendoza. (Foto: Rafael Mario Quinteros). Facundo Ardusso (Renault) partió desde la 10ª posición; Matías Rossi (Toyota), desde la 13ª, y Leonel Pernía (Renault), 14°. La férrea lucha entre Pernía y Rossi, entreverados con Franco Girolami (debutó en el equipo Chevrolet con el 4° Cruza), Facundo Chapur (Citroën) y José Manuel Urcera (Honda), mantuvo expectante al público mendocino. Buenas maniobras, riesgos al límite y con el fino cuidado de saber que así como llegaban a la línea de llegada, largarán en la segunda competencia, este domingo a las 12 (transmitirá Carburado, por Canal 13 y TyC Sports). Rossi, líder del certamen con 126 puntos, se quedó con un gusto amargo, pese a protagonizar una muy atractiva lucha frente a su rival directo, Pernía (2° con 117): “Fue una buena carrera para nosotros. Lástima que en una maniobra que venía para superar a Pernía, vi por el espejo que atrás venían todos pasados y tenía miedo que me llevaran hacia afuera. Ahí perdí esa posibilidad, pero en el balance general estoy conforme”. En tanto, el piloto de Renault fue diplomático pese a sufrir roces varios en una carrera muy entretenida: “Fue áspera la competencia, nadie regala nada. Con Santero fue complicado porque me busca el golpe en la rueda delantera. La peleamos con todo lo que tenemos. Rossi en un momento me ganó la posición, luego se la gané. Franco Girolami también me pegó en un momento, pero está bien. Así será de aquí a fin de año”. En tercer lugar en el campeonato quedó Facundo Ardusso, con 98 unidades. El formato de dos competencias, la primera fecha especial de la temporada del Súper TC2000, en reemplazo del Callejero de Santa Fe, que este año brilló por su ausencia, entusiasmó a muchos. A los pilotos, por tener mayor protagonismo durante el fin de semana, y al público, por disfrutar de una doble competencia. Canapino no ganaba en el Súper TC2000 desde el Callejero de Santa Fe, el 2 de septiembre de 2018. “Ganamos la pole y también la carrera, con dos muy buenas maniobras. Fuimos contundentes porque el equipo trabajó, se hicieron cosas en el auto. Pese a las dificultades, hubo una evolución y estamos muy contentos. Ya tenemos la primera victoria”, explicó el arrecifeño. Sobre la competencia del domingo, el piloto de Chevrolet, que logró su primera victoria en la era turbo de la tecnológica categoría, indicó: “Si me muevo bien y puedo defender la punta, será favorable. Creo que tengo una buena posibilidad mañana, pero todos evolucionan. Estaremos atentos”. Como anticipo de la atractiva fecha, la promocional Fórmula 2.0 Renault también tuvo su gran espectáculo, con la victoria trabajosa de Jeremías Olmedo, seguido por Guido Moggia e Isidoro Vezzaro. Mientras tanto, Mateo Polakovich sigue al frente en el certamen, con 310 puntos. MENDOZA. Especial para Clarín"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ricardo-bochini-independiente-chances-pelearle-boca-ganar-campeonato-local-_0_KgMRCoUc.html","date":"05/10/2019 - 18:26","title":"Ricardo Bochini: “Independiente tiene chances de pelearle a Boca y ganar el campeonato local”","abstract":"El Bocha integraría la Secretaría Técnica que impulsa Pablo Moyano, junto con Rolfi Montenegro, Pavoni y Berón.","author":"Franco Giummarra","key_words":"Ricardo BochiniIndependienteSebastián Beccacece","body":"Esta semana, Pablo Moyano, el hijo mayor de Hugo y vicepresidente de Independiente, admitió que hay una intención de crear una Secretaría Técnica en el club de Avellaneda que se ocupará de analizar el mercado de pases y de buscar jugadores en el Interior. Moyano (h) reconoció que Daniel Montenegro, en caso de concretarse, iba a ser quien la encabece y que estaría acompañado por Ricardo Bochini, Ricardo Pavoni y Fernando Berón. Sin embargo, el Bocha le contó a Clarín que todavía nadie le comunicó nada al respecto. “Me enteré de lo que dijo Pablo Moyano, pero no me reuní con él. Yo solo sé del tema por lo que hablan los periodistas en los medios. Todavía no me hablaron personalmente, pero ojalá que se pueda concretar porque mi idea siempre fue poder estar cerca del fútbol profesional de Independiente para aportarle toda la experiencia que tuve dentro de la cancha”, le dijo el jugador más importante de la historia de Independiente a este diario. .Ricardo Bochini junto a la camiseta que utilizó en la Copa Intercontinental de 1984. (Foto: Juan Manuel Foglia) A su vez, Bochini opinó sobre cómo debería funcionar esa Secretaría Técnica: “Tiene que ser un conjunto donde todos podamos opinar y traigamos ideas de los jugadores que el día de mañana pueda necesitar el club. Todos tenemos que aportar un poco para que el club pueda lograr cosas importantes”. Desde que Sebastián Beccacece está en el banco de suplentes de Independiente, ganó ochos partidos, empató uno y perdió cuatro, entre los que disputó en la Superliga, Copa Sudamericana y Copa Sudamericana. Posee un 64% de efectividad: la cifra no es mala, pero aún no logró sostener la idea de juego que pretende. Bochini estampando un autógrafo. (Foto: Juan Manuel Foglia). —Independiente está en carrera en la Copa Argentina y está cerca de la punta en la Superliga, ¿tiene chances de pelear ambas competencias? Recibir newsletter —Hay que esperar. Este proceso recién comienza. Se vienen partidos muy importantes, como el de la Copa Argentina, que te da la posibilidad de clasificar a la próxima Copa Libertadores, y la Superliga, en donde tiene que hacer un buen papel. Creo que tiene grandes chances de pelearle a Boca y ganar el campeonato local porque está cerca e Independiente tiene un plantel para jugarle de igual a igual a cualquier equipo. —¿Qué te pareció el último partido contra Talleres? —Me gustó hasta la salida de Pablo Pérez. A partid de ahí Independiente se fue un poco para atrás, le cedió la pelota a Talleres y empató 2 a 2. Cuando salió Pérez tendría que haber entrado otro jugador que tenga la pelota para mantener la ventaja del partido. Pero sin dudas fue el mejor partido del semestre. —¿Entendiste el reproche de los hinchas cuando Talleres empató el partido? —La gente está mal por la eliminación de la Copa Sudamericana, que nos permitía jugar la próxima Libertadores. Independiente, con los equipos que enfrentó, podía haber llegado más lejos. Y en el campeonato local no venía bien y ahora mejoró un poco, en los resultados -principalmente- y en el juego en el último partido contra Talleres. La gente está entusiasmada por el partido que se jugó. De todas formas, Bochini, que es palabra sagrada en el Rey de Copas, bancó al DT a pesar de algunas malas decisiones porque representa al paladar futbolístico del club. “Algunos partidos los planteó como el hincha de Independiente quiere y otros no tanto y por eso la gente no estaba conforme en el último tiempo”, dijo el ex campeón del Mundo en México 1986 sobre el entrenador Rojo. —¿Te parece acertado que Beccacece no convoque a Nicolás Domingo? —Para mí Domingo es un jugador que puede estar en el plantel. Tal vez el técnico trajo jugadores en su puesto y los está poniendo de titular, pero Domingo es un jugador que, por lo menos, en el banco de suplente tiene que estar. Y, como Bochini es \"palabra santa\", hasta parece adivino: porque Beccacece convocó a Nico Domingo para el partido de este domingo frente a Vélez, en el Amalfitani. El mediocampista no estaba entre los elegidos por el DT desde el empate ante Lanús 2-2. Pero, en el último encuentro, la hinchada había pedido por él y vuelve a concentrar en Independiente."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sic-gano-belgrano-alargue-consagro-campeon-top-12-urba_0_wFD5KZ1e.html","date":"05/10/2019 - 18:23","title":"Con un drop de oro, SIC le ganó a Belgrano en el suplementario y se consagró campeón del Top 12 de la URBA","abstract":"Con un derechazo de Joaquín Lamas, se impuso 22 a 19, después de que el tiempo regular terminara 19-19 en La Catedral.","author":"Juan Pablo Estevez","key_words":"RugbyTorneo De La URBA","body":"SIC volvió a consagrarse campeón de la URBA luego de ocho años de espera y lo hizo de una manera emotiva: con un drop de oro sobre la hora del ingresado Joaquín Lamas, que decretó la muerte súbita en el primer suplementario y selló el score final 22 a 19 sobre Belgrano Athletic, un subcampeón digno que jamás dejó de luchar y le puso suspenso al partido con los embates de sus forwards. La imagen de Lamas acertando el drop definitivo trae una reminiscencia ineludible al lejano 2011 en Manuel Gonnet, cuando Benjamín Madero metió por la misma vía ante Alumni los tres puntos que terminaron significando el bicampeonato del SIC dirigido entonces por el Yankee Martin y Fernando Conti. Recibir newsletter “Cuando el SIC salió campeón en 2011 yo tenía 14 años y me acuerdo de que siempre miraba mucho a Benja. Por suerte luego me tocó jugar y entrenar con él y traté de sacarle todo el jugo posible esos años”, resaltó Lamas, quien fue el goleador de la fase regular del Top 12 con 222 tantos. Lamas no fue titular en este encuentro definitivo: su lugar fue ocupado por el mendocino Tomás Granella, quien en los últimos partidos le había arrebatado su lugar dentro del 15 inicial zanjero. “Tenemos un plantel de 30 o 35 jugadores y al que le toca entrar lo puede hacer a la perfección. Se dio una competencia muy dura todo el año y, en parte, el nivel que tuvimos Tomás y yo se debe a que él empujó desde abajo durante gran parte de la temporada y luego me tocó hacerlo a mí”, reconoció el héroe de SIC. Los festejos de SIC campeón. Foto Juano Tesone Otro de los puntos altos del equipo de Boulogne fue el ala Andrea Panzarini, quien recibió el premio al jugador destacado de la final y es parte de la camada ‘96 que le está dando muchos resultados al equipo dirigido por Santiago González Bonorino y Eduardo Victorica. Entre los jugadores de SIC nacidos en 1996, además de Panzarini, este sábado fueron titulares los centros Santos Rubio y Carlos Pirán, y el tercera línea Alejo Daireaux. Tomás Meyrelles, un habitué de la formación inicial, no estuvo en esta final por haber recibido tres amarillas durante el torneo, mientras que el fullback Franco Moneta ingresó desde el banco. En cuanto al análisis del partido, SIC se terminó imponiendo por su fortaleza mental, ya que nunca perdió los estribos cuando le tocó estar abajo en el marcador -momento del partido en el que Tomás Rosati y Joaquín Lamas se repartían los puntos de sus equipos mediante la vía de la patada-. Y luego, cuando parecía tenerlo ganado gracias al try de Gastón Arias, apareció Francisco Ferronato, en tiempo cumplido, para anotar el try de Belgrano que terminaría llevando las acciones al suplementario. Joaquín Lamas, Carlos Pirán y Santos Rubio y el festejo alocado tras el drop del triunfo de SIC sobre Belgrano Athletic. Foto: Juano Tesone Allí Rosati tuvo la oportunidad de sentenciar el encuentro pero su drop se fue desviado y San Isidro Club recogió el guante: no perdonó y mediante el derechazo de Lamas logró el 26° título de su historia. La bandera del San Isidro campeón sin dudas fue la defensa: durante todo el año le permitió dominar a sus rivales y en esta final no fue la excepción porque cuando Belgrano acechaba el ingoal zanjero apareció la vehemencia de sus forwards para resistir. Incluso Facundo Fernández Madero, cuya posición habitual es la de centro, se lució en esa faceta: ingresó en el complemento por Daireaux, se colocó como ala y formó en el scrum, algo que sin dudas estaba practicado en la semana. Ya con el resultado puesto. SIC se dedicó a festejar el título en rodeo ajeno y dio la vuelta en la cancha de CASI, su eterno rival, que fue la sede de este partido decisivo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/piquito-polaca-trajo-suerte-soledad-matthysse-perdio-puntos_0_4q6gK9uA.html","date":"05/10/2019 - 17:38","title":"El “piquito” de la polaca no le trajo suerte a Soledad Matthysse: perdió por puntos","abstract":"Fue en fallo dividido. Durante el pesaje hubo un incidente por un insólito beso.","author":"Carlos Guajardo","key_words":"BoxeoPolonia","body":"La chubutense Soledad Edith Matthysse cayó este viernes frente a la invicta local Ewa Brodnicka, en Polonia, y, de esta manera, no pudo quedarse con el título superpluma de la Organización Mundial de Boxeo (OMB). Después de una pelea pareja, la boxeadora de Trelew y la polaca fueron a las tarjetas y los jueces vieron ganar a la local en fallo dividido. Recibir newsletter Brodnicka retuvo el cetro debido a que dos jueces le dieron el triunfo por 96-94 y 97-93, mientras que el restante le dio la victoria a Matthysse por 96-95. Para \"Sole\" fue su cuarto combate fuera de nuestro país. Previamente cayó en sus visitas a México y Canadá, donde perdió con Jelena Mrdjenovich, en un pelea mundialista realizada en Edmonton. El piquito de Brodnicka a \"Sole\" Matthysse en el pesaje. (Foto: El Chubut). La velada estuvo precedida de un escándalo cuando en el pesaje previo a la pelea por el título la boxeadora local y actual dueña de la corona, Ewa Brodnicka, le dio un “piquito” tras bajar ambas de la balanza. La argentina tomó a mal el atrevimiento y le pegó un cachetazo. Ewa le respondió con un golpe de puño tras terminar lo que para ella era una “gracia”. Por la intervención de quienes estaban fiscalizando y presenciando la ceremonia, la cosa no pasó a mayores. Matthysse y la polaca Ewa Brodnicka antes de la pelea. (Foto: El Chubut). “Me sentí humillada. Alli estaban mis hijos, mi marido. No me gustó para nada”, dijo en una entrevista realizada por Radio Tiempo, de Trelew, poco antes de la pelea. Matthysse, ex doble campeona mundial contó sobre ese hecho previo que “ella me dijo detrás del escenario que era un show. Me hubiera avisado y la hubiera esquivado. Parecía una loca a los gritos quejándome pero nadie me entendía nada. Me tenía que quedar para la foto final pero agarré mi campera y nos fuimos con mi marido\". \"Esta noche (por el viernes) me voy a desquitar. Estaré tranquila, escuchando a mi rincón. Alguna burla me hará como me anticipa mi marido y entrenador \"Mauko\" Narváez. No tengo nada contra el lesbianismo pero (Brodnicka) me faltó el respeto al darme un piquito sin mi permiso\", concluyó. La \"Sole\" finalmente no pudo vengarse... JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/denunciaron-justicia-30-arbitros-manipulados-sorteos-beneficiar-clubes-ascenso_0_xQATpbAG.html","date":"05/10/2019 - 17:09","title":"Denunciaron en la Justicia que “unos 30 árbitros” son manipulados en los sorteos para beneficiar a clubes del Ascenso","abstract":"Ernesto Cherquis Bialo, ex Director de Comunicación de la AFA, brindó detalles sobre supuestas maniobras fraudulentas en la designación de los jueces.","author":"Daniel Avellaneda","key_words":"ArbitrosJusticiaGuillermo MarconiClaudio Chiqui Tapia","body":"La crisis del arbitraje sumó otro capítulo negro. Ernesto Cherquis Bialo, ex Director de Medios y Comunicación de la AFA durante la gestión de Julio Grondona, prestó declaración en el marco de la denuncia penal que presentó Guillermo Marconi, secretario gremial del SADRA (Sindicato de Árbitros de la República Argentina), contra la AFA. Y afirmó que unos 30 jueces forman parte de una estructura con la que se están manipulando las designaciones para favorecer a algunos clubes. En Viamonte aseguran que no tiene fundamentos y que su único objetivo era cobrar el juicio que le hizo a la casa madre del fútbol. El periodista fue llamado a indagatoria por la Fiscalía Nacional en lo Criminal y Correccional Nº 62 que encabeza el doctor Ariel Yapur, que investiga la causa radicada en el Juzgado número 60, cargo del doctor Luis Schelgel, que ya tiene más de 150 fojas. Cherquis advirtió una serie de situaciones vinculadas con la designación de los árbitros en los diferentes torneos de las categorías de la AFA que \"llamaron su atención\". Según consta en el escrito, \"con un plantel de aproximadamente 25 jueces, no le resultó difícil comprobar que 5 de ellos, a veces 7, giraban el arbitraje de partidos de los mismos clubes\". Recibir newsletter En la nota del 10 de febrero de 2019 que publicó en Infobae pudo expresar que había clubes en el torneo de la Primera B que \"eran dirigidos siempre por los mismos árbitros\". A modo ilustrativo menciona que en su \"gestión durante 10 años como Director de Medios y Comunicación\" los sorteos eran con la presencia de periodistas y se convocaban a representantes de la Escuela y el Colegio de Arbitros, SADRA, AAA (Asociación Argentina de Arbitros) y AFA y se establecía un ranking de acuerdo a méritos y evolución. Cherquis asegura que \"el procedimiento cambió\" porque se prescindió de la prensa y sólo podía observarse en una cámara distante a dos empleados con un bolillero. Y cuenta que chequeó la información brindada por el colega Oscar Blanco sobre que \"se adulteraba el sorteo\". En su declaración, Cherquis explica: \"La primera bolilla que pone el empleado es la que queda encastrada en la válvula de salida. Por ejemplo, partido A, árbitros nominados Fulano con la bolilla 1, Mengano con bolilla 2. Giran la bolilla y sale elegido árbitro del encuentro Fulano. Para poder consumar estas maniobras desacostumbradas del sistema que imperó por 100 años en la AFA, se necesitan actores\". Cherquis le apunta a Claudio Tapia (presidente), Pablo Toviggino (secretario ejecutivo de la Presidencia) y Federico Beligoy (encargado de las designaciones). Y asegura que Barracas Central (club de Chiqui), Deportivo Riestra (gerenciado por el abogado Víctor Stinfale), Estudiantes de Buenos Aires (cuyo presidente es Jorge Barrios, principal asesor de Tapia), Acassuso (cuyo vice es Javier Pipo Marín, enlace entre los árbitros y la presidencia) y Atlanta (\"vinculado con intereses comunes con el diario La Nación\", según el periodista) tenían que ascender por distintos intereses. De estos cinco, ascendieron cuatro. Cherquis Bialo y el fallecido Julio Grondona. (Foto: Archivo) También refiere que \"la situación se replicó con los tres clubes de Santiago del Estero, entre ellos Mitre y Central Córdoba\". Y señala a Gustavo Bassi, a cargo de las designaciones en el interior, porque \"llamaba a los árbitros antes de los partidos para hacerles recomendaciones inadmisibles para un juez, como ser 'dirigí tranquilo', 'que el público local no te preocupe' y además 'si hacés bien las cosas tu ascenso (de categoría de juez) está garantizado'\". Dice que Pedro Argañaraz y Gonzalo López Aldazabal no aceptaron las \"sugerencias\" de Bassi y no pudieron dirigir más. En cambio, Adrián Franklin, Julio Barraza, Rodrigo Sabini, Lucas Comesaña y otro \"fueron ascendidos porque aceptaron las recomendaciones\". Javier Marín, dirigente de Acassuso, con los árbitros Julio Barraza y Lucas Comesaña. (Foto: instagram pipo_marin) Franklin fue protagonista de un bochornoso arbitraje en la final del Federal A entre Alvarado y San Jorge de Tucumán, que motivó una inusual protesta del equipo tucumano que recorrió el mundo. El juez expulsó mal a un jugador visitante cuando el partido estaba 0 a 0 y se armó. Al final del primer tiempo, San Jorge de Tucumán terminó con nueve. Y cuando Alvarado ganaba 1 a 0, los tucumanos se sentaron en pleno partido a modo de protesta. Y se fueron del campo de juego... Cherquis mencionó una lista de árbitros que denomina \"de la casa\": \"Luis Lobo Medina, Sebastián Mastrángelo, José Carreras, Rodrigo Sabini, Diego Cevallos, Julio Barraza, Lucas Comesaña, quien en solo dos años saltó de la C a Primera División, Adrián Franklin, Gastón Iglesias, Jonathan Correa, Pablo Echavarría y Jorge Broggi\". Los colaboradores inmediatos de los árbitros, llamados asistentes, son \"Lucas Germanotta, Maximiliano Del Yeso, Mauro Ramos Errasti, Rubén Bustos, Gabriel Qualiza, Mauricio Flores, Jorge Olivera, Leandro Grieta, Matías Arebalo, Gustavo Apaza, Diego Romero, Javier Uziga, Andrés Barbieri, Federico Comi, Gabriel Lombar, Leandro Garay, Sebastián Ranieri y Cristian Martínez Cuenca\". Tapia y Toviggino, junto a Daniel Ferreiro y Daniel Angelici, en la Casa Rosada. \"Cherquis tiene un desconocimiento total de la estructura de la AFA. Llama la atención que siendo una persona que trabajó durante tantos años en la casa, no conozca los reglamentos por los cuales se rige la AFA. Acá se siguen los reglamentos que están establecidos por el estatuto y el Comité Ejecutivo, y avalados por la Asamblea\", le dijo Toviggino a Clarín. El secretario ejecutivo de la presidencia también se refirió a los árbitros: \"Son empleados de la casa, siguen el reglamento estipulado. En todo lo que él dice no hay nada que transgreda o esté violando un reglamento. Después, hace una serie de acusaciones y se basa en supuestos. Deberá hacerse cargo de lo que dice\". Un detalle no menor: el viernes, la AFA terminó de cancelar la totalidad del millonario juicio que le inició Cherquis Bialo. ¿Cómo seguirá \"la guerra de los referís\"? Se verá."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-festejo-vestuario-triunfo-gimnasia-dijo-mitad-plata-contenta-_0_tjisx7SU.html","date":"05/10/2019 - 16:49","title":"Maradona reveló qué consejo le dio a Víctor Ayala en los tiros libres para que metiera dos golazos por esa vía","abstract":"“La mitad más uno de La Plata está contenta”, remarcó Diego en la conferencia de prensa después del 4-2 sobre Godoy Cruz, su primer triunfo como DT de Gimnasia.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La Plata","body":"Cuando pasó por Sinaloa, como técnico del Dorados, era habitual ver semana a semana los festejos en el vestuario. En Gimnasia, Diego Maradona todavía no había podido hacerlo. Hasta este sábado, cuando Gimnasia ganó por primera vez en la Superliga al vencer 4-2 a Godoy Cruz en Mendoza. \"La mitad más uno de La Plata está contenta\", afirmó Maradona en la conferencia de prensa posterior al primer triunfo de su gestión después de cuatro partidos en el banco. Recibir newsletter \"Nos merecíamos este triunfo. Estos chicos se merecían ganar por ellos y por sus familias. Ahora empieza el campeonato de los que trabajamos\", remarcó. LO LLEVAN ADENTRO COMO LO LLEVO YO pic.twitter.com/90Qm5Fx2mo Un rato antes, en diálogo con Fox Sports, Maradona había sido consultado por los dos goles de tiro libre de Víctor Ayala y su posible injerencia en la pegada del paraguayo. Al respecto, reveló un consejo que le dio: \"Impresionante. Mirá que en la semana estuvimos pateando tiros libres y le dije 'parate un segundo antes'. ¿Si yo pateé (en las prácticas)? No, yo no, si no puedo ni caminar\", bromeó el Diez. En la conferencia de prensa, el entrenador del Lobo contó además que confiaba en su equipo \"por el trabajo que hacemos semanalmente, mañana y tarde, que muchos no saben y hablan giladas\". \"Después del 2-2, seguimos metiendo. Lo tuvimos en nuestras manos a Godoy Cruz y cuando menos se lo esperaban le clavamos el tercero y el cuarto fue una obra maestra del Negrito (Matías García)\", analizó Maradona. El triunfo del Gimnasia de Diego Maradona llegó hasta Italia. El Napoli felicitó a su ídolo a través de la cuenta en español de Twitter del club. “Y todo el bosque cantó, Maradó, Maradó...”<U+0001F3B6> <U+0001F333> <U+0001F43A> Felicidades Diego Maradona por tu primer triunfo como DT de @gimnasiaoficial. <U+0001F44F><U+0001F3FB> pic.twitter.com/WnfUHbhfBF"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pochettino-derrota-tottenham-lloris_0_wh_aOTJ6.html","date":"05/10/2019 - 15:24","title":"Mauricio Pochettino, sin filtro: del “impacto masivo” por la lesión de Lloris al filosófico “me preocupa la vida, no el fútbol”","abstract":"El DT del Tottenham habló de cómo le pegó al equipo la lesión de Lloris, reconoció el duro momento deportivo de su equipo. pero todo sin dramatizar.","author":[],"key_words":"Tottenham Hotspur Fútbol ClubMauricio PochettinoPremier League","body":"Mauricio Pochettino dio la cara otra vez en un momento difícil. Venía de una goleada histórica en Champions League 2-7 con el Bayern Munich y ahora perdió por la Premier League 3-0 con el Brighton de visitante, con el agregado de la impactante lesión del arquero Hugo Lloris. El director técnico argentino, con mucha altura, analizó el momento y hasta se permitió una sonrisa en la conferencia. Sin dramatizar, sin esconder el dolor. Recibir newsletter  * \"Todos vimos en la cancha cuando (Lloris) se cayó, las noticias no fueron buenas. El impacto fue masivo para el equipo, tener al capitán así a los tres minutos, no nos pudimos despertar en el partido, fue emocional... El equipo se vio muy afectado, nos costó cambiar, no mostramos nuestro nivel. No le saco el crédito al Brighton (le ganó 3-0) pero el equipo sufrió un impacto masivo. En el segundo tiempo intentamos buscar soluciones, no se pudo marcar, a veces se necesita un poco de suerte\". * \"Digo gracias y disculpas a los hinchas que nos apoyan, que vinieron hasta acá. Tenemos que estar todos juntos y volver a una buena dinámica. No tengo palabras para consolarlos, tenemos que salir de este momento, estuvimos en el top todos juntos y saldremos todos juntos. No es fácil, vamos a salir, éste es el peor momento del ciclo. Ojalá toda la presión venga para mí y los jugadores estén liberados para jugar y empezar a ganar. Es un momento para estar juntos y no subestimarlo, es una chance de estar más fuertes\". * \"Este receso (por fecha FIFA) nos va a ayudar a cambiar la energía. Es muy temprano en la temporada, tenemos que creer en nuestra fortaleza. Lo del Bayern y esto fue malo, pero hay que confiar. Es nuestra primera vez así en cinco años y medio de ciclo. Tenemos que ser más fuertes para ser mejores en todo sentido, como grupo, individualmente. Hay que hacerse cargo de la responsabilidad\". * \"Acepto las críticas, todas las opiniones. No tengo que demostrar, no ser hipócrita ni demagogo. Cada uno dice su opinión. En mi posición tengo que aceptar todo, no va a cambiar mi visión más allá de lo que describan o de lo que esperen. Sé muy bien que esto es negocio, lo que realmente sé es que la dirigencia cree, que están muy fuerte con nosotros. Después, no es mi decisión...\". * \"Tenemos que ser positivos y hay que pelear, ser más positivos y salir de la energía negativa, es la verdad. Tenemos que estar todos juntos. Tener en tus manos un club como Tottenham... es difícil, venimos de ser finalistas de la Champions. En el Espanyol estuve en zona de descenso, el problema es que los últimos cinco días fueron difíciles, pero es fútbol, es normal que no te sientas bien, hay que estar mejor y lo importante es que tenemos dos semanas para poner las ideas sobre la mesa, claras. Esto es fútbol. * \"No estoy preocupado, lo que me preocupa es la vida, no el fútbol. Lo que me preocupa es la vida, en el fútbol ganás un día y perdés un día. En los últimos dos partido,s hay que aceptar, no quiero ser un filósofo y hablar... lo que me preocupa es la vida, fútbol es para tomar decisiones, poner la cara cuando no salen las cosas bien, trabajar fuerte y tratar de cambiar esta dinámica\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/mundial-rugby-francia-vencio-tonga-justo-pumas-quedaron-eliminados_0_hpFKWBqP.html","date":"06/10/2019 - 6:57","title":"Mundial de Rugby: Francia venció a Tonga con lo justo y Los Pumas quedaron eliminados","abstract":"El seleccionado francés ganó por 23-21 y dejó sin posibilidades de clasificación al conjunto argentino.","author":[],"key_words":"Mundial De Rugby","body":"Francia venció a Tonga por 23-21 este domingo en Kumamoto por el Mundial de Rugby Japón 2019, y dejó así eliminados a Los Pumas del campeonato, que habían quedado con muy pocas chances de clasificar después de perder ante Inglaterra. El francés Damian Penaud anotó uno de los tres tries con los que su equipo venció a Tonga. (REUTERS/Peter Cziborra) Con muy poco le alcanzó a Francia para llevarse una victoria. Fueron tres tries de cada lado, con la actuación destacada del francés Romain Ntamack, que anotó 13 puntos (tres penales y dos conversiones). Recibir newsletter Los Pumas dependían de un milagro para hacerse un lugar en los cuartos de final. Francia sólo necesitaba dos puntos para clasficiarse, y con esta victoria, se afirmó en el segundo puesto del Grupo C que lidera Inglaterra con 15 puntos. El seleccionado argentino cerró así una pobre actuación en el mundial (perdió dos partidos y ganó uno hasta ahora) y quedó eliminado en fase de grupos, algo que no sucedía desde Australia 2003. Aunque ya sin chances, Los Pumas enfrentarán el miércoles a Estados Unidos (último en el grupo) en la ciudad de Kumgaya a la 1:45."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-all-blacks-aplastaron-namibia-siguen-imparables_0_uCcheZhW.html","date":"06/10/2019 - 4:37","title":"Mundial de Rugby: los All Blacks aplastaron a Namibia y siguen imparables","abstract":"Nueva Zelanda se impuso por 71 a 9 y confirmaron su favoritismo en el torneo.","author":[],"key_words":"Mundial De RugbyAll BlacksRugby","body":"Nueva Zelanda no tuvo ningún problema en superar a Namibia por 71 a 9, este domingo en Tokio. Así, los All Blacks dieron un paso más hacia su objetivo de clasificarse a cuartos de final del Mundial de rugby. Con once tries, que le valieron un punto bonus, y los 21 puntos del apertura Jordan Barrett (ocho conversiones y un try), los neozelandeses solucionaron el trámite ante un equipo muy inferior. Recibir newsletter Con este triunfo, los All Blacks, que habían vencido por 23 a 12 en el debut del torneo a su rival más peligroso, Sudáfrica, avanzó a la primera posición del Grupo B, con 14 puntos, cuatro más que los Springboks e Italia. Para certificar su pase a la siguiente fase, Nueva Zelanda debe ganar en el último partido ante el seleccionado italiano, el sábado. En caso de lograrlo, se quedaría también con el primer puesto plaza de la zona. De este modo, se vería las caras en cuartos de final con el segundo del Grupo A, probablemente Irlanda (11 unidades), que era favorita de esa zona, pero que fue derrotada por Japón (14). Escocia, que tiene 5 puntos con un partido menos (debe enfrentar a Rusia y Japón), es el tercer conjunto en la disputa de esa zona. El tradicional haka que antecede los compromisos del seleccionado de Nueva Zelanda. (AP /Christophe Ena) Nueva Zelanda no pareció esforzarse en el inicio del partido, con una ventaja mínima de 10-9 hasta el minuto 35, tras dos tries del wing Sevu Reece (a los 5 minutos) y del centro Anton Lienert Brown (a los 20), a los que respondió Namibia con tres penales del medioscrum Damian Stevens. Pero los All Blacks, pese a tener un jugador menos en la parte final de la primera mitad (tarjeta amarilla al pilar Nepo Laulala), lograron un tercer try por medio del tercera línea Angus Taavao, a los 35 minutos. Con el regreso de Laulala, los campeones mundiales de 1987, 2011 y 2015 consiguieron antes del descanso el cuarto try, gracias al fullback Ben Smith, que le daba el punto bonus (40), dándole una ventaja al descanso a los All Blacks de 24-9. Con el partido controlado, sumó nuevos tries en el segundo tiempo por medio de Joe Moody (41), Lienert Brown (46), Reece (51), el capitán Samuel Whitelock (55), Ben Smith (67), Jordie Barrett (75) y TJ Perenara (78). Los All Blacks volvieron a perder a un jugador en los últimos minutos de partido por tarjeta amarilla a Ofa Tuungfasi (72), lo que no les impidió lograr dos tries más. Así, alcanzaron su 17ª victoria consecutiva en los Mundiales (no perdió ninguno en las dos ediciones anteriores y en esta se encuentra también lleva un paso perfecto). Fuente: AFP y EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boxeo/gennady-golovkin-impuso-unanimidad-pelea-espectacular-recupero-titulo-mediano-fib-espera-canelo-alvarez_0_Qtw6KITC.html","date":"06/10/2019 - 1:18","title":"En una pelea espectacular, Gennady Golovkin recuperó el título mediano de la FIB y espera a Canelo Álvarez","abstract":"El boxeador kazajo sufrió, pero los jueces lo vieron ganador por unanimidad ante el ucraniano Derevyanchenko. Sigue buscando su tercer desafío con el mexicano.","author":[],"key_words":"BoxeoKazajo Gennady Golovkin","body":"La noche neoyorquina regaló un combate con sangre, incertidumbre y un campeón que quiere más. Después de sufrir en varios tramos de la pelea en el Madison Square Garden, Gennady Golovkin le ganó por decisión unánime al ucraniano Sergiy Derevyanchenko y recuperó el título de los medianos de la Federación Internacional de Boxeo (FIB). Ahora, buscará concretar su tercera oportunidad ante el mexicano Saúl \"Canelo\" Álvarez. Golovkin, de 37 años, pareció encaminar la pelea hacia un desenlace rápido, al derribar a su rival en el primer round. Sin embargo, el ucraniano se levantó, emparejó el trámite y llenó de preocupación al kazajo, que recién encontró respiro con las tarjetas. Recibir newsletter Tras doce rounds espectaculares, los jueces lo vieron ganador de manera unánime, por 114-113, 115-112 y 115-112. Así, se quedó con el cinturón de la FIB, vacante desde el 1 de agosto pasado, cuando la entidad se lo retiró a \"Canelo\" ante la indefinición de una pelea de defensa. ¡Besó la lona! Sergiy Derevyanchenko probó la furia de Golovkin en este primer asalto y perdió la estabilidad. #GGGDerevyanchenko #ESPNKnockOut pic.twitter.com/Wn8wbet5HO A pesar de haber tocado la lona en el asalto inicial y de sufrir un corte en la ceja derecha, Derevyanchenko, de 33 años, sacó coraje y le hizo frente al supercampeón kazajo. Si en el tercer round hubo paridad, en los siguientes dominó el púgil de Feodosia. Golovkin debió soportar los repetidos intentos de su adversario. Y cuando no pudo detenerlos, lo sintió. Los golpes dejaron rastros en su pómulo izquierdo en el sexto round, pero él también llegaba con fuerza a la cara de Derevyanchenko, mucho más movedizo. El séptimo terminó con un espectacular intercambio de golpes. Ya era un combate a puro desgaste. Sergiy Derevyanchenko castiga a Gennady Golovkin, al que hizo pasar un mal momento en Nueva York. (Steven Ryan/Getty Images/AFP) La intensidad no cedió en el último tramo. Golovkin marcó el ritmo de la novena vuelta con un uppercut en el inicio y un derechazo en la segunda parte. Pero el décimo fue de Derevyanchenko, que sometió durante casi un minuto -sin respiro- al kazajo. El rostro del ucraniano estaba bañado en sangre; Golovkin lucía desorientado y lastimado en ambos pómulos. La campana de finalización del 12° round fue un alivio, antes de la lectura de las tarjetas. Tras el fallo de los jueces, Golovkin se quedó con el título de los medianos de la FIB, que se encontraba vacante. En agosto pasado, la entidad se lo retiró a Saúl \"Canelo\" Álvarez luego de que el mexicano no concertara a tiempo una pelea con Derevyanchenko, elegido como su retador por la Federación. Mientras tanto, Golovkin espera su tercera oportunidad ante \"Canelo\", una de las rivalidades más atrapantes del boxeo. La primera vez que se vieron las caras, con la unificación de los cinturones medianos de la AMB, CMB, OIB, FIB y The Ring como objetivo, la pelea terminó en empate, en septiembre de 2017. Luego de ese desenlace polémico, y ante el atractivo despertado entre los seguidores del boxeo, se arregló un segundo capítulo. Tuvo lugar un año más tarde, en septiembre de 2018, y culminó con una victoria para el mexicano por decisión dividida (dos tarjetas lo vieron vencedor por 115-113 y la restante fue empate en 114). Después de que lo despojaran del cinturón, decidió subir dos categorías para desafiar al ruso Sergey Ovalev, campeón mediopesado de la Organización Mundial del Boxeo (OMB). Ese combate será el 9 de noviembre. Después, el mexicano podría bajar a los supermedianos o regresar a los medianos, categoría en la que se podría dar el reencuentro con Golovkin, lo que el ambiente del boxeo -y sobre todo el propio kazajo- están esperando."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/union-vs-colon-horario-formaciones-verlo-vivo_0_tzessG76.html","date":"","title":"Unión vs Colón: horario, formaciones y cómo verlo en vivo","abstract":"Los dos grandes rivales de la ciudad se enfrentan desde las 15.30, con televisación de TNT Sports.","author":[],"key_words":"Club Atlético Unión De Santa FeColón De Santa FeSuperliga Argentina","body":"Unión y Colón le darán vida este domingo a una nueva edición del clásico santafesino, el 55º en Primera División, en el marco de la novena fecha de la Superliga.El encuentro se llevará a cabo a partir de las 15.30 en el estadio 15 de Abril, contará con el arbitraje de Patricio Loustau y será televisado por TNT Sports. Aunque ambos vienen cumpliendo una campaña similar en el torneo local, aunque Colón llega con una clara ventaja anímica: acaba de clasificarse finalista de la Copa Sudamericana, en la que definirá el título con Independiente del Valle (Ecuador), el sábado 9 de noviembre, en Asunción, Paraguay (final única). Recibir newsletter Unión no está mostrando la regularidad y la confianza de los últimos campeonatos: suma ocho puntos, con dos triunfos, dos empates y cuatro derrotas. El Sabalero tiene 10 (tres, uno, cuatro). De los dos, es Colón el que está peor en la tabla de promedios para el descenso, pero en una posición que no lo compromete demasiado. En Primera División se enfrentaron 54 veces, con 15 victorias para el \"Tatengue\", 13 para el \"Sabalero\" y 26 empates. Los últimos tres clásicos terminaron en tablas (0-0 en la Superliga pasada; 1-1 en las dos anteriores). Unión: Sebastián Moyano; Damián Martínez, Yeimar Gómez Andrade, Jonathan Bottinelli y Claudio Corvalán; Ezequiel Bonifacio, Jalil Elías, Javier Méndez y Gabriel Carabajal; Walter Bou y Nicolás Mazzola. DT: Leonardo Madelón. Colón: Leonardo Burián; Alex Vigo, Guillermo Ortiz, Emanuel Olivera y Gonzalo Escobar; Fernando Zuqui, Rodrigo Aliendro, Federico Lértora y Marcelo Estigarribia; Wilson Morelo y Luis Rodríguez. DT: Pablo Lavallén. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lanus-vs-rosario-central-horario-formaciones-verlo-vivo_0_U9EuYCGI.html","date":"","title":"Lanús vs Rosario Central: horario, formaciones y cómo verlo en vivo","abstract":"Se enfrentan desde las 13.15, con televisación de Fox Sports Premium.","author":[],"key_words":"Club Atlético LanúsRosario CentralSuperliga Argentina","body":"Lanús, que suma seis partidos sin derrotas y mira la parte alta de la tabla, será local este domingo ante Rosario Central, que está invicto pero con seis empates consecutivos, en un partido que comenzará a las 13.15 por la novena fecha de la Superliga, con el arbitraje de Diego Abal y televisado por Fox Sports Premium. Lanús fue mejorando y está realizando una meritoria campaña, que tiene como abanderados a dos \"veteranos\" como Lautaro Acosta y José Sand. Recibir newsletter El \"Granate\" suma 15 puntos, sólo perdió ante River y acumula seis cotejos sin derrotas, sumado esto a la gran racha que atraviesa como local, con 11 encuentros sin perder y una notable efectividad, con nueve triunfos y dos empates. Rosario Central, que acumula seis igualdades seguidas, cuenta con 12 puntos y junto a Boca son los únicos invictos del certamen, pero sigue en la parte baja de la tabla de promedios Lanús: Agustin Rossi; Leonel Di Plácido, Ezequiel Muñoz, Lautaro Valenti y Nicolás Pasquini; Lucas Vera. Facundo Quignon y Marcelino Moreno; Carlos Auzqui, José Sand y Lautaro Acosta. DT: Luis Zubeldía. Rosario Central: Jeremías Ledesma; Nahuel Molina, Matías Caruzzo, Diego Novaretti y Emanuel Brítez; Ciro Rius, Fabián Rinaudo, Joaquín Pereyra y Leonardo Gil; Claudio Riaño y Lucas Gamba. DT: Diego Cocca. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-vs-independiente-horario-formaciones-verlo-vivo_0_pXik3p0_.html","date":"","title":"Vélez vs Independiente: horario, formaciones y cómo verlo en vivo","abstract":"Se enfrentan desde las 11, con televisación de TNT Sports.","author":[],"key_words":"Club Atlético Vélez SarsfieldIndependienteSuperliga Argentina","body":"Vélez e Independiente, ambos con 13 puntos, animarán el partido que dará inicio a la jornada de este domingo, por la novena fecha de la Superliga.El partido se disputará en el estadio José Amalfitani desde las 11, con arbitraje de Germán Delfino y transmisión de TNT Sports. Vélez llega al compromiso luego de perder en su estadio el pasado domingo ante Defensa y Justicia (0-1), donde el conjunto de Varela le cortó una racha de cuatro victorias sucesivas ante Newell's (3-1), Estudiantes de La Plata (1-0), Atlético Tucumán (1-0) y River (2-1). Recibir newsletter Es por eso que el equipo que dirige el entrerriano Gabriel Heinze buscará retornar al buen juego y a la senda del triunfo, con la posibilidad que le brinda el calendario de volver a jugar ante su público en Liniers. Independiente, por su parte, suma cuatro triunfos, un empate y dos derrotas, aunque tiene todavía pendiente su duelo de la segunda fecha contra Newell's, por lo que un triunfo podría dejarlo a tiro de lo más alto de la tabla. El \"Rojo\" suma dos victorias consecutivas en la Superliga ante Atlético Tucumán (1-0) y Talleres (3-2) y a pesar de que se aseguró su clasificación a los cuartos de final de la Copa Argentina, aún no encuentra el mejor rendimiento como equipo. Con ese panorama, el DT Sebastián Beccacece, cuestionado por los hinchas, quiere que el \"Rey de Copas\" logre una mejora futbolística. Vélez: Lucas Hoyos; Tomás Guidara, Lautaro Gianetti, Gastón Giménez, Braian Cufré; Nicolás Domínguez, Fernando Gago, Lucas Robertone y Agustín Bouzat; Maximiliano Romero, Lucas Janson. DT: Gabriel Heinze. Independiente: <U+200B>Martín Campaña; Fabricio Bustos, Alan Franco, Gastón Silva, Sánchez Miño; Pablo Pérez, Lucas Romero, Andrés Roa y Domingo Blanco; Sebastián Palacios o Martín Benítez y Cecilio Domínguez. DT: Sebastián Beccacece."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/ataque-avispas-obligo-detener-partido-san-pablo-fortaleza-brasil_0_8FFhhJbw.html","date":"05/10/2019 - 23:33","title":"Un ataque de avispas obligó a detener el partido entre San Pablo y Fortaleza en Brasil","abstract":"Dani Alves, figura del equipo paulista, advirtió la presencia de los animales en un banderín del córner, lo que motivó una demora de cinco minutos.","author":[],"key_words":"Fútbol BrasileñoDani Alves","body":"Un enjambre de avispas obligó este sábado a detener durante unos cinco minutos un partido del campeonato brasileño entre San Pablo y Fortaleza, en el estadio Pacaembú. A los 25 minutos de juego, Dani Alves se disponía a lanzar un tiro de esquina cuando de pronto se alejó del lugar y, tomándose el cuello, dio a entender que algo lo había picado. Recibir newsletter La explicación quedó en evidencia segundos más tarde: un enjambre de avispas se había instalado en el banderín del córner. JACKSON: O HERÓI!O jogo entre São Paulo e Fortaleza foi paralisado por conta de um ENXAME DE VESPAS. Dani Alves chegou a ser picado e o jogo só voltou porque o zagueiro mostrou coragem e tirou os bichos do campo. Que momento! <U+0001F602> pic.twitter.com/4paVuq5Lqr Jackson, defensor del Fortaleza, se acercó, se arrodilló y cubriéndose la cara con la camiseta para no ser picado, levantó el palo y lo lanzó fuera del terreno de juego. Minutos después, el banderín, ya casi sin avispas, volvió a su lugar habitual, por lo que el encuentro retornó a la normalidad y terminó con victoria paulista por 2-1. Jackson, de Fortaleza, saca el banderín lleno de avispas para arrojarlo lejos del campo de juego, en el partido ante San Pablo. (AFP / AGIF / BRUNO ULIVIERI) Curiosamente, el Fortaleza vivió recientemente una situación parecida, cuando recibió en su cancha a Internacional de Porto Alegre, el 17 de agosto. Un enjambre de abejas en uno de los banderines del estadio Castelao obligó a atrasar 19 minutos el inicio del encuentro, hasta que los bomberos lanzaron productos químicos para fumigar la zona. Igual que este sábado, el Fortaleza acabó perdiendo aquel partido, por 0-1. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-pumas-larga-pesadilla-obliga-repensar-futuro_0_a7fiNKSH.html","date":"05/10/2019 - 22:02","title":"Mundial de rugby: Los Pumas y una larga pesadilla que obliga a repensar el futuro","abstract":"La caída con Inglaterra es el producto lógico de una serie de malas decisiones tomadas en los últimos tiempos.","author":"Mariano Ryan","key_words":"Los PumasMundial De Rugby","body":"El análisis debe ser más amplio. Se impone después de lo que sucedió tras la derrota ante Inglaterra porque allí se estableció la despedida de Los Pumas en el Mundial de Rugby. El seleccionado argentino no se quedó afuera de Japón 2019 luego de que Ben Youngs apoyara el tercer try de su equipo sobre el cierre del primer tiempo y decretara el golpe de nocaut. Tampoco la eliminación empezó a gestarse en la expulsión de Tomás Lavanini o, yendo más allá en el tiempo, a esa primera etapa para el olvido ante Francia que hizo todo cuesta arriba desde el arranque. Se puede ir más lejos aún. Fueron cuatro años muy difíciles para el equipo que representa la elite del rugby argentino después del cuarto puesto conseguido en el Mundial de Inglaterra. Porque ni en lo que quedó del ciclo de Daniel Hourcade que terminó con la derrota ante Escocia del 23 de junio de 2018 ni en lo que va del de Mario Ledesma que arrancó también con un paso en falso frente a Sudáfrica el 18 de agosto de ese año, se pudo enderezar el barco. Fueron 44 partidos y apenas nueve triunfos contra 35 encuentros perdidos que, incluso, hicieron que Argentina perdiera terreno en el ranking y por esa razón debiera compartir el grupo del Mundial con otras dos potencias. Pero lo peor no son las estadísticas en contra. Después de Inglaterra 2015 la Unión Argentina de Rugby armó un plantel profesional por primera vez en su historia. Con el propósito primario de jugar el Super Rugby pero con el objetivo final de que la participación de una franquicia argentina en la mejor competencia de clubes del hemisferio Sur reflejara una mejoría en Los Pumas. Y no ocurrió nada de eso. En el marco de ese plan los dirigentes decidieron que los jugadores que emigraran a Europa perderían su lugar en el seleccionado. Y aunque luego esa medida tuvo flexibilidad (Nicolás Sánchez, Benjamín Urdapilleta y Juan Figallo fueron parte del plantel mundialista), quedó la sensación de que “no siempre los mejores juegan en el mejor equipo”. Se apostó al futuro, pero se dejó de lado lo más importante. Y Los Pumas deben ser la prioridad. Existe ese mensaje de dirigentes y entrenadores, pero hay que ratificarlo con hechos y no sólo con palabras. Todo debe estar subordinado al objetivo de que el seleccionado sea la punta del iceberg. El Mundial terminó siendo una pesadilla que incluyó la no convocatoria al partido más importante de los últimos cuatro años de quien llegó a Japón como el apertura titular de los últimos siete, lapso en el que además se consagró como el goleador del Mundial 2015. Pero no sólo fue (al menos y por denominarla de una manera elegante) muy llamativa la exclusión de Nicolás Sánchez más allá de que el tucumano estuvo muy lejos de su mejor versión: Los Pumas terminaron jugando ante Inglaterra con un apertura improvisado como Jerónimo de la Fuente y con la sensación de que el equipo no tuvo jamás un plan B o, mejor dicho, muchas veces no se supo a qué quiso jugar. A Mario Ledesma le quedan dos años de contrato y muchos piden su cabeza. ¿Sería positivo removerlo del cargo aun cuando tenga diferencias con algunos jugadores? Para nada. ¿Es Ledesma culpable de lo que sucedió? Sí porque fue el máximo responsable a la hora de tomar las decisiones fuera de la cancha. Pero también lo son los jugadores porque muchos de ellos fallaron adentro, en el momento en el que tenían que explotar. Ahora la pregunta también es: ¿cuenta Argentina con jugadores de los llamados en el mundo del rugby world class? Tiene sólo uno: Pablo Matera. Y el capitán pareció condicionado por una lesión que lo obligó a infiltrarse. Los Pumas, entonces, tienen sólo buenos jugadores. Y punto. Por eso se impone trabajar para seguir buscando alternativas de jugadores de categoría internacional que impongan un liderazgo, además. En el rugby moderno y súper profesional ya no se gana más con la “garra Puma” o con \"la mística del 65 con el ADN del tackle\" o con “un scrum que vaya para adelante”. Hoy hay que poner los pies sobre la tierra y empezar a ver una realidad que, seguramente, es muy diferente. En Japón los tres cuartos no rindieron, no hubo una buena conducción, faltaron ideas y profundidad en el juego y, quizá, hubo hasta un agotamiento mental por la participación de los mismos jugadores en el Super Rugby. Se dice en el rugby que todo equipo puede jugar de tres maneras: como quiere, cuando juega según el gusto de su entrenador; como puede, cuando el adversario no permite jugar como uno quiere; o como debe, cuando juega de la forma más conveniente para ganar. El desafío pasará siempre por encontrar uno, dos o esos tres modos. Aquellos equipos que lo hacen encontrarán más fácil el camino del éxito. Y a eso deberán ir Los Pumas de cara al futuro. Recibir newsletter Tokio. Enviado especial."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arenga-diego-maradona-avion-mendoza-gimnasia-capitan-barco_0_OrbznObi.html","date":"05/10/2019 - 21:22","title":"La increíble arenga de Diego Maradona en el avión para sus jugadores","abstract":"El Diez no se conformó con la victoria en Mendoza, el baile en el vestuario y una conferencia divertida, sino que también habló en el avión de regreso. Se presentó como “el capitán del barco” y pidió “seguir así”.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La Plata","body":"Diego Maradona fue el dueño del sábado. Llevó su revolución a Mendoza, logró el primer triunfo al mando de Gimnasia, se lo dedicó a su madre Doña Tota, brindó una divertida conferencia de prensa, bailó en el vestuario... ¿Más? Claro, es el Diez. También tomó la voz en el avión de regreso a Buenos Aires y les habló a sus jugadores. \"El capitán del barco, junto con el Gallego (Méndez) y con todo el cuerpo técnico, más los dirigentes, que para mí siempre fueron dirigentes y me encontré personas antes que ser dirigentes, y eso lo tenemos que valorar enormemente\", arrancó Diego, sentado y mirando a su plantel, luego del 4-2 a Godoy Cruz. \"Por eso, hoy tenemos que festejar el trabajo de todos y cada uno de ustedes para que hoy ganemos en Mendoza, ¿ok? Yo, la verdad, me siento orgulloso de ser el técnico de Gimnasia y Esgrima de La Plata. Con el corazón, no queda nadie afuera, porque en la semana trabajamos todos. Y así vamos a seguir\", completó. Recibir newsletter En el medio de sus palabras, aplausos, gritos. Locura maradoniana. Como su sábado. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajedrez-empieza-copa-clarin-vicente-lopez_0_Khehphqj.html","date":"05/10/2019 - 21:17","title":"Ajedrez: empieza la Copa Clarín en Vicente López","abstract":"Participarán Diego Flores (heptacampeón argentino), Federico Pérez Ponsa (integrante del plantel olímpico), quien ganó la edición de 2018, y los grandes maestros Diego Valerga y Sergio Slipak.","author":[],"key_words":"AjedrezVilla MartelliClarínDiego Flores","body":"El heptacampeón argentino de ajedrez, Diego Flores, encabeza la lista de participantes en el Abierto Internacional de Ajedrez “Ciudad de Vicente López”, que se realizará entre este domingo 6 y el domingo 13 de octubre y donde estará en juego la Copa Clarín. La competición repartirá 250 mil pesos en premios y se desarrollará en el Círculo de Ajedrez Villa Martelli, ubicado en Av. Laprida 3837. El podio de la Copa Clarín de ajedrez 2018: el campeón Federico Pérez Ponsa (centro), con Diego Flores (derecha) y Alan Pichot.\nFoto: Prensa Ajedrez Martelli. Flores viene de obtener su séptimo titulo argentino en Tigre, quedando a uno del récord del legendario Miguel Najdorf. Ahora acumuló 9 puntos en 11 partidas, en una gran actuación. Recibir newsletter Otros de los participantes en este Abierto serán Federico Pérez Ponsa (integrante del plantel olímpico), quien ganó la edición de 2018, y los grandes maestros Diego Valerga y Sergio Slipak. La acción comenzará este domingo a las 16 y continuará de lunes a viernes a las 19. La penúltima fecha será el sábado 12 (feriado), a las 16, mientras que la ronda final se jugará el domingo 13 a las 15."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-gano-primera-vez-lobo-bailo-vestuario-jugadores_0_uScvxyI3.html","date":"05/10/2019 - 20:22","title":"Diego Maradona ganó por primera vez con el Lobo y bailó en el vestuario con sus jugadores","abstract":"El DT de Gimnasia estaba feliz tras la primera victoria con su equipo y volvió a celebrar como hacía en México.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La PlataGodoy Cruz","body":"De Diego Maradona se sabe, entre muchos otras cosas, que es un gran bailarín. Lleva el ritmo en la sangre el Diez. Y a su estadía en Gimnasia le faltaba un bailecito, esos que solía regalar cuando dirigía a Dorados de Culiacán, en México. Tardó en llegar, pero el video apareció: luego del 4-2 ante Godoy Cruz, en Mendoza, Maradona festejó en el vestuario bailando. \"Cualquier cosa que me quieran preguntar se las voy a responder con una sonrisa como no tuve hasta ahora acá en el Lobo\", aclaró después el entrenador del Lobo. El director técnico de Gimnasia y Esgrima de La Plata, Diego Maradona, celebra el tercer gol de su equipo. (Foto: EFE/Marcelo Ruiz). Después se despachó con muchas frases Maradona. Sí, tenía ganas de hablar el Diez. \"Lo tuvimos en nuestras manos a Godoy Cruz y cuando ellos menos esperaban les clavamos el tercero. Y el cuarto fue una obra maestra. Cualquier cosa que me quieran preguntar se las voy a responder con una sonrisa como no tuve acá en el Lobo hasta ahora así que feliz por mis jugadores\", explicó el entrenador. Y amplió: \"Tengo que agradecer a los hinchas de Godoy Cruz. Como argentino los amo de verdad. Siempre que vine a Mendoza me trataron muy bien así que muchas gracias\". Siguió Maradona: \"¿Qué se me pasó por la cabeza cuando nos empataron? Querés que lo diga o mejor no lo digo, ja... Pensé que no podíamos cometer errores y lo habíamos hablado en la semana a esto. Porque si tenemos el plantel que tenemos y trabajamos duramente mañana y tarde, hay jugadores que se quedan solos con el profe, eso te llena el alma, el corazón y lo teníamos en las manos con el 2-0 y pasamos al 2-2 con dos errores nuestros\" Recibir newsletter Después elogió a su cuerpo técnico también: \"Con el Gallego (Méndez) tengo una radio acá permanente pero una radio hermosa, con Adrián (González) también hacemos un equipo muy bueno porque nos vamos diciendo cosas y corregimos sobre la marcha en los entrenamientos y en los partidos. Yo no soy de esos entrenadores que se casan con un plan y no lo cambian. Si el Gallego viene con un plan y estamos de acuerdo con Adrián le damos para adelante. Si viene Adrián con un plan, no le damos para adelante para nada, ja...\". Y se rió con ganas Diego... Amplió el DT del Lobo: \"Pero sí le damos para adelante porque queremos lo mejor para estos chicos. Me cuesta decir chicos porque yo fui chico ayer, pero estos chicos se merecían un triunfo, ganar por ellos, por sus familias. Con el 4-2 me sentí relajado, como que ahora empieza el campeonato nuestro, el campeonato de los que trabajamos\". Por último, Diego hizo mención a River, con un gran elogio. \"Me preocupan más los errores que los aciertos porque quedás expuesto cuando te equivocás. Aprendimos con Racing y con River, que nos dio un baile bárbaro... Los de River no tocan el pasto, parecen gacelas. ¿Cómo hacés para parar un equipo con once gacelas? Pero nosotros les quisimos jugar de igual a igual a ellos no porque tengamos la soberbia de decir vamos a jugarles porque somos Gimnasia, no. El concepto es el trabajo. Esto es lo que me deja tranquilo\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/francia-fecha-psg-vs-angers_0_-1H9-FXk.html","date":"05/10/2019 - 19:56","title":"Un gol de Mauro Icardi y el festejo “a lo Topo Gigio” en el 4-0 del PSG","abstract":"El argentino está de racha: clavó el segundo ante Angers. Neymar metió el último en tiempo de descuento y los parisinos le sacaron 5 puntos al Nantes, con un partido más.","author":[],"key_words":"PSGMauro IcardiNeymar","body":"PSG empieza a dale crédito a sus individualidades. Este sábado cosechó tres puntos más en su cuenta en la Ligue 1 tras ganarle por 4-0 al Angers en el Parque de los Príncipes y quedó con dos de ventaja sobre el Nantes, su principal perseguidor, quien le ganó 1-0 al Niza (gol de Moses Simon faltando cuatro minutos). Su amplio dominio en el plano doméstico también se extiende al ámbito europeo: venía de vencer por 1-0 al Galatasaray en Turquía con el grito de Mauro Icardi para ser el líder del grupo A de la Champions con puntaje ideal. Sin Cavani ni Mbappé -lesionados-, Icardi está siendo titular en el PSG: ya pagó con dos goles en los últimos dos partidos. El que continúa de racha es Icardi, quien enlazó su segundo grito en igual cantidad de presentaciones: en el primer tiempo aprovechó una pelota perdida dentro del área luego de una jugada construida por Neymar para fusilar al arquero desde las cercanías del punto del penal. Fue el 2-0 parcial. Antes, Pablo Sarabia había abierto el marcador mientras que el senegalés Idrissa Gana Gueye -una de las sensaciones de la Ligue 1- estampó el tercero. Recibir newsletter Los El resultado lo cerró el propio Neymar, que sigue en su proceso de reconciliación con los hinchas del PSG. El brasileño sigue siendo resistido después de su affaire en el verano europeo, cuando trató por todas las vías de ser traspasado al Barcelona. Pero, tras frustrarse su salida al club catalán, volvió al campo de juego y lo hizo de gran manera: es su cuarto gol en el torneo francés (1-0 al Racing Estrasburgo; 1-0 al Lyon; 1-0 al Burdeos). Neymar gambeteó al arquero rival y definió con el arco vacío: fue el 4-0 del PSG."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-all-blacks-aplastaron-namibia-siguen-imparables_0_uCcheZhW.html","date":"06/10/2019 - 4:37","title":"Mundial de Rugby: los All Blacks aplastaron a Namibia y siguen imparables","abstract":"Nueva Zelanda se impuso por 71 a 9 y confirmaron su favoritismo en el torneo.","author":[],"key_words":"Mundial De RugbyAll BlacksRugby","body":"Nueva Zelanda no tuvo ningún problema en superar a Namibia por 71 a 9, este domingo en Tokio. Así, los All Blacks dieron un paso más hacia su objetivo de clasificarse a cuartos de final del Mundial de rugby. Con once tries, que le valieron un punto bonus, y los 21 puntos del apertura Jordan Barrett (ocho conversiones y un try), los neozelandeses solucionaron el trámite ante un equipo muy inferior. Recibir newsletter Con este triunfo, los All Blacks, que habían vencido por 23 a 12 en el debut del torneo a su rival más peligroso, Sudáfrica, avanzó a la primera posición del Grupo B, con 14 puntos, cuatro más que los Springboks e Italia. Para certificar su pase a la siguiente fase, Nueva Zelanda debe ganar en el último partido ante el seleccionado italiano, el sábado. En caso de lograrlo, se quedaría también con el primer puesto plaza de la zona. De este modo, se vería las caras en cuartos de final con el segundo del Grupo A, probablemente Irlanda (11 unidades), que era favorita de esa zona, pero que fue derrotada por Japón (14). Escocia, que tiene 5 puntos con un partido menos (debe enfrentar a Rusia y Japón), es el tercer conjunto en la disputa de esa zona. El tradicional haka que antecede los compromisos del seleccionado de Nueva Zelanda. (AP /Christophe Ena) Nueva Zelanda no pareció esforzarse en el inicio del partido, con una ventaja mínima de 10-9 hasta el minuto 35, tras dos tries del wing Sevu Reece (a los 5 minutos) y del centro Anton Lienert Brown (a los 20), a los que respondió Namibia con tres penales del medioscrum Damian Stevens. Pero los All Blacks, pese a tener un jugador menos en la parte final de la primera mitad (tarjeta amarilla al pilar Nepo Laulala), lograron un tercer try por medio del tercera línea Angus Taavao, a los 35 minutos. Con el regreso de Laulala, los campeones mundiales de 1987, 2011 y 2015 consiguieron antes del descanso el cuarto try, gracias al fullback Ben Smith, que le daba el punto bonus (40), dándole una ventaja al descanso a los All Blacks de 24-9. Con el partido controlado, sumó nuevos tries en el segundo tiempo por medio de Joe Moody (41), Lienert Brown (46), Reece (51), el capitán Samuel Whitelock (55), Ben Smith (67), Jordie Barrett (75) y TJ Perenara (78). Los All Blacks volvieron a perder a un jugador en los últimos minutos de partido por tarjeta amarilla a Ofa Tuungfasi (72), lo que no les impidió lograr dos tries más. Así, alcanzaron su 17ª victoria consecutiva en los Mundiales (no perdió ninguno en las dos ediciones anteriores y en esta se encuentra también lleva un paso perfecto). Fuente: AFP y EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boxeo/gennady-golovkin-impuso-unanimidad-pelea-espectacular-recupero-titulo-mediano-fib-espera-canelo-alvarez_0_Qtw6KITC.html","date":"06/10/2019 - 1:18","title":"En una pelea espectacular, Gennady Golovkin recuperó el título mediano de la FIB y espera a Canelo Álvarez","abstract":"El boxeador kazajo sufrió, pero los jueces lo vieron ganador por unanimidad ante el ucraniano Derevyanchenko. Sigue buscando su tercer desafío con el mexicano.","author":[],"key_words":"BoxeoKazajo Gennady Golovkin","body":"La noche neoyorquina regaló un combate con sangre, incertidumbre y un campeón que quiere más. Después de sufrir en varios tramos de la pelea en el Madison Square Garden, Gennady Golovkin le ganó por decisión unánime al ucraniano Sergiy Derevyanchenko y recuperó el título de los medianos de la Federación Internacional de Boxeo (FIB). Ahora, buscará concretar su tercera oportunidad ante el mexicano Saúl \"Canelo\" Álvarez. Golovkin, de 37 años, pareció encaminar la pelea hacia un desenlace rápido, al derribar a su rival en el primer round. Sin embargo, el ucraniano se levantó, emparejó el trámite y llenó de preocupación al kazajo, que recién encontró respiro con las tarjetas. Recibir newsletter Tras doce rounds espectaculares, los jueces lo vieron ganador de manera unánime, por 114-113, 115-112 y 115-112. Así, se quedó con el cinturón de la FIB, vacante desde el 1 de agosto pasado, cuando la entidad se lo retiró a \"Canelo\" ante la indefinición de una pelea de defensa. ¡Besó la lona! Sergiy Derevyanchenko probó la furia de Golovkin en este primer asalto y perdió la estabilidad. #GGGDerevyanchenko #ESPNKnockOut pic.twitter.com/Wn8wbet5HO A pesar de haber tocado la lona en el asalto inicial y de sufrir un corte en la ceja derecha, Derevyanchenko, de 33 años, sacó coraje y le hizo frente al supercampeón kazajo. Si en el tercer round hubo paridad, en los siguientes dominó el púgil de Feodosia. Golovkin debió soportar los repetidos intentos de su adversario. Y cuando no pudo detenerlos, lo sintió. Los golpes dejaron rastros en su pómulo izquierdo en el sexto round, pero él también llegaba con fuerza a la cara de Derevyanchenko, mucho más movedizo. El séptimo terminó con un espectacular intercambio de golpes. Ya era un combate a puro desgaste. Sergiy Derevyanchenko castiga a Gennady Golovkin, al que hizo pasar un mal momento en Nueva York. (Steven Ryan/Getty Images/AFP) La intensidad no cedió en el último tramo. Golovkin marcó el ritmo de la novena vuelta con un uppercut en el inicio y un derechazo en la segunda parte. Pero el décimo fue de Derevyanchenko, que sometió durante casi un minuto -sin respiro- al kazajo. El rostro del ucraniano estaba bañado en sangre; Golovkin lucía desorientado y lastimado en ambos pómulos. La campana de finalización del 12° round fue un alivio, antes de la lectura de las tarjetas. Tras el fallo de los jueces, Golovkin se quedó con el título de los medianos de la FIB, que se encontraba vacante. En agosto pasado, la entidad se lo retiró a Saúl \"Canelo\" Álvarez luego de que el mexicano no concertara a tiempo una pelea con Derevyanchenko, elegido como su retador por la Federación. Mientras tanto, Golovkin espera su tercera oportunidad ante \"Canelo\", una de las rivalidades más atrapantes del boxeo. La primera vez que se vieron las caras, con la unificación de los cinturones medianos de la AMB, CMB, OIB, FIB y The Ring como objetivo, la pelea terminó en empate, en septiembre de 2017. Luego de ese desenlace polémico, y ante el atractivo despertado entre los seguidores del boxeo, se arregló un segundo capítulo. Tuvo lugar un año más tarde, en septiembre de 2018, y culminó con una victoria para el mexicano por decisión dividida (dos tarjetas lo vieron vencedor por 115-113 y la restante fue empate en 114). Después de que lo despojaran del cinturón, decidió subir dos categorías para desafiar al ruso Sergey Ovalev, campeón mediopesado de la Organización Mundial del Boxeo (OMB). Ese combate será el 9 de noviembre. Después, el mexicano podría bajar a los supermedianos o regresar a los medianos, categoría en la que se podría dar el reencuentro con Golovkin, lo que el ambiente del boxeo -y sobre todo el propio kazajo- están esperando."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/union-vs-colon-horario-formaciones-verlo-vivo_0_tzessG76.html","date":"","title":"Unión vs Colón: horario, formaciones y cómo verlo en vivo","abstract":"Los dos grandes rivales de la ciudad se enfrentan desde las 15.30, con televisación de TNT Sports.","author":[],"key_words":"Club Atlético Unión De Santa FeColón De Santa FeSuperliga Argentina","body":"Unión y Colón le darán vida este domingo a una nueva edición del clásico santafesino, el 55º en Primera División, en el marco de la novena fecha de la Superliga.El encuentro se llevará a cabo a partir de las 15.30 en el estadio 15 de Abril, contará con el arbitraje de Patricio Loustau y será televisado por TNT Sports. Aunque ambos vienen cumpliendo una campaña similar en el torneo local, aunque Colón llega con una clara ventaja anímica: acaba de clasificarse finalista de la Copa Sudamericana, en la que definirá el título con Independiente del Valle (Ecuador), el sábado 9 de noviembre, en Asunción, Paraguay (final única). Recibir newsletter Unión no está mostrando la regularidad y la confianza de los últimos campeonatos: suma ocho puntos, con dos triunfos, dos empates y cuatro derrotas. El Sabalero tiene 10 (tres, uno, cuatro). De los dos, es Colón el que está peor en la tabla de promedios para el descenso, pero en una posición que no lo compromete demasiado. En Primera División se enfrentaron 54 veces, con 15 victorias para el \"Tatengue\", 13 para el \"Sabalero\" y 26 empates. Los últimos tres clásicos terminaron en tablas (0-0 en la Superliga pasada; 1-1 en las dos anteriores). Unión: Sebastián Moyano; Damián Martínez, Yeimar Gómez Andrade, Jonathan Bottinelli y Claudio Corvalán; Ezequiel Bonifacio, Jalil Elías, Javier Méndez y Gabriel Carabajal; Walter Bou y Nicolás Mazzola. DT: Leonardo Madelón. Colón: Leonardo Burián; Alex Vigo, Guillermo Ortiz, Emanuel Olivera y Gonzalo Escobar; Fernando Zuqui, Rodrigo Aliendro, Federico Lértora y Marcelo Estigarribia; Wilson Morelo y Luis Rodríguez. DT: Pablo Lavallén. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lanus-vs-rosario-central-horario-formaciones-verlo-vivo_0_U9EuYCGI.html","date":"","title":"Lanús recibe a Rosario Central por la Superliga","abstract":"Se enfrentan desde las 13.15, con televisación de Fox Sports Premium.","author":[],"key_words":"Club Atlético LanúsRosario CentralSuperliga Argentina","body":""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/velez-vs-independiente-horario-formaciones-verlo-vivo_0_pXik3p0_.html","date":"","title":"Vélez festejó ante Independiente gracias a Romero y a un golazo de Thiago Almada","abstract":"El delantero puso el 1 a 0 en el primer tiempo y el talentoso joven convirtió el segundo y definitivo.","author":"Oscar Barnade","key_words":"Club Atlético Vélez SarsfieldIndependienteSuperliga Argentina","body":"“Que de la mano/del Gringo Heinze/todos la vuelta vamos a dar”. Así cantaba la gente mientras los jugadores se abrazaban en la mitad de la cancha y el entrenador saludaba efusivamente a cada uno de sus dirigidos. Vélez ganó y gustó, como hacía tiempo lo estaba buscando. De principio a fin. Derrotó por 2 a 0 a un tibio Independiente con una abrumadora superioridad y se acomodó al lote de arriba, con 16 puntos. La caída profundizó la crisis del ciclo de Sebastián Beccacece, que perdió tres de los últimos cuatro partidos como visitante y cada vez es más cuestionado por la falta de funcionamiento del equipo. Romero festeja el 1 a 0 de Vélez sobre Independiente.\nFoto: Télam Lo había anticipado Gabriel Heinze en la conferencia de prensa previa al partido: “Hablé con Romero y nos reímos. Le dije que no se preocupara y que creara en sus condiciones. Es bueno que haya tenido tantas ocasiones y las haya errado. En algún partido, va a tener media ocasión y va a ser gol”. Recibir newsletter Y fue así nomás. A los 27 minutos del primer tiempo, Romero, que el domingo anterior se había perdido cuatro ocasiones claras de gol, tuvo su media chance y marcó. Por eso se le colgó del hombro el Gringo a Maxi en el final, mientras le recordaba lo que le había dicho en la semana. El gol de Romero coronó una jugada de presión, recuperación y ataque impecable: toque hacia atrás de Roberto para Domínguez, Nico alargó para Janson, el ex Tigre encaró y abrió el medio para el pibe de Concordia, que remató al arco. La pelota rebotó en Franco y Maxi, con el arco vacío, definió de zurda. Vélez armó una fiesta en Liniers con el 2 a 0 sobre Independiente.\nFoto: Télam El 1-0 del equipo del Gringo, además, redondeó otra gran tarea en la primera etapa. No fue tan profundo como contra Defensa y Justicia, pero dominó otra vez el juego, con presión alta, con circulación, con asociaciones, con búsqueda de espacios para penetrar en el área rival, con una enorme tarea defensiva de Gianetti, un preciso Gago en la distribución, Nico Domínguez siempre bien ubicado y Janson y Bouzat veloces y peligrosos. También sigue siendo importante la movilidad de Romero. La intención inicial de Beccacece también fue presionar arriba a Vélez, con un 4-1-4-1 –un dibujo parecido al de Vélez-, en el que Sánchez Miño apareció más adelantando que de costumbre, con Palacios jugando como \"falso 9\" y Pablo Pérez y Lucas Romero muy abiertos. Apostó a un contraataque o a un error del rival en la salida, pero se fue diluyendo ante la superioridad del local. La incógnita en la parte final era saber si Vélez podía sostener la intensidad de la primera etapa (tenía apenas un 25 % de efectividad en el segundo tiempo; ahora un 33 %) y ampliar la ventaja para manejar con tranquilidad la pelota. Vélez e Independiente jugaron un buen partido en Liniers.\nFoto: Télam Tuvo unos minutos de desconcierto, cuando Blanco generó peligro sobre el sector derecho y especialmente en un mal rechazo hacia atrás que fue capturado por Pablo Pérez, pero se lució Hoyos en el mano a mano. Beccacece metió a Chávez para tener más peso ofensivo, sacó a Barboza y rearmó la defensa. Pero el segundo gol de Vélez lo liquidó. Gabriel Heinze fue ovacionado por la hinchada de Vélez.\nFoto: Télam El equipo de Heinze la resolvió después de los 20 minutos. A cada intento de salida de Independiente, la presión se multiplicaba. Ganó una vez, otra vez y finalmente, a los 30, robó Domínguez por la derecha, tocó Guidara para Romero, quien buscó a Thiago Almada y el Pibe de Oro de Vélez sacó un derechazo inatajable. Para esta vez, sí, redondear un triunfo justo y tranquilo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/ataque-avispas-obligo-detener-partido-san-pablo-fortaleza-brasil_0_8FFhhJbw.html","date":"05/10/2019 - 23:33","title":"Un ataque de avispas obligó a detener el partido entre San Pablo y Fortaleza en Brasil","abstract":"Dani Alves, figura del equipo paulista, advirtió la presencia de los animales en un banderín del córner, lo que motivó una demora de cinco minutos.","author":[],"key_words":"Fútbol BrasileñoDani Alves","body":"Un enjambre de avispas obligó este sábado a detener durante unos cinco minutos un partido del campeonato brasileño entre San Pablo y Fortaleza, en el estadio Pacaembú. A los 25 minutos de juego, Dani Alves se disponía a lanzar un tiro de esquina cuando de pronto se alejó del lugar y, tomándose el cuello, dio a entender que algo lo había picado. Recibir newsletter La explicación quedó en evidencia segundos más tarde: un enjambre de avispas se había instalado en el banderín del córner. JACKSON: O HERÓI!O jogo entre São Paulo e Fortaleza foi paralisado por conta de um ENXAME DE VESPAS. Dani Alves chegou a ser picado e o jogo só voltou porque o zagueiro mostrou coragem e tirou os bichos do campo. Que momento! <U+0001F602> pic.twitter.com/4paVuq5Lqr Jackson, defensor del Fortaleza, se acercó, se arrodilló y cubriéndose la cara con la camiseta para no ser picado, levantó el palo y lo lanzó fuera del terreno de juego. Minutos después, el banderín, ya casi sin avispas, volvió a su lugar habitual, por lo que el encuentro retornó a la normalidad y terminó con victoria paulista por 2-1. Jackson, de Fortaleza, saca el banderín lleno de avispas para arrojarlo lejos del campo de juego, en el partido ante San Pablo. (AFP / AGIF / BRUNO ULIVIERI) Curiosamente, el Fortaleza vivió recientemente una situación parecida, cuando recibió en su cancha a Internacional de Porto Alegre, el 17 de agosto. Un enjambre de abejas en uno de los banderines del estadio Castelao obligó a atrasar 19 minutos el inicio del encuentro, hasta que los bomberos lanzaron productos químicos para fumigar la zona. Igual que este sábado, el Fortaleza acabó perdiendo aquel partido, por 0-1. Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-pumas-larga-pesadilla-obliga-repensar-futuro_0_a7fiNKSH.html","date":"05/10/2019 - 22:02","title":"Los Pumas quedaron eliminados del Mundial de rugby: una larga pesadilla que obliga a repensar el futuro","abstract":"La caída con Inglaterra es el producto lógico de una serie de malas decisiones tomadas en los últimos tiempos.","author":"Mariano Ryan","key_words":"Los PumasMundial De Rugby","body":"El análisis debe ser más amplio. Se impone después de lo que sucedió tras la derrota ante Inglaterra porque allí se estableció la despedida de Los Pumas en el Mundial de Rugby, algo que se concretó formalmente este domingo con la victoria de Francia ante Tonga por 23-21. El seleccionado argentino no se quedó afuera de Japón 2019 luego de que Ben Youngs apoyara el tercer try de su equipo sobre el cierre del primer tiempo y decretara el golpe de nocaut. Tampoco la eliminación empezó a gestarse en la expulsión de Tomás Lavanini o, yendo más allá en el tiempo, a esa primera etapa para el olvido ante Francia que hizo todo cuesta arriba desde el arranque. Se puede ir más lejos aún. Recibir newsletter Fueron cuatro años muy difíciles para el equipo que representa la elite del rugby argentino después del cuarto puesto conseguido en el Mundial de Inglaterra. Porque ni en lo que quedó del ciclo de Daniel Hourcade que terminó con la derrota ante Escocia del 23 de junio de 2018 ni en lo que va del de Mario Ledesma que arrancó también con un paso en falso frente a Sudáfrica el 18 de agosto de ese año, se pudo enderezar el barco. Fueron 44 partidos y apenas nueve triunfos contra 35 encuentros perdidos que, incluso, hicieron que Argentina perdiera terreno en el ranking y por esa razón debiera compartir el grupo del Mundial con otras dos potencias. Pero lo peor no son las estadísticas en contra. Después de Inglaterra 2015 la Unión Argentina de Rugby armó un plantel profesional por primera vez en su historia. Con el propósito primario de jugar el Super Rugby pero con el objetivo final de que la participación de una franquicia argentina en la mejor competencia de clubes del hemisferio Sur reflejara una mejoría en Los Pumas. Y no ocurrió nada de eso. En el marco de ese plan los dirigentes decidieron que los jugadores que emigraran a Europa perderían su lugar en el seleccionado. Y aunque luego esa medida tuvo flexibilidad (Nicolás Sánchez, Benjamín Urdapilleta y Juan Figallo fueron parte del plantel mundialista), quedó la sensación de que “no siempre los mejores juegan en el mejor equipo”. Se apostó al futuro, pero se dejó de lado lo más importante. Y Los Pumas deben ser la prioridad. Existe ese mensaje de dirigentes y entrenadores, pero hay que ratificarlo con hechos y no sólo con palabras. Todo debe estar subordinado al objetivo de que el seleccionado sea la punta del iceberg. El Mundial terminó siendo una pesadilla que incluyó la no convocatoria al partido más importante de los últimos cuatro años de quien llegó a Japón como el apertura titular de los últimos siete, lapso en el que además se consagró como el goleador del Mundial 2015. Pero no sólo fue (al menos y por denominarla de una manera elegante) muy llamativa la exclusión de Nicolás Sánchez más allá de que el tucumano estuvo muy lejos de su mejor versión: Los Pumas terminaron jugando ante Inglaterra con un apertura improvisado como Jerónimo de la Fuente y con la sensación de que el equipo no tuvo jamás un plan B o, mejor dicho, muchas veces no se supo a qué quiso jugar. A Mario Ledesma le quedan dos años de contrato y muchos piden su cabeza. ¿Sería positivo removerlo del cargo aun cuando tenga diferencias con algunos jugadores? Para nada. ¿Es Ledesma culpable de lo que sucedió? Sí porque fue el máximo responsable a la hora de tomar las decisiones fuera de la cancha. Pero también lo son los jugadores porque muchos de ellos fallaron adentro, en el momento en el que tenían que explotar. Ahora la pregunta también es: ¿cuenta Argentina con jugadores de los llamados en el mundo del rugby world class? Tiene sólo uno: Pablo Matera. Y el capitán pareció condicionado por una lesión que lo obligó a infiltrarse. Los Pumas, entonces, tienen sólo buenos jugadores. Y punto. Por eso se impone trabajar para seguir buscando alternativas de jugadores de categoría internacional que impongan un liderazgo, además. En el rugby moderno y súper profesional ya no se gana más con la “garra Puma” o con \"la mística del 65 con el ADN del tackle\" o con “un scrum que vaya para adelante”. Hoy hay que poner los pies sobre la tierra y empezar a ver una realidad que, seguramente, es muy diferente. En Japón los tres cuartos no rindieron, no hubo una buena conducción, faltaron ideas y profundidad en el juego y, quizá, hubo hasta un agotamiento mental por la participación de los mismos jugadores en el Super Rugby. Se dice en el rugby que todo equipo puede jugar de tres maneras: como quiere, cuando juega según el gusto de su entrenador; como puede, cuando el adversario no permite jugar como uno quiere; o como debe, cuando juega de la forma más conveniente para ganar. El desafío pasará siempre por encontrar uno, dos o esos tres modos. Aquellos equipos que lo hacen encontrarán más fácil el camino del éxito. Y a eso deberán ir Los Pumas de cara al futuro. Tokio. Enviado especial."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arenga-diego-maradona-avion-mendoza-gimnasia-capitan-barco_0_OrbznObi.html","date":"05/10/2019 - 21:22","title":"La increíble arenga de Diego Maradona en el avión para sus jugadores","abstract":"El Diez no se conformó con la victoria en Mendoza, el baile en el vestuario y una conferencia divertida, sino que también habló en el avión de regreso. Se presentó como “el capitán del barco” y pidió “seguir así”.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La Plata","body":"Diego Maradona fue el dueño del sábado. Llevó su revolución a Mendoza, logró el primer triunfo al mando de Gimnasia, se lo dedicó a su madre Doña Tota, brindó una divertida conferencia de prensa, bailó en el vestuario... ¿Más? Claro, es el Diez. También tomó la voz en el avión de regreso a Buenos Aires y les habló a sus jugadores. \"El capitán del barco, junto con el Gallego (Méndez) y con todo el cuerpo técnico, más los dirigentes, que para mí siempre fueron dirigentes y me encontré personas antes que ser dirigentes, y eso lo tenemos que valorar enormemente\", arrancó Diego, sentado y mirando a su plantel, luego del 4-2 a Godoy Cruz. \"Por eso, hoy tenemos que festejar el trabajo de todos y cada uno de ustedes para que hoy ganemos en Mendoza, ¿ok? Yo, la verdad, me siento orgulloso de ser el técnico de Gimnasia y Esgrima de La Plata. Con el corazón, no queda nadie afuera, porque en la semana trabajamos todos. Y así vamos a seguir\", completó. Recibir newsletter En el medio de sus palabras, aplausos, gritos. Locura maradoniana. Como su sábado. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ajedrez-empieza-copa-clarin-vicente-lopez_0_Khehphqj.html","date":"05/10/2019 - 21:17","title":"Ajedrez: empieza la Copa Clarín en Vicente López","abstract":"Participarán Diego Flores (heptacampeón argentino), Federico Pérez Ponsa (integrante del plantel olímpico), quien ganó la edición de 2018, y los grandes maestros Diego Valerga y Sergio Slipak.","author":[],"key_words":"AjedrezVilla MartelliClarínDiego Flores","body":"El heptacampeón argentino de ajedrez, Diego Flores, encabeza la lista de participantes en el Abierto Internacional de Ajedrez “Ciudad de Vicente López”, que se realizará entre este domingo 6 y el domingo 13 de octubre y donde estará en juego la Copa Clarín. La competición repartirá 250 mil pesos en premios y se desarrollará en el Círculo de Ajedrez Villa Martelli, ubicado en Av. Laprida 3837. El podio de la Copa Clarín de ajedrez 2018: el campeón Federico Pérez Ponsa (centro), con Diego Flores (derecha) y Alan Pichot.\nFoto: Prensa Ajedrez Martelli. Flores viene de obtener su séptimo titulo argentino en Tigre, quedando a uno del récord del legendario Miguel Najdorf. Ahora acumuló 9 puntos en 11 partidas, en una gran actuación. Recibir newsletter Otros de los participantes en este Abierto serán Federico Pérez Ponsa (integrante del plantel olímpico), quien ganó la edición de 2018, y los grandes maestros Diego Valerga y Sergio Slipak. La acción comenzará este domingo a las 16 y continuará de lunes a viernes a las 19. La penúltima fecha será el sábado 12 (feriado), a las 16, mientras que la ronda final se jugará el domingo 13 a las 15."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-gano-primera-vez-lobo-bailo-vestuario-jugadores_0_uScvxyI3.html","date":"05/10/2019 - 20:22","title":"Diego Maradona ganó por primera vez con el Lobo y bailó en el vestuario con sus jugadores","abstract":"El DT de Gimnasia estaba feliz tras la primera victoria con su equipo y volvió a celebrar como hacía en México.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La PlataGodoy Cruz","body":"De Diego Maradona se sabe, entre muchos otras cosas, que es un gran bailarín. Lleva el ritmo en la sangre el Diez. Y a su estadía en Gimnasia le faltaba un bailecito, esos que solía regalar cuando dirigía a Dorados de Culiacán, en México. Tardó en llegar, pero el video apareció: luego del 4-2 ante Godoy Cruz, en Mendoza, Maradona festejó en el vestuario bailando. \"Cualquier cosa que me quieran preguntar se las voy a responder con una sonrisa como no tuve hasta ahora acá en el Lobo\", aclaró después el entrenador del Lobo. El director técnico de Gimnasia y Esgrima de La Plata, Diego Maradona, celebra el tercer gol de su equipo. (Foto: EFE/Marcelo Ruiz). Después se despachó con muchas frases Maradona. Sí, tenía ganas de hablar el Diez. \"Lo tuvimos en nuestras manos a Godoy Cruz y cuando ellos menos esperaban les clavamos el tercero. Y el cuarto fue una obra maestra. Cualquier cosa que me quieran preguntar se las voy a responder con una sonrisa como no tuve acá en el Lobo hasta ahora así que feliz por mis jugadores\", explicó el entrenador. Y amplió: \"Tengo que agradecer a los hinchas de Godoy Cruz. Como argentino los amo de verdad. Siempre que vine a Mendoza me trataron muy bien así que muchas gracias\". Siguió Maradona: \"¿Qué se me pasó por la cabeza cuando nos empataron? Querés que lo diga o mejor no lo digo, ja... Pensé que no podíamos cometer errores y lo habíamos hablado en la semana a esto. Porque si tenemos el plantel que tenemos y trabajamos duramente mañana y tarde, hay jugadores que se quedan solos con el profe, eso te llena el alma, el corazón y lo teníamos en las manos con el 2-0 y pasamos al 2-2 con dos errores nuestros\" Recibir newsletter Después elogió a su cuerpo técnico también: \"Con el Gallego (Méndez) tengo una radio acá permanente pero una radio hermosa, con Adrián (González) también hacemos un equipo muy bueno porque nos vamos diciendo cosas y corregimos sobre la marcha en los entrenamientos y en los partidos. Yo no soy de esos entrenadores que se casan con un plan y no lo cambian. Si el Gallego viene con un plan y estamos de acuerdo con Adrián le damos para adelante. Si viene Adrián con un plan, no le damos para adelante para nada, ja...\". Y se rió con ganas Diego... Amplió el DT del Lobo: \"Pero sí le damos para adelante porque queremos lo mejor para estos chicos. Me cuesta decir chicos porque yo fui chico ayer, pero estos chicos se merecían un triunfo, ganar por ellos, por sus familias. Con el 4-2 me sentí relajado, como que ahora empieza el campeonato nuestro, el campeonato de los que trabajamos\". Por último, Diego hizo mención a River, con un gran elogio. \"Me preocupan más los errores que los aciertos porque quedás expuesto cuando te equivocás. Aprendimos con Racing y con River, que nos dio un baile bárbaro... Los de River no tocan el pasto, parecen gacelas. ¿Cómo hacés para parar un equipo con once gacelas? Pero nosotros les quisimos jugar de igual a igual a ellos no porque tengamos la soberbia de decir vamos a jugarles porque somos Gimnasia, no. El concepto es el trabajo. Esto es lo que me deja tranquilo\". JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/francia-fecha-psg-vs-angers_0_-1H9-FXk.html","date":"05/10/2019 - 19:56","title":"Un gol de Mauro Icardi y el festejo “a lo Topo Gigio” en el 4-0 del PSG","abstract":"El argentino está de racha: clavó el segundo ante Angers. Neymar metió el último en tiempo de descuento y los parisinos le sacaron 5 puntos al Nantes, con un partido más.","author":[],"key_words":"PSGMauro IcardiNeymar","body":"PSG empieza a dale crédito a sus individualidades. Este sábado cosechó tres puntos más en su cuenta en la Ligue 1 tras ganarle por 4-0 al Angers en el Parque de los Príncipes y quedó con dos de ventaja sobre el Nantes, su principal perseguidor, quien le ganó 1-0 al Niza (gol de Moses Simon faltando cuatro minutos). Su amplio dominio en el plano doméstico también se extiende al ámbito europeo: venía de vencer por 1-0 al Galatasaray en Turquía con el grito de Mauro Icardi para ser el líder del grupo A de la Champions con puntaje ideal. Sin Cavani ni Mbappé -lesionados-, Icardi está siendo titular en el PSG: ya pagó con dos goles en los últimos dos partidos. El que continúa de racha es Icardi, quien enlazó su segundo grito en igual cantidad de presentaciones: en el primer tiempo aprovechó una pelota perdida dentro del área luego de una jugada construida por Neymar para fusilar al arquero desde las cercanías del punto del penal. Fue el 2-0 parcial. Antes, Pablo Sarabia había abierto el marcador mientras que el senegalés Idrissa Gana Gueye -una de las sensaciones de la Ligue 1- estampó el tercero. Recibir newsletter Los El resultado lo cerró el propio Neymar, que sigue en su proceso de reconciliación con los hinchas del PSG. El brasileño sigue siendo resistido después de su affaire en el verano europeo, cuando trató por todas las vías de ser traspasado al Barcelona. Pero, tras frustrarse su salida al club catalán, volvió al campo de juego y lo hizo de gran manera: es su cuarto gol en el torneo francés (1-0 al Racing Estrasburgo; 1-0 al Lyon; 1-0 al Burdeos). Neymar gambeteó al arquero rival y definió con el arco vacío: fue el 4-0 del PSG."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agustin-canapino-volvio-victoria-super-tc2000-mendoza_0_za0zm-Jw.html","date":"05/10/2019 - 19:31","title":"Agustín Canapino volvió a la victoria en el Súper TC2000 de Mendoza","abstract":"Chevrolet logró el 1-2 de la mano del arrecifeño y del local “Berni” Llaver. Podio de Werner (Fiat) en San Martín, Mendoza. Este domingo las 12, la segunda competencia, por Canal 13 y TyC Sports.","author":"Roberto Berasategui","key_words":"Súper TC 2000Agustín Canapino","body":"Y llegó la primera victoria de Agustín Canapino en la era turbo del Súper TC2000. La alegría para el equipo oficial Chevrolet fue plena, ya que logró el anhelado 1-2, de la mano de la excelente actuación del local Bernardo Llaver. Ambos fueron inalcanzables, hasta para el propio Mariano Werner, que evidencia el progreso del team Fiat, con el podio alcanzado. Así, el Súper TC2000 cumplió con creces en el primero de los dos compromisos que tiene en el autódromo San Martín, de Mendoza, ya que este domingo, desde las 12, se disputará la segunda carrera, que se largará con el orden de la llegada de la primera. Es por eso que Canapino, además de festejar el esperado triunfo (no ganaba desde el Callejero de Santa Fe del 2 de septiembre de 2018), también logró el primer puesto en la grilla. Recibir newsletter La primera vuelta fue tan electrizante como emotiva. Quizá el formato de la fecha especial (clasificación con penalización de los 8 primeros del campeonato para la primera competencia) favoreció al muy buen espectáculo. Llaver le ganó en el pique inicial a Mariano Altuna (Toyota), y a partir de allí todo se enredó a favor del espectáculo, pero fundamentalmente a favor de los Chevrolet. El ganador de la carrera Agustin Canapino en el podio junto con su compañero de equipo Bernardo Llaver. (Foto: Rafael Mario Quinteros). Canapino, de muy buena actuación en la clasificación, al obtener el mejor lugar, aunque largó desde la cuarta posición por la penalización, inmediatamente le ganó la posición a Facundo Conta, llegó a la caza de Altuna y en una maniobra áspera pero lícita, lo superó. Después, en apenas un intento le ganó el primer lugar a su compañero de equipo, Llaver, para escaparse en la vanguardia. Al margen de lo que sucedía en la punta del pelotón, las miradas estaban puestas atrás, donde los verdaderos protagonistas del campeonato pugnaban por cada posición, y por ende por cada punto, que a esta altura parece valer oro. Agustin Canapino, Bernardo Llaver y Mariano Werner en el podio del\nSuper TC2000, en San Martin Mendoza. (Foto: Rafael Mario Quinteros). Facundo Ardusso (Renault) partió desde la 10ª posición; Matías Rossi (Toyota), desde la 13ª, y Leonel Pernía (Renault), 14°. La férrea lucha entre Pernía y Rossi, entreverados con Franco Girolami (debutó en el equipo Chevrolet con el 4° Cruza), Facundo Chapur (Citroën) y José Manuel Urcera (Honda), mantuvo expectante al público mendocino. Buenas maniobras, riesgos al límite y con el fino cuidado de saber que así como llegaban a la línea de llegada, largarán en la segunda competencia, este domingo a las 12 (transmitirá Carburado, por Canal 13 y TyC Sports). Rossi, líder del certamen con 126 puntos, se quedó con un gusto amargo, pese a protagonizar una muy atractiva lucha frente a su rival directo, Pernía (2° con 117): “Fue una buena carrera para nosotros. Lástima que en una maniobra que venía para superar a Pernía, vi por el espejo que atrás venían todos pasados y tenía miedo que me llevaran hacia afuera. Ahí perdí esa posibilidad, pero en el balance general estoy conforme”. En tanto, el piloto de Renault fue diplomático pese a sufrir roces varios en una carrera muy entretenida: “Fue áspera la competencia, nadie regala nada. Con Santero fue complicado porque me busca el golpe en la rueda delantera. La peleamos con todo lo que tenemos. Rossi en un momento me ganó la posición, luego se la gané. Franco Girolami también me pegó en un momento, pero está bien. Así será de aquí a fin de año”. En tercer lugar en el campeonato quedó Facundo Ardusso, con 98 unidades. El formato de dos competencias, la primera fecha especial de la temporada del Súper TC2000, en reemplazo del Callejero de Santa Fe, que este año brilló por su ausencia, entusiasmó a muchos. A los pilotos, por tener mayor protagonismo durante el fin de semana, y al público, por disfrutar de una doble competencia. Canapino no ganaba en el Súper TC2000 desde el Callejero de Santa Fe, el 2 de septiembre de 2018. “Ganamos la pole y también la carrera, con dos muy buenas maniobras. Fuimos contundentes porque el equipo trabajó, se hicieron cosas en el auto. Pese a las dificultades, hubo una evolución y estamos muy contentos. Ya tenemos la primera victoria”, explicó el arrecifeño. Sobre la competencia del domingo, el piloto de Chevrolet, que logró su primera victoria en la era turbo de la tecnológica categoría, indicó: “Si me muevo bien y puedo defender la punta, será favorable. Creo que tengo una buena posibilidad mañana, pero todos evolucionan. Estaremos atentos”. Como anticipo de la atractiva fecha, la promocional Fórmula 2.0 Renault también tuvo su gran espectáculo, con la victoria trabajosa de Jeremías Olmedo, seguido por Guido Moggia e Isidoro Vezzaro. Mientras tanto, Mateo Polakovich sigue al frente en el certamen, con 310 puntos. MENDOZA. Especial para Clarín"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-vs-patronato-horario-formaciones-verlo-vivo_0_nLPwSrtb.html","date":"","title":"River liquidó a Patronato en una ráfaga de Borré y extendió su gran momento","abstract":"El colombiano anotó un doblete en tres minutos para el 2-0 con el que volvió a festejar el equipo de Gallardo.","author":"Maximiliano Benozzi","key_words":"River PlatePatronato De ParanáSuperliga Argentina","body":"River prolongó su buen momento. Esta vez en la Superliga y ante un Patronato que resistió hasta donde pudo. A puro toque y con un Rafael Borré en llamas que volvió a ser decisivo en el área rival. Así, el Monumental extendió la fiesta del martes pasado cuando venció a Boca por 2 a 0 en la ida de las semifinales de la Copa Libertadores. Y el equipo del Muñeco se posicionó en el podio del torneo local y da pelea en los tres frentes. Como marca su historia. Le costó abrir el marcador al conjunto de Núñez. De la misma manera que en otros encuentros anteriores por el torneo local, se le presentan difíciles los partidos en el Monumental. Sin embargo, se armó de paciencia. Y ni bien encontró la llave del cerrojo rival, liquidó el encuentro. En un abrir y cerrar de ojos, convirtió dos goles y ya no hubo más partido. Recibir newsletter En apenas dos minutos se derrumbaron las ilusiones de Patronato de llevarse algo de Núñez, algo que desde la historia reciente no parecía utópico dado que los de Paraná, curiosamente, están arriba en el historial, tras los siete partidos oficiales que jugaron ante River. Resistía el equipo de Mario Sciacqua a partir de un trabajo táctico disciplinado. Juntando las líneas. Con Chicco encima de Palacios y Lemos parándose entre los mediocampistas y la defensa. Y con los cuatro del fondo sacando lo que pasaba cerca. Y con Ibáñez (aquel arquero que amargó a River en 2011 atajándose todo para Olimpo en un encuentro ante Quilmes y que impidió la derrota del equipo de Bahía Blanca, lo que marcó que River tuviera que jugar la Promoción con Belgrano), volando de palo a palo y mostrándose seguro en cada intervención. Así aguantó Patronato durante 59 minutos. Y si bien River había tenido chances como para convertir, había entrado en una modorra. Se excedía en el toque buscándole ponerle un moño a todas las jugadas, hasta que caía en alguna imprecisión o en la maraña de piernas rivales. A pesar de ello, no dejó de apostar a su juego. Y tuvo su merecido premio. El toque preciso, combinado con velocidad y movilidad, puede abrir caminos y romper defensas rivales. Y así fue como tras una buena jugada en la que Palacios abrió para Matías Suárez, éste asistió a Borré para que la empujara a la red. Pareció que el cordobés estaba un pasito adelantado. Si hubiese estado el VAR, protagonista en la semana de la Copa Libertadores, seguramente habría ayudado a los árbitros y el gol habría sido anulado. Segundos después, Borré recibió de De La Cruz y con un zurdazo muy fuerte venció a Ibáñez para poner el 2-0 que sería definitivo. En menos de una semana volvieron los goles de Rafa. El penal contra Boca y este doblete ante Patronato. La confianza es clave. No se apichonó el colombiano a pesar de fallar uno casi abajo del arco en el primer tiempo. Tras el doblete Millonario, Patronato ya prácticamente no inquietó a Armani, algo que había hecho en la primera parte con algunos remates desde afuera del área o una pelota parada. River siguió manejando la pelota pero bajó el ritmo y la intensidad. Como para tomarse un pequeño descanso entre tanta competencia. Eso sí: no dejó de buscar el arco rival. Y lo hizo con un culto del toque. Hubo 37 pases en una jugada en la que Matías Suárez quedó de frente al arco y su remate se fue desviado. Evidencia la superioridad River sobre sus rivales. Es que es un equipo que tiene muy aceitado su circuito de juego. Que se entrena para que salga así en la función. Lo celebra Gallardo, a quien el público le reconoce el juego de su equipo con el canto (“Muñeco, Muñeco”) que baja de las tribunas. Lo festeja River, que va por todo. Y que no se conforma. Entiende el hincha el mensaje del entrenador. Y por eso (aunque primero esté el duelo de Copa Argentina, ante Talleres o Almagro, el viernes en Mendoza), ya pensando en la revancha ante su eterno rival, pide también por un triunfo en La Boca."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-atletismo-dia-posta-china-dio-hablar-mundo-insolito-final_0_g0nnflg-.html","date":"06/10/2019 - 15:51","title":"Mundial de Atletismo: el día en que la posta china dio que hablar por un insólito final","abstract":"Dos integrantes del equipo se pasaron mal el testimonio y terminaron corriendo para atrás.","author":[],"key_words":"AtletismoDohaChina","body":"Una secuencia de imágenes insólita regaló la final del relevo femenino 4x100 en el Mundial de Atletismo de Doha. Las chinas Lingwei Kong y Manqi Ge no llegaron a realizar la última entrega del testimonio dentro de la zona delimitada para el cambio y al darse cuenta, quisieron corregir el error y terminaron corriendo hacia atrás varios metros. Se reacomodaron y volvieron a la carrera, pero terminaron descalificadas. Mientras Jamaica se encaminaba al oro seguido por Gran Bretaña y Estados Unidos, los ojos del público se quedaron con la inédita situación que protagonizaron las atletas del gigante asiático. Al no llegar a pasarse la posta a tiempo, Kong y Ge corrieron unos metros hacia atrás para posicionarse nuevamente dentro del límite en el que podían realizarlo. Titubearon unos segundos, se colocaron en posición -Kong, que debía entregar el testimonio, por detrás- y realizaron el cambio. Recibir newsletter Ge dio unos pasos hacia adelante, pero se volvió a mirar a su compañera, que finalmente le hizo una señal para que encarara hacia la meta. La china completó la prueba unos segundos después de Irene Siragusa, de Italia, que terminó séptima. Pero el esfuerzo no sirvió. Liang Xiaojing y Kong Lingwei consuelan a su compañera Ge Manqi.\nFoto: AFP Es que de acuerdo al reglamento, el relevo empieza cuando la atleta que recibe el testigo lo toca por primera vez. Por eso, la posta china fue descalificada. El oro fue para Jamaica, con Shelly-Ann Fraser- Pryce, que en su regreso tras ser madre hace dos años ya se había consagrado campeona en los 200 metros, Natalliah Whyte, Jonielle Smith y Shericka Jackson y un tiempo de 41s44. La plata quedó en manos de Gran Bretaña (Asha Philip, Dina Asher-Smith, Ashleigh Nelson y Daryll Neita) con 41s85. Y el bronce fue de Estados Unidos (Dezerea Bryant, Teahna Daniels, Morolake Akinosun y Kiara Parker), con 42s10."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/defensa-vs-boca-horario-formaciones-verlo-vivo_0_xB5RwB-t.html","date":"","title":"Boca vuelve a sonreír en Varela con un gol de Almendra","abstract":"El juvenil remató desde el borde del área para poner el 1-0. El equipo de Alfaro se recupera luego de la caída ante River y saca ventaja en la punta.","author":[],"key_words":"Defensa Y JusticiaBoca JuniorsSuperliga Argentina","body":""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/preguntas-pumas-continuidad-mario-ledesma-roces-internos-nivel-mundial-jugadores_0_A-arBJu9.html","date":"06/10/2019 - 15:24","title":"Diez preguntas sobre Los Pumas: la continuidad de Mario Ledesma, los roces internos y el nivel mundial de los jugadores","abstract":"Argentina se quedó afuera del torneo antes de lo imaginado. Una deuda alarmante en el juego y en los resultados.","author":"Mariano Ryan","key_words":"Los PumasRugbyRugby World ChampionshipMundial De RugbySelección Francesa De RugbyMario LedesmaTomas Lavanini","body":"Con la eliminación consumada a partir de la victoria de Francia ante Tonga, en una suerte de “crónica de una muerte anunciada”, Los Pumas se despedirán del Mundial el miércoles, luego de jugar contra Estados Unidos. Será un adiós triste e impensado para un seleccionado argentino que llegó a Tokio con ínfulas de meterse de lleno en la pelea por el título, a partir de una clasificación a los cuartos de final -”el Mundial está muy abierto y a partir de ahí puede pasar cualquier cosa”, se oyó decir repetidas veces en estos días-, pero que terminó muy lejos de esa ilusión. En estas horas de reflexión y de balances, aunque falte todavía un partido por jugar, hay preguntas que sobrevuelan la atmósfera de Los Pumas. No todas tienen su respuesta, pero es momento de franquezas y de palabras que se digan de frente para no cometer viejos errores del pasado. El entrenador Mario Ledesma quedó en la mira, pero debe seguir.\nFoto: Germán García Adrasti / Enviado especial Recibir newsletter De ninguna manera. Pese a las innumerables voces que piden su renuncia, la mayoría amparadas en el anonimato cobarde de las redes sociales, el entrenador lleva sólo un año en el cargo y si en el deporte argentino siempre se exigen procesos extensos en lugar de cambios espasmódicos y giros de timón desesperados, él tiene que seguir. “Los resultados del Mundial no alteran el plan trazado por la UAR y no se termina ni interrumpe este ciclo que recién comienza”, le dijo a Clarín un alto dirigente de la Unión Argentina de Rugby en una clara demostración de apoyo a su gestión. Ledesma tiene sus gustos y conoce a los jugadores en la intimidad mucho más que cualquiera. Se pidió por Isa, Imhoff, Cordero y Bertranou, por ejemplo, entre los que no fueron convocados. Sin “el diario del lunes”, sólo no se compartió la no convocatoria del medio scrum mendocino para ser el suplente de Cubelli. Después, visto lo que sucedió en el partido ante Inglaterra, es criticable haber llevado a Japón 2019 a sólo dos aperturas naturales, sabiendo que Sánchez no estaba en su mejor nivel antes del Mundial y que ese es un puesto clave en un equipo de rugby. Mucha. Las individualidades potencian un equipo y cuando no aparecen, el trabajo en conjunto se complica. Varios admitieron haber tenido un flojo Mundial, como De la Fuente lo hizo tras la derrota ante los ingleses. El rosarino fue un punto bajo, pero no el único. Estuvieron muy lejos de su nivel Boffelli, Moyano, Orlando, Sánchez, Matera, Lezana y Lavanini (su tonta expulsión ante Inglaterra es clave para el desaprobado). Sólo Kremer, Petti (los puntos más altos del equipo hasta ahora), Montoya y Tetaz Chaparro pudieron sobresalir sin hacer nada extraordinario. Los Pumas no pudieron con Inglaterra.\nFoto: Germán García Adrasti / Enviado especial Demasiado, porque el equipo “se acostumbró” a perder y, cuando pudo hacerlo, no se animó a ganar. El mejor ejemplo se dio ante Francia, cuando apenas un minuto después que Urdapilleta pusiera al frente a Los Pumas, Lezana perdió la pelota en la salida y de una serie de fases protagonizadas por el pack rival llegó el drop de López, que terminó sellando la derrota. La espiral descendente definitiva pudo comenzar quizá en aquel partido increíble que Argentina perdió en Salta frente a Australia por el Rugby Championship, tras tener una ventaja de 24 puntos al llegar al entretiempo. Nicolás Sánchez se quedó afuera de los 23 ante Inglaterra.\nFoto: Germán García Adrasti / Enviado especial Los rumores que se viralizaron rápidamente desde Tokio y desde Argentina fueron muchos. Todos fueron desmentidos categóricamente por los protagonistas. Algunos quizá son verdaderos y otros, falsos. Lo que es cierto es que algunos de los jugadores relegados no se hablan con Ledesma y que la situación se hizo más tirante cuando el entrenador dio la lista de los 23 convocados para jugar con Inglaterra. Pero eso hoy forma parte de un chusmerío que no sirve y es absolutamente secundario aunque en Buenos Aires habrá que hablar. Y mucho. Está claro que Ledesma no tiene nada que ver con Daniel Hourcade, su antecesor en el cargo. Los dos son absolutamente distintos. El ex hooker era un líder dentro de la cancha y hoy lo sigue siendo afuera y, por momentos, hasta eclipsa a los “generales” de Los Pumas. Y, como al tucumano, no le tembló el pulso en jugársela con sus hombres preferidos. Si con Hourcade no tuvieron más lugar Albacete, Farías, Carizza, Santiago Fernández, Ayerza (luego volvió) y Bosch, por ejemplo, con Ledesma se terminó el ciclo de Senatore y Landajo y habrá que ver qué sucede con Tuculet, Sánchez y Creevy. Un dato: estos cinco últimos eran “soldados” del anterior entrenador. Pablo Matera es el único jugador \"world class\" de Los Pumas.\nFoto: Germán García Adrasti / Enviado especial No. Hay buenos jugadores y buenos proyectos, pero jugadores “world class” hay pocos. El único y por encima de todos es Matera. Después hay muchos que consideran en ese nivel a Boffelli, Moyano, Cubelli, Lavanini y Petti, por ejemplo. Aunque en el Mundial, todos ellos, excepto Petti, estuvieron debajo de las expectativas. Pasa como en el fútbol: Argentina llega a los Mundiales como candidata a ganarlos, porque varios de sus jugadores actúan en las mejores ligas del mundo. Pero sólo uno es un “world class”: se llama Lionel Messi. ,No. Si bien los clubes seguirán pidiendo que el derrame del dinero que entra les llegue a ellos de alguna manera indirecta, la UAR seguirá manejando un presupuesto de 23 millones de dólares, producto de la ayuda de World Rugby y SANZAAR y las becas del Ente Nacional de Alto Rendimiento Deportivo para sus seleccionados de seven. El dinero es bastante,  pero se asemeja a un “vuelto” frente a los 200 millones de Rugby Football Union (Inglaterra). Jamás. Es cierto que los jugadores que se van a Europa ganan aproximadamente un 60 por ciento más con respecto a los contratos que les ofrecen en la UAR para jugar en los equipos nacionales y que ante el poder del dinero poco se puede hacer, pero en el seleccionado tienen que jugar los mejores porque ese equipo es la elite del rugby argentino. Está en los dirigentes pensar la manera en la que se pueda evitar esa sangría que se puede llegar a venir en los próximos tiempos. No, no y no. Si bien su tackle a Ford sin usar los hombros resulta inexplicable, porque además ya lo había hecho varias veces, el seleccionado comenzó a quedar eliminado de Japón 2019 mucho tiempo antes de que el reloj marcara los 17 minutos del primer tiempo del partido ante los ingleses. Los errores que se cometieron fueron varios para que la pesadilla comenzara hace mucho. Sólo la ilusión que siempre despiertan Los Pumas permitió soñar a lo grande. Kumagaya, Japón. Enviado especial HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/boca-juniors/wanchope-abila_0_Wh6oMOQy.html","date":"06/10/2019 - 14:27","title":"Wanchope Abila se lesionó y podría quedar fuera de la revancha contra River","abstract":"El delantero sufrió un principio de desgarro en el gemelo derecho y, salvo una recuperación milagrosa, no estará en el partido de vuelta de Copa Libertadores.","author":[],"key_words":"Wanchope ÁbilaBoca JuniorsRiver PlateÚltimas NoticiasDefensa Y JusticiaCopa LibertadoresGustavo Alfaro","body":"A dos semanas y monedas del crucial partido de vuelta frente a River, Gustavo Alfaro podría perder un soldado clave en su esquema. Es que Wanchope Abila sufrió un principio de desgarro en el gemelo derecho y todo parece indicar que, salvo que suceda una recuperación milagrosa, se perderá el duelo de semifinales de Copa Libertadores en la Bombonera. Acá se abre un interrogante gigante, ya que no hay un centrodelantero suplente definido para Wanchope y el DT ya probó a varios en ese lugar. De hecho para enfrentar a Defensa y Justicia en el primer partido post River el elegido fue Jan Hurtado, quien también había ido en esa posición desde el arranque frente al Millonario en el 0-0 de Superliga. ¿Soldano? Es 9 y ya jugó ahí con Alfaro, pero Lechuga lo ve más acompañando a un punta y haciendo el sacrificio por la banda como volante por derecha cuando el rival ataca. Recibir newsletter Ahora sólo queda esperar los estudios que confirmen la lesión. Por las dudas, en Boca ya rezan por un milagro y no quieren saber nada con perder a un jugador clave para el partido más importante del semestre. Noticia en desarrollo"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/manchester-city-vs-wolverhampton-inglaterra-premier-league-fecha-8_0_1JkzVwar.html","date":"","title":"Sorpresa en Inglaterra: Manchester City perdió de local y festeja Liverpool","abstract":"Con un doblete de Adama Traoré, Wolverhampton logró un triunfazo en el Etihad Stadium.","author":[],"key_words":"Manchester CitySergio Kun AgüeroJosep GuardiolaFútbol Inglés","body":"Wolverhampton dio el batacazo en el Etihad y le dio un sorpresivo golpe al mentón al Manchester City. Con un doblete de Adama Traoré, los Wolves le cortaron un extenso invicto como local al equipo de Pep Guardiola, que encima quedó a ocho puntos del líder Liverpool, que estiró la diferencia y se aleja en la punta. Con Otamendi y Agüero desde el arranque, los Ciudadanos, obligados a ganar tras el 2-1 de los Reds ante Leicester, salieron a buscar los tres puntos. Fernandihno no puede impedir el gol de Traoré. (AP Photo/Rui Vieira) Aunque tuvo casi siempre la pelota y generó algunas chances de peligro de la mano de Sterling, el City sufrió las desatenciones defensivas. Recibir newsletter Sin Stones ni Laporte, lesionados, Fernandinho formó dupla central con Otamendi, no dieron garantías y se salvaron de irse al descanso en desventaja porque Raúl Jiménez y Patrick Cutrone desperdiciaron dos oportunidades claritas. Guardiola sufrió una dura derrota. AFP. En la segunda mitad, el City apretó el acelerador, David Silva estrelló un tiro libre en el travesaño, pero la desesperación comenzó a aumentar con el correr de los minutos. Los ingresos de Bernardo Silva y Gabriel Jesus no fueron suficientes para romper la última línea del Wolverhampton, que aprovechó la contra al máximo: Adama Traoré, con dos corridas infernales (80 y 94'), fue letal y le dio el triunfo a un equipo que venía de ganarle en tiempo de descuento al Besiktas por Europa League. Adama Traore fue héroe en el Etihad y amargó al Manchester City. Con esta derrota, Manchester City quedó con 16 puntos, a ocho del Liverpool (24), y se le cortó una racha de 21 partidos invicto como local (sumando todas las competencias): no perdía desde el 22 de diciembre de 2018, en lo que fue victoria del Crystal Palace por 3-2. Ahora el conjunto de Guardiola, quien en la semana había elogiado a Gallardo, deberá aprovechar el parate por la fecha FIFA para reacomodar las ideas y tratar de recortar las distancias ante un equipo de Klopp que está decidido a quedarse con la Premier."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agustin-canapino-extendio-paso-triunfal-mendoza-super-tc2000_0_vOHl0P_B.html","date":"06/10/2019 - 13:44","title":"Agustín Canapino extendió su paso triunfal por Mendoza en el Súper TC2000","abstract":"Al igual que el sábado, la marca logró el “1-2” en el autódromo de San Martín, con el segundo puesto de Bernardo Llaver.","author":"Roberto Berasategui","key_words":"Súper TC 2000AutomovilismoAgustín CanapinoMatías RossiChevrolet","body":"Parece irreal que Agustín Canapino no sea uno de los animadores del campeonato del Súper TC2000. Al menos que no aparezca como candidato al título, con fechas en las que no participó (Salta) o con retrasos polémicos como el de El Zonda. Pero el piloto de Chevrolet muestra su nivel conductivo, con un Cruze que mantuvo un rendimiento sin altibajos y con un equipo que celebró el anhelado \"1-2\", ya que el local Bernardo Llaver fue su escolta. Chevrolet aprovechó muy bien una fecha especial, con las penalizaciones para la carrera del sábado y con la grilla conformada para este domingo. Y en ese franco proceso ascendente, Fiat otra vez llegó al podio, de la mano de Mariano Werner. Pero más allá de los festejos ante el siempre fiel y numeroso público mendocino en el autódromo de San Martín, quien sonreía con ganas era Matías Rossi, que al llegar en el quinto puesto se afianzó en la punta del campeonato, aumentando 5 unidades su ventaja ante el alicaído equipo Renault, que padeció sinsabores con Leonel Pernía, con el 8° puesto, y el retraso de Facundo Ardusso, que estaba para gozar del aire del podio y un pinchazo lo tiró al fondo del pelotón. Recibir newsletter La largada fue favorable para Canapino, ya que su compañero de equipo, pese a acelerar mejor, se acomodó detrás de él. A partir de entonces, salvo un despiste (con suerte) de Llaver, no hubo mayores complicaciones. Agustin Canapino ganó las dos pruebas en Mendoza.\nFoto: Mario Quinteros Detrás, quien protagonizó una excelente partida fue Matías Milla, que superó por afuera a su compañero, el bicampeón Ardusso, y al Toyota de Mariano Altuna, para ubicarse en el cuarto lugar, detrás de Werner. En la lucha por el campeonato, Ardusso tuvo una ardua tarea para superar a Altuna, un puesto clave, no por el valor del 5° lugar que alcanzó en ese momento, sino por los puntos que intenta quitarle el piloto de Lobería a los rivales de Renault, pero además porque delante de ambos marchaba Milla, siempre escudero de los principales referentes de la marca francesa. FINAL <U+0001F3C1>1° Canapino 2° Llaver 3° Werner4° Milla5° Rossi#STC2000Mendoza pic.twitter.com/eafH5XDu1s La atención se centraba por la 9ª ubicación: Rossi y Pernía continuaron la pelea del sábado, en una disputa friccionada, áspera pero leal. Ambos sabían que buena parte del campeonato se pugnaba en cada frenaje y en cada maniobra de aceleración entre ambos. Hubo polémica entre ambos, hasta que las autoridades ordenaron que Pernía devolviera su lugar a Rossi, según los comisarios, “por transitar con dos ruedas por fuera de la pista y acortar camino”. Sin embargo, los protagonistas tuvieron otras miradas. “Con Rossi nos dimos como en la guerra el sábado y el domingo. Pero con lealtad. Pero ante una maniobra dudosa, me sancionan. Así es difícil pelear por el campeonato”, disparó Pernía. En tanto, Rossi tuvo otra perspectiva: “Fue un carrerón con Pernía. Hubo un exceso en la maniobra, por un toque desde atrás. Pero felicito a Leonel porque tanto el sábado como hoy tuvimos fricción y lucha leales. Ambos estamos buscando el campeonato y tuvimos un gran nivel”. Ardusso superó a Werner y además de hacerse un lugar en el podio, acumulaba muy buenos puntos para no caerse en la disputa por el título. Pernía padeció una suba en la temperatura del motor, que interrumpió su marcha por unos segundos hasta que reacomodó su andar, aunque cedió un puesto ante el Toyota de Santero. Matías Rossi lidera el Súper TC 2000.\nFoto: Mario Quinteros Sin embargo, todo el esfuerzo de Ardusso se diluyó al pincharse el neumático trasero izquierdo, por lo que ingresó para el cambio y allí terminó su ilusión de acercarse a la punta del campeonato, al quedar en el fondo del pelotón. Rossi lidera con 134 puntos, seguido por Pernía con 120, y Ardusso, con 98. Detrás, el mendocino Santero posee 86 y el ganador Canapino, 81. La próxima fecha, la más importante del año, los 200 Kilómetros de Buenos Aires del 10 de noviembre, entregará 35 puntos, y luego quedarán dos fechas en diciembre para completar la temporada. Para los turistas puede ser el Aconcagua pero para este equipo el pico más alto de Mendoza es alcanzar el podio. #STC2000Mendoza pic.twitter.com/pzcKVSh6iR Ganó Canapino. Pese al fin de semana exitoso, con la doble victoria, el arrecifeño es consciente de su realidad: “Estoy feliz por las victorias, pero también por el progreso de los autos gracias al trabajo del equipo, que nunca bajó los brazos. Aprovechamos una fecha especial, aunque fuimos rápidos en la clasificación, donde todos fueron para adelante, y luego mantuvimos un buen ritmo de carrera”. Un gran fin de semana vivió el Súper TC2000, con espectáculos atractivos (el del sábado más aún), con la muy buena respuesta del público y con la paridad mostrada entre las distintas marcas en la clasificación, donde se mezclaron y las diferencias fueron mínimas. Con el empuje de mantener ese objetivo, la categoría de mayor tecnología comenzará a transitar la recta final de la primera temporada de la era turbo. San Martín, Mendoza. Especial para Clarín. HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-vs-sevilla-horario-formaciones-verlo-vivo_0_Tc1b5jdD.html","date":"","title":"En la goleada del Barcelona, Lionel Messi se sacó las ganas y gritó su primer gol de la temporada","abstract":"La Pulga anotó de tiro libre el 4-0 definitivo contra el Sevilla. Antes habían marcado Suárez, Vidal y Dembelé. El club catalán quedó a dos puntos del líder Real Madrid.","author":[],"key_words":"Fútbol EspañolBarcelonaSevillaLionel Messi","body":"Había tenido ya un par de oportunidades, Lionel, que se fueron bastante lejos del arco del Sevilla. Parecía que no estaba fino el 10 en la tarde dominguera del Camp Nou en un rubro que en los últimos años lo encuentra como especialista: el del tiro libre. Sin embargo, Messi siempre es Messi. Y nunca puede decirse que no será su tarde. El argentino tuvo una más y la aprovechó. Volvió a gritar un gol Lionel Messi con la camiseta del Barcelona. Fue el cierre de la goleada del equipo catalán contra el Sevilla por 4 a 0 para quedar a dos unidades del líder, Real Madrid, a dos fechas de cruzarse en el clásico español. No fue tan esquinado ese zurdazo de La Pulga, pero tuvo la suficiente rosca como para vencer a Tomás Vaclik y llegar a los 49 goles de tiro libre en su carrera. De este modo, Messi quedó más cerca de los 59 de Diego Armando Maradona, el argentino con más gritos por esa vía. El 10 quedó a 10 del 10 eterno. Este tanto significó el primero de la temporada 2019/20 para Leo, que viene de menor a mayor, luego de dejara tras un par de lesiones musculares que le quitaron ritmo. Recibir newsletter Pero está de regreso el rosarino. Ya lo había demostrado en la victoria 2-1 contra inter por la Champions League con esa jugada decisiva para servirle el gol clave a su amigo Luis Suárez en el último tramo. Y ahora volvió a ratificarlo con un muy buen partido, otra vez jugando los 90 minutos. Pudo haber festejado el suyo antes, Lionel. Hizo una de sus típicas apiladas de derecha hacia la izquierda, pero el arquero del Sevilla estuvo atento para desactivar lo que hubiera sido un golazo. El que se lució, además del 10, fue el uruguayo Suárez. Cuando Sevilla (Ever Banega y Lucas Ocampos fueron titulares) intentaba dar el golpe y obligaba a Ter Stegen a utilizar todos sus sentidos, el 9 se despachó con una chilena espectacular para quebrar el trámite del encuentro, que se presentaba parejo en esa primera parte del inicio. Después de eso, una ráfaga azulgrana se llevó por delante al rival. Fueron 8 minutos los que se sucedieron entre esa pirueta ganadora del Pistolero y el tercero, de Arturo Vidal. En el medio. Dembélé había hecho el segundo. Todo resuelto quedó en esa etapa. El epílogo sirvió para que Messi regalara su tiro libre y sentenciara la goleada que, curiosamente, culminó con el Barcelona con dos hombres menos por las expulsiones en el final de Araujo y Dembélé. En el otro cotejo relevante de la 8ª fecha, el Atlético Madrid de Diego Simeone empató 0-0 ante Valladolid de visitante y quedó tercero."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/londero-shanghai-murray-tenis_0_LNdcBeVm.html","date":"06/10/2019 - 12:39","title":"Juan Ignacio Londero debutará en el Masters 1000 de Shanghai contra Andy Murray","abstract":"El cordobés le ganó 6-4 y 7-6 a Bradley Klahn y se metió en el cuadro principal.","author":[],"key_words":"Diego SchwartzmanJuan Ignacio LonderoAndy MurrayTenisGuido Pella","body":"El cordobés Juan Ignacio Londero accedió este domingo al cuadro principal del Masters 1000 de Shanghai, en China, donde este lunes, a las 7.30 de la Argentina, debutará nada menos que ante el escocés Andy Murray, número 1 del mundo. Ubicado en la 59ª posición del ranking mundial, Londero ganó su segundo encuentro de la clasificación al derrotar al estadounidense Bradley Klahn (96°) por 6-4 y 7-6 (10-8), luego de una hora y 32 minutos. El tenista nacido en Jesús María se había impuesto en la primera ronda de la qualy al serbio Viktor Troicki por 6-4 y 7-6 (7-4). Recibir newsletter De esta manera, Londero, campeón en febrero pasado del ATP 250 en Córdoba, tendrá su estreno en el certamen chino, que repartirá premios por más de 8 millones de dólares, ante el escocés Murray, situado en el 503° lugar del escalafón, a partir de la inactividad que tuvo por su operación en la cadera. Londero la tendrá difícil en Shanghai. El británico, campeón en las ediciones 2010, 2011 y 2016 de este certamen, recibió una invitación especial para intervenir en Shanghai. En la madrugada argentina del lunes también debutará en el torneo el porteño Diego Schwartzman (16°), quien enfrentará al canadiense Vasek Pospisil, surgido de la clasificación. Andy Murray se las verá ante Londero. En el único antecedente entre ambos, hubo triunfo del nacido de Vernon, con un 2-6, 6-3 y 7-6 en la en primera rueda del Masters 1000 de Miami de 2016. El bahiense Guido Pella (22°) se topará el martes con el australiano John Millman (80), al que aventaja por 1-0 en la estadística previa, tras su victoria en dos sets (6-2 y 6-2) en Stuttgart 2018."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/var-quieren-repetir-partido_0_OgJeL0mS.html","date":"","title":"Como no andaba el VAR, Leganés pide repetir el partido que perdió con Levante","abstract":"María Victoria Pavón, presidenta del club, quiere que se vuelva a jugar.","author":[],"key_words":"Mauricio PellegrinoLeganésFútbol EspañolVAR","body":"Con una polémica decisión por un penal, Levante derrotó 2-1 a Leganés, el último de la Liga de España y el único equipo que sigue sin un triunfo en la temporada. Roger Martí abrió la cuenta por los visitantes con un penal, luego de que fuera derribado en una acción al borde del área que no fue analizada al no estar en funcionamiento el videoarbitraje. La falta había sido afuera. El tema fue que el VAR no rectificó la decisión y todo Leganés explotó porque La Liga reconoció que el VAR no anduvo. \"Solicitamos que desde el minuto del penal se repita el partido\", dijo Victoria Pavón, presidenta del club. Recibir newsletter \"Han pasado cosas muy graves y nos cobraron un penal de una falta que fue fuera del área. Algo que ya nos pasó contra Valencia. Además, el VAR no estaba funcionando correctamente porque nos consta que iba y venía. No estábamos en igualdad de condiciones que el resto de los equipos y por eso vamos a pedir, desde el minuto del penal, repetir el partido\", fue contundente la presidenta del club que tiene como entrenador a Mauricio Pellegrino, quien también hizo saber su enojo por esta cuestión. El VAR no andaba y el cuarto árbitro se comunicó por celular con los asistentes. \"Sabemos que no funcionaba bien el VAR por nuestro delegado y otras fuentes que no queremos revelar\", agregó Pavón. ¿Qué dirá la liga española al respecto? ¿Dará la chance de que se vuelva a jugar el encuentro?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-sampaoli-santos-vasco-da-gama_0_5_iv3iHa.html","date":"06/10/2019 - 11:54","title":"Jorge Sampaoli hizo debutar a una joyita y festejó con Santos","abstract":"El equipo del argentino se afianzó en el tercer puesto del Brasileirao.","author":[],"key_words":"Fútbol BrasileñoJorge Sampaoli","body":"El Santos de Jorge Sampaoli le ganó 1-0 como visitante al Vasco da Gama, sumó su segundo triunfo al hilo en el Brasileirao y se mantiene firme en la tercera posición. Aunque le tocó sufrir en su visita al estadio Sao Januario de Río de Janeiro, porque terminó con 10 por la expulsión de Evandro, logró superar al equipo dirigido por Vanderlei Luxemburgo. De esta manera, no se baja de la lucha por el título, a pesar de que Flamengo se mantiene sólido en la punta. El único gol del encuentro lo anotó el pibe Tailson, de 20 años, a los 5 minutos del segundo tiempo. El talentoso volante ofensivo, que estuvo en la mira del Barcelona y finalmente renovó su contrato hasta 2024, marcó con un potente remate cruzado, estuvo 73 minutos en la cancha y festejó a lo grande en lo que fue su inolvidable debut en Primera División. Santos ganó 1-0 con gol de Tailson. @SantosFC Con esta victoria, Santos se mantiene tercero con 44 puntos y en la próxima fecha recibirá a Palmeiras, el único escolta de Flamengo, en un duelo clave. Ese partido se disputará este miércoles en San Pablo y Sampaoli buscará que la tercera no sea la vencida. Recibir newsletter \"Fue una victoria difícil, en una cancha complicada. El Santos hacía 15 años que ganaba acá. Estoy feliz por la victoria, por haber aguantado con un hombre menos y por Tailson. El chico estuvo parado mucho tiempo, empezó a ser tenido en cuenta, aprovechó la oportunidad y nos dio la posibilidad de ganar. Ahora se nos viene un partido complicado, con algunas ausencias, pero este grupo va a dar pelea. Ojalá la gente nos ayude\", aseguró Sampa."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/scola-italia-milano-basquetbol_0_8Av7eV07.html","date":"06/10/2019 - 11:49","title":"Con números de lujo, Luis Scola logró su primer triunfo en Olimpia Milano","abstract":"El argentino aportó una planilla espectacular en el 88-73 frente al Trieste.","author":[],"key_words":"BásquetSelección Argentina De BásquetbolLuis ScolaMilán","body":"El capitán del seleccionado argentino, Luis Scola, concretó este domingo un buen estreno con Olimpia Milano en la Liga italiana de básquetbol, a partir del triunfo alcanzado sobre T<U+200B>rieste, por 88 a 73, en un partido correspondiente a la tercera fecha del certamen. El ala pivote de 39 años y nutrida experiencia en la NBA firmó una planilla con 13 puntos, 7 asistencias, 7 rebotes y un recupero en los 22 minutos que jugó en el PalaLido de Milán. <U+200B>El máximo goleador histórico del seleccionado argentino, figura en el reciente Mundial China 2019, encestó 5-8 en dobles y 3-5 en libres. Recibir newsletter Scolavenía de sumar 17 puntos y 6 rebotes para su flamante equipo italiano, con el que perdió el jueves pasado ante Bayern Munich, en Alemania (64-78), por la primera fecha de la Euroliga. Un compañero ayuda a Luis Scola a leventarse tras una caída sobre el parqué. El alero estadounidense Michael Roll (22 puntos) y el español Sergio 'Chacho' Rodríguez (15) resultaron las principales vías de gol de Olimpia Milano, que sumó su segundo triunfo en el campeonato. Primer triunfo de Luifa Scola en Olimpia Milano. En tanto, el escolta cordobés Juan Manuel Fernández (ex Obras Basket) acumuló 8 tantos (2-5 en dobles, 1-3 en triples y 1-1 en libres), repartió 5 asistencias y propició un robo en 19 minutos para Trieste, que tuvo como principal goleador al alero estadounidense Akil Mitchell, con 11 unidades y 12 rebotes."}
