{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/pilotos-confrontan-gobierno-alberto_0_8azC7DHN.html","date":"01/10/2019 - 19:54","title":"Los pilotos confrontan con el Gobierno y también con Alberto","abstract":"El candidato opositor pidió públicamente un “sindicato único” en Aerolíneas. La respuesta fue el anuncio de otro paro.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasAlberto FernándezLíneas Aéreas","body":"¿El paro que anunciaron los dos gremios de pilotos para este fin de semana es realmente contra Aerolíneas Argentinas y Austral, o contra el gobierno de Mauricio Macri y su política de “cielos abiertos”? Seguramente sí, pero el Gobierno ya no es el único destinatario: de manera implícita, también están planteando su disputa con el candidato opositor, Alberto Fernández. Durante casi tres meses, los gremios aeronáuticos mantuvieron un deliberado bajo perfil. El último paro importante, antes del del lunes, había sido a comienzos de julio, en vísperas de un fin de semana largo. Habían anunciado un “plan de lucha” contra el Gobierno pero, tras aquella medida de fuerza del 5 de julio, cambiaron los métodos y desplegaron una batería de medidas alternativas: comunicados de prensa, marchas dentro de Aeroparque y hasta comunicados leídos por los altavoces de los aviones. En los días posteriores a las elecciones PASO directamente bajaron el perfil . “A nadie le conviene incendiar la situación más de lo que está”, planteaban en APLA a mediados de agosto, sobre la paritaria sin resolver en Aerolíneas Argentinas. Recibir newsletter Con esa misma lógica hoy, a tres semanas de las elecciones presidenciales, en los gremios aeronáuticos saben que la paz social le conviene a la fórmula Alberto-Cristina. Y que un paro salvaje, como el que hicieron el lunes y prometen reiterar este fin de semana, le genera más rédito electoral al Gobierno. Es difícil imaginar a los curtidos gremialistas aeronáuticos pisando el palito: Pablo Biró lleva casi 15 años conduciendo APLA, primero como número dos y luego como secretario general. Cristian Erhardt ya había sido titular de UALA, se retiró y fue nuevamente electo secretario general del gremio. Lo que realmente cambió en los últimos días fue el discurso de Alberto Fernández, quien en las últimas horas les exigió a los gremios aeronáuticos que hagan un ajuste puertas adentro, algo que intentó -sin éxito- Cristina en su gobierno y que Macri ni siquiera intentó hacer. Esta semana, entrevistado en Infobae por Beatriz Sarlo, Fernández planteó la situación de Aerolíneas y sus gremios: “Cada vez que hablo con ellos les digo que hagan el esfuerzo de ser un sindicato único, para empezar a ordenar las cosas. Porque es una empresa con siete sindicatos distintos, que hace muy difícil la negociación”, dijo. Es verdad que la paritaria de Aerolíneas está vencida, sin que la empresa haya hecho un solo amague por dar un aumento de sueldos (el último fue la suma fija de $5.000, para empleados que ganan menos de $100.000 mensuales). El propio Luis Malvido, titular de Aerolíneas, ha reconocido públicamente que los aumentos otorgados hasta el momento van por debajo de la inflación. Hace ya un año que la política de Malvido consiste en plantarse donde está y esperar a que los gremios hagan su movida. Con esa lógica desactivó la “clausula gatillo” por inflación que había estado vigente en la paritaria anterior y otorgó aumentos salariales por trimestre. El 29 de julio, pocos días antes de las PASO, les comunicó a los gremios que no iba a haber ningún otro aumento. Y desde entonces no se movió un centímetro. Pero para los gremios, a esa altura, era más de lo mismo. Lo que cambió en las últimas horas es la postura de Alberto Fernández con los gremios. Y la respuesta de los pilotos fue un viraje hacia el paro, luego de casi tres meses de bajo perfil."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/axel-kicillof-advierte-deuda-provincia-deberia-reperfilada-_0_cE8P3dKT.html","date":"01/10/2019 - 19:34","title":"Axel Kicillof advierte que la deuda en la Provincia también debería ser “reperfilada”","abstract":"El candidato a gobernador dijo que lo tendría que aplicar el gobierno de Vidal. “Creo que la deuda de la Provincia sigue la misma suerte que la deuda de Nación”, dijo.","author":[],"key_words":"Últimas NoticiasAxel Kicillof","body":"\"Creo que la deuda de la Provincia sigue la misma suerte que la deuda en la Nación porque también tenemos una provincia sobreendeudada, con vencimientos concentrados en moneda extranjera\", dijo Axel Kicillof, este martes, en referencia al \"reperfilamiento\" de los plazos de pago de la deuda pública. \"¿Va a haber un reperfilamiento de la deuda (provincial)?\", le preguntaron al candidato a gobernador del Frente de Todos —el más votado en las PASO— en \"Pasaron cosas\" (Radio con Vos). Kicillof contestó: \"Está en una situación muy complicada. El primer mes, en enero, hay un vencimiento enorme en dólares, eso fue mala gestión, sobreendeudamiento, la caja está muy comprometida. Necesitamos que el Gobierno provincial lo ponga con toda claridad\". El ex funcionario de Cristina Kirchner añadió: \"El ministro de Economía de la provincia (Hernán Lacunza) pasó a ser ministro nacional y lo primero que dijo es: 'tales bonos...'. Es una decisión y algo que debería hacer el gobierno actual ya que fue el que tomó esta deuda y es el que tiene estos problemas. La peor de las soluciones es que la situación se lleve en secreto\". Recibir newsletter En ese sentido, Kicillof sostuvo que si el gobierno de Vidal tiene previsto cubrir las necesidad \"tendrían que decir cómo\". Planteó más concretamente: \"Si en enero es el vencimiento tiene que estar previsto cómo, y si Nación va a estar en el marco de una situación complicada, de reperfilamiento, no entiendo qué están previendo con los vencimientos en la Provincia. Yo creo que está todo bastante conectado. Teniendo el mismo ministro debería hacerse en conjunto el planteo y darlo a conocer. Estaría bien que lo explicaron. Yo lo quiero escuchar\". El economista señaló que en la Provincia \"este año hay un faltante muy importante, se habla de 40 a 80 mil millones de pesos para el cierre de año, yo no sé si estrictamente es así\". \"De la misma que la Provincia pasó de 9 a 12 mil millones de dolares de deuda; lo que pasa es que en el medio la composición de deuda pasó a ser de corto plazo y en dólares y a tasa muy alta\", sostuvo. Concluyó: \"La Provincia es el extremo de esto, el 80% de la deuda la tiene en dólares, son 12 mil millones, la calculamos en dólares porque es una convención; con una devaluación tan grande, la Provincia recauda en pesos, cada vez que se mueve el dólar va aumentando la cuenta de los intereses\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/uca-indice-pobreza-podria-llegar-40-fin-ano_0_u7DTdUpp.html","date":"01/10/2019 - 18:36","title":"Para la UCA, el índice de pobreza podría llegar al 40% a fin de año","abstract":"Es porque el deterioro de la situación económica, que se acentuó tras las paso, no fue totalmente reflejado en la última medición del INDEC.","author":"Ismael Bermúdez","key_words":"Pobreza","body":"Tras el dato oficial de pobreza del 35,4% en el primer semestre de este año, distintos especialistas en temas sociales aseguran que la pobreza sigue en aumento y podría alcanzar entre un 38 y 40 % hacia fin de año. Y del 52,6%, la pobreza infantil podría subir al 55%. Esos porcentajes representan, a nivel nacional, 17 millones de pobres, de los cuales 5,5 millones serían menores de 14 años. Si a fin de año la pobreza alcanza al 39%, en los 4 años de la actual gestión del Presidente Mauricio Macri habrá crecido 10 puntos porcentuales, lo que representa 4,5 millones de nuevos pobres. Recibir newsletter El director del Barómetro de la Deuda Social de la Universidad Católica Argentina (UCA) Agustín Salvia, le dijo a Clarín que “en este tercer trimestre que finalizó la pobreza ya fue superior al 35,4% de la primera mitad del año. Y si la situación económica y de ingresos se estabiliza en las condiciones actuales, podría alcanzar un 38 o 39% hacia fin de este año. Pero si hubiese un nuevo desequilibrio, será sumamente adverso para los sectores medios y medio bajos y los indices de pobreza serían más altos.”. El economista Claudio Lozano también estimó que “ la pobreza está en torno al 37% y hacia fin de año muy probablemente se ubique entre un 39% y un 40% ”. Lozano explicó que el 35,4% del primer semestre se desglosa en un 34,1% en el primer trimestre y un 36,9% en el segundo trimestre, mostrando así un mayor deterioro en la segunda mitad del semestre. Ahora, con el nuevo salto devaluatorio, tasas de interés que superan el 80% que continúan confinando a la actividad productiva y la perspectiva de un nuevo golpe al mercado interno con aumentos de ingresos y salarios del 35% con un piso de inflación anual ya está en el orden del 55%, no cabe espera sino otro incremento del número de pobres e indigentes”. Para Hernan Letcher, director de CEPA (Centro de Política Económica Argentina) estimó que si se mantienen las condiciones actuales la pobreza hacia fin de año rondaría entre el 38 y 39% y la pobreza infantil en torno del 56/57%. Aún así, Letcher aclaró que la metodología de medición de la pobreza e indigencia por ingresos no da cuenta cabalmente de las privaciones materiales de los hogares. De incluirse en la ecuación cuestiones indispensables como, por ejemplo, el costo de los alquileres, remedios (principalmente en el caso de los jubilados), pañales y alimentos específicos en los hogares con bebés,  sin dudas esos indicadores arrojarían resultados aún más preocupantes”. Por su parte, Salvia agregó \"los padres, y ahora los hijos, de las clases medias bajas que lograron salir de la pobreza después de la crisis de 2001/2002 han vuelto a caer en una situación de pobreza en un contexto en que, por las condiciones internacionales e internas, no se está viendo aún una salida al actual retroceso”. Lozano planteó que existen algunos rasgos adicionales de relevancia de la actual situación social: “la infantilización de la pobreza que da lugar a la reproducción intergeneracional de la pobreza que compromete las capacidades de las generaciones futuras para alcanzar mejores condiciones de vida acentuando así las desigualdades existentes. Y se vuelve a observar la federalización de la pobreza y la indigencia a partir de una mayor incidencia de estas especialmente en las provincias del norte argentino. Además Lozano sostiene que “ este proceso de aceleración en el deterioro de las condiciones de vida de la población se da en el marco del acuerdo de la Argentina con el FMI. Comparando la situación actual con el primer trimestre 2018, la tasa de pobreza pasa del 25,5% a casi el 37%. Es decir, que desde la firma del acuerdo con FMI, en la Argentina hay 5,2 millones de pobres más, derrumbe social que implica que por cada persona que nace en nuestro país, nueve pasan a situación de pobreza”.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/anses-fechas-cobro-octubre_0_RxwEo8TK.html","date":"01/10/2019 - 18:09","title":"Anses: cuándo son las fechas de cobro en octubre","abstract":"Cuáles son las fechas en que perciben sus haberes jubilados, pensionados y beneficiarios de la AUH.","author":[],"key_words":"AnsesJubiladosAsignación Universal Por HijoPensiones","body":"Una de las preguntas claves de cada mes que comienza es ¿cuándo cobro? en ANSES (Administración Nacional de la Seguridad Social), un detalle para nada menor tanto para jubilados, pensionados como para todos aquellos que cobren Asignación Familiar por Hijo y Asignación Universal por hijo. Para conocer con exactitud las fechas de pagos de la entidad es necesario contar con la siguiente documentación. Recibir newsletter Se deberá tener a mano el DNI del beneficiario porque, con la última cifra de este documento, se confirma el día de cobro. También es preciso saber si se cobra en una dependencia del Correo Argentino o en un banco. Aquí el cronograma de pagos: Documentos terminados en 0: 9 de octubre. Documentos terminados en 1: 10 de octubre. Documentos terminados en 2: 11 de octubre. Documentos terminados en 3: 15 de octubre. Documentos terminados en 4: 16 de octubre. Documentos terminados en 5: 17 de octubre. Documentos terminados en 6: 18 de octubre. Documentos terminados en 7: 21 de octubre. Documentos terminados en 8: 22 de octubre. Documentos terminados en 9: 23 de octubre. Documentos terminados en 0 y 1: 24 de octubre. Documentos terminados en 2 y 3: 25 de octubre. Documentos terminados en 4 y 5: 28 de octubre. Documentos terminados en 6 y 7: 29 de octubre. Documentos terminados en 8 y 9: 30 de octubre. Documentos terminados en 0, 1, 2 y 3: 3 de octubre. Documentos terminados en 4 y 5: 4 de octubre. Documentos terminados en 6 y 7: 7 de octubre. Documentos terminados en 8 y 9: 8 de octubre. Documentos terminados en 0: 9 de octubre. <U+200B>Documentos terminados en 1: 10 de octubre. Documentos terminados en 2: 11 de octubre. Documentos terminados en 3: 15 de octubre. Documentos terminados en 4: 16 de octubre. Documentos terminados en 5: 17 de octubre. Documentos terminados en 6: 18 de octubre. Documentos terminados en 7: 21 de octubre. Documentos terminados en 8: 22 de octubre. Documentos terminados en 9: 23 de octubre. Documentos terminados en 0: 11 de octubre. Documentos terminados en 1: 15 de octubre. Documentos terminados en 2: 16 de octubre. Documentos terminados en 3: 17 de octubre. Documentos terminados en 4: 18 de octubre. Documentos terminados en 5: 21 de octubre. Documentos terminados en 6 y 7: 22 de octubre. Documentos terminados en 8 y 9: 23 de octubre. La fecha límite para todos los pagos es el 11 de noviembre."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/tipo-cambio-llego-60-amplia-brecha-dolares-alternativos_0_1ybfyS80.html","date":"01/10/2019 - 17:02","title":"El tipo de cambió llegó a $ 60 y se amplía la brecha con los dólares alternativos","abstract":"Las nuevas restricciones del Banco Central a las operaciones conocidas como “rulo” hicieron subir el dólar oficial casi un 2%.","author":[],"key_words":"Dólar Hoy","body":"El nuevo apretón a los controles cambiarios que anunció el Banco Central el lunes tuvo un efecto inmediato y esperable: se amplió la brecha entre los distintos tipos de cambio disponibles en el mercado legal. Así, mientras el oficial minorista mostró una suba del 1,9% y cerró en US$ 60,09, el mayorista -donde operan dentro de los estrechos límites normativos las grandes empresas- cerró casi sin cambios a $ 57,64. Recibir newsletter Pero el salto más grande se dio en el dólar Bolsa o MEP, que saltó un 3,1% hasta $ 62,90 y en dólar Contado con liquidación, que subió nada menos que 5,7% y cerró en $ 66,40. Ahora la brecha entre el dólar mayorista y el dólar Bolsa saltó al 9%, y respecto al dólar “contado con liqui” se ubicó en 15%. Las nuevas restricciones buscan moderar las diversas operaciones (conocidas en la jerga financiera como “rulo” o “bucle”) que permiten hacerse de divisas fuera del país o por lo menos generar ganancias fáciles a través de la compra y venta de títulos públicos. Lo que dispuso el Banco Central fue que para comprar un bono en dólares y venderlo en pesos el inversor deberá observar una espera de cinco días hábiles entre la compra y la venta. Este límite, que funcionaba para operaciones de hasta 10.000 dólares, ahora se generalizó a todo tipo de monto. También dispuso que los giros de divisas al exterior por parte de personas humanas solo podrán realizarse a una cuenta bancaria a nombre de la misma persona. Se trata, en definitiva, de diversas trabas que apuntan a defender el stock de reservas, aun al precio de que se abra la brecha cambiaria, lo cual no deja de ser una suerte de olla a presión que hará más dificultoso el desguace de los controles cambiarios, si alguna vez ello ocurre. La suba de los dólares MEP y Contado con liqui refleja el aumento, en pesos, de ciertos títulos que se usan para estas operaciones, entre ellos el Bonar 24. Evidentemente quienes ayer compraron este papel están dispuestos a correr los riesgos de “aguantar” en su cartera durante cinco días ese bono antes de convertirlo en dólares. El riesgo es que ya no está claro el spread que se puede ganar por la operación. Porque en esos cinco días el precio del bono puede moverse y achicar la rentabilidad esperada. O si la cosa sale bien, ampliarla más allá de los cálculos iniciales. El riesgo país saltó a 2.160 puntos mientras crece en volumen la discusión sobre qué tipo de oferta podría hacerle la Argentina a los acreedores privados, tanto a los que tienen deuda bajo ley local como extranjera. Ya se está instalando sin reparos que la opción de estirar los plazos, sin quita al valor nominal de los bonos, luce insostenible. Y que habrá que proponer una oferta más agresiva para que la sustentabilidad de la deuda no sea puesta en duda"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-fmi-creen-posible-quita-garantizar-pagos-futuros-deuda_0_ptCFY_7v.html","date":"01/10/2019 - 16:04","title":"Deuda con bonistas: el FMI da pistas sobre una posible propuesta con quita","abstract":"Trabajos técnicos del organismo sostienen que un alivio en el capital más un programa fiscal creíble son necesarios para encarar las negociaciones.","author":"Paula Lugones","key_words":"Bonos Y Deuda Pública Argentina","body":"El Fondo Monetario Internacional habría transmitido al Gobierno de Mauricio Macri que la perspectiva de renegociación de la deuda con los privados debería requerir una quita, según reveló Clarín este miércoles. Desde el organismo, aquí en Washington, no quisieron hacer comentarios al respecto, pero un blog del Fondo efectivamente recomienda “un cierto grado de alivio de la deuda” en casos en que esta sea “insostenible”. En el bunker de Alberto Fernández –favorito, según las encuestas para ganar las elecciones del 27 de octubre-- creen que el Fondo estima que a la Argentina ya no le alcanzaría solo con un reperfilamiento de deuda, como anunció el ministro Hernán Lacunza, sino que debería aplicar algún tipo de quita sobre el capital de los bonos que están en manos de acreedores privados. Esto sería un mensaje directo al próximo presidente, quien debe ser el encargado de renegociar y cumplir la deuda no solo con los privados sino también con el FMI. En las filas de Fernández dicen que el Fondo entiende que el próximo gobierno debe hacer una quita de la deuda privada para mejorar las posibilidades de pago con el FMI, que ha desembolsado la mayoría del préstamo stand by de 57.000 millones de dólares. Fernández ya ha dicho que no considera necesario una quita porque la deuda no tiene un origen ilegítimo, a diferencia de la que se renegoció durante el gobierno de Néstor Kirchner. Propuso una salida “a la uruguaya”, que implica estirar los plazos al menos cinco años mediante un canje de bonos, respetando la tasa y sin quita de capital. Ante una consulta de Clarín, el Fondo se negó a comentar el tema, con su tradicional hermetismo, pero en particular sobre las informaciones que suelen trascender desde Buenos Aires y que pueden tener impacto en el sensible panorama político y económico. Recibir newsletter Sin embargo, hay un documento en un blog del organismo que, si bien no habla puntualmente del caso argentino, puede echar luz sobre el tema. Se trata de “Las perspectivas del FMI sobre la deuda soberana”, firmado por Seagan Hagan, Maurice Obstfeld y Poul Thomsen. En el artículo, los expertos del Fondo señalan que “cuando la deuda soberana es insostenible, y suponiendo que no se dispone de financiamiento proveniente de donaciones, un cierto grado de alivio de la deuda, junto con un programa de ajuste contundente pero creíble, es la única forma de rescatar todo lo que se pueda de una situación mala”. La palabra “alivio” se interpreta aquí en Washington como una extensión de plazo, pero también una quita. El documento agrega que “hacerse ilusiones de que las deudas impagables podrán ser saldadas solo servirá para minar los esfuerzos que realice el deudor, lo cual a la larga no hará sino amplificar las pérdidas que todos habrían sufrido si hubieran enfrentado los hechos sin demora.” Destaca el informe, además, que “la decisión de solicitar dicho alivio le corresponde al país miembro” y que las negociaciones tienen lugar entre el país y sus acreedores, aunque al FMI se le suele pedir que justifique su evaluación sobre la sostenibilidad de la deuda. “En la medida de lo posible, el FMI insta al país miembro a reestructurar su deuda insostenible sin entrar en cesación de pagos, algo que puede tener efectos particularmente nocivos”, dice el documento. El tema aquí es el término “insostenible”. El Fondo no ha declarado públicamente la insustentabilidad o no de la deuda argentina porque la incertidumbre sobre el panorama argentino hoy es enorme y no puede trazar perspectivas claras. Por ahora en el organismo hay una política de “wait and see” (esperar y ver) no solo quién va a ser el próximo presidente sino cuáles van a ser los lineamientos macroeconómicos y de pago de deuda que el nuevo Gobierno encare. Los expertos que siguen el caso argentino aquí en Washington dijeron a Clarín que, debido a la incertidumbre de políticas, es difícil trazar un escenario base que determine si la deuda es sostenible o no. Señalan, por ejemplo, que no se sabe si dentro de dos meses habrá una política fiscal que busque un equilibrio primario (o no) ni qué tipo de política presupuestaria habrá. “Es difícil construir hoy un escenario para un modelo que otorgue un resultado concreto sobre la sustentabilidad de la deuda”, advierten. Por eso, aunque sigue el diálogo formal entre el organismo y el Gobierno de Mauricio Macri, el programa ahora está fácticamente congelado y aún permanece en el limbo el desembolso de 5.400 millones de dólares que deberían haber sido autorizados el mes pasado. La incertidumbre también marca por ahora toda la renegociación de la deuda y el Fondo prefiere esperar hasta que el panorama aclare. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/recaudacion-aumento-42-7-septiembre-respecto-2018-debajo-tasa-inflacion_0_je_ppdpk.html","date":"01/10/2019 - 16:01","title":"La recaudación aumentó 42,7% en septiembre, por debajo de la tasa de inflación","abstract":"El director general de la AFIP, Leandro Cuccioli, advirtió que los ingresos cayeron por la baja de impuestos y la recesión.","author":"Annabella Quiroga","key_words":"AFIPÚltimas Noticias","body":"La recaudación de septiembre aumentó 42,7% en comparación con el mismo mes del año pasado. La caída de la actividad y las medidas fiscales anunciadas para reducir el IVA y Ganancias hicieron que la recaudación perdiera por varios cuerpos la carrera contra la inflación. Según informó Leandro Cuccioli, director general de la AFIP, los ingresos tributarios sumaron $ 422.012 millones en el mes. En agosto, la recaudación había crecido 56,3% respecto a 2018, un número que estuvo por encima de la inflación. Recibir newsletter El dato oficial del INDEC sobre la suba de precios de septiembre se conocerá el 16 de octubre. Según la medición del Estudio Ferreres, la inflación de septiembre fue de 5,2%, con una variación de 50,6% en términos interanuales. Según explicó Cuccioli en la conferencia de prensa, además de la recesión y el efecto de las medidas impositivas para intentar paliar los efectos de la crisis, también jugó en contra de la recaudación el hecho de que esta vez septiembre tuvo un día menos de actividad que el año pasado. En este marco el IVA neto creció 34,4% mientras que el IVA impositivo aumentó 38,1%. En tanto el IVA aduanero se incrementó 30,3%. El impuesto a las Ganancias aumentó 40,9%, mientras que el impuesto al cheque creció 41,7%. En este caso, Cuccioli recalcó que la variación interanual se encuentra afectada por un día hábil menos. De no ser por eso la variación habría sido de 48,3%. Como el impuesto al cheque funciona como un indicio de cuál será el comportamiento del IVA en octubre, \"esto nos hace presagiar que el desempeño de este tributo en el próximo mes va a a ser un desafío importante\", dijo Cuccioli. El impacto de la reforma tributaria se sintió especialmente en la seguridad social. Este impuesto recaudó 24,8% más en un año. Cuccioli señaló que sin la reforma -que bonificó los aportes personales de los empleados de salarios brutos de hasta $ 60.000- este impuesto habría subido 44%. El único impuesto que continúa mostrando un crecimiento alto es el de los derechos de exportación, que en el mes aumentó 143% y aportó $ 32.148 millones. Sin embargo Cuccioli advirtió que es la última vez que este impuesto muestra un salto interanual tan pronunciado, ya que a partir de octubre la base de comparación será más alta porque en ese mes estaba en plena vigencia la imposición de las retenciones fijas de $ 3 y $ 4 por dólar. Por su parte los derechos de importación subieron 65% impulsados por la variación en el tipo de cambio, aunque la caída de las compras externas -que se derrumbaron 27% en los primeros ocho meses del año- limitaron esa expansión. La consultora LCG resaltó que \"después de la progresiva mejora que venía mostrando, la recaudación volvió a desplomarse en términos reales. Salvo por el crecimiento del 1% interanual real de agosto, acumula 15 meses consecutivos de caída real\". Para todo 2019 LCG proyecta un alza de la recaudación del 47% interanual, lo que implica una baja del 5% en términos reales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/venta-motos-cayo-mitad-ano_0_jm0vyXnB.html","date":"01/10/2019 - 14:43","title":"La venta de motos cayó a casi la mitad en el año","abstract":"Hasta septiembre, el retroceso fue de 45%. Honda mantiene la delantera.","author":[],"key_words":"Motos","body":"En septiembre se patentaron 19.070 motos, lo que representó una caída de 46,7% frente al año pasado y de 31,2% contra agosto. En lo que va del año se vendieron 45,2% menos vehículos que en 2018, según indicó Acara, la asociación de concesionarios. Honda siguió liderando el mercado, con 4.539 unidades y 24% de participación, pero vendió la mitad de las unidades que había despachado en en septiembre del año pasado. Motomel y Corven permanecieron en segundo y tercer lugar, mientras que Zanella quedó cuarta. Keller ocupó el quinto puesto y Gilera, el sexto. Poco más de un cuarto de las unidades fueron patentadas en Buenos Aires. Santa Fe es la segunda provincia en la que se venden más motos, seguida de Córdoba y Chaco. Sin embargo, el número de motos patentadas en territorio bonaerense disminuyó 32,9% desde agosto. Recibir newsletter Desde Acara dijeron que la asociación está “trabajando para presentar medidas e iniciativas que vuelvan a estimular al sector motos\". NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/primer-dato-inflacion-septiembre-6-bahia-blanca_0_GfTUlCLH.html","date":"01/10/2019 - 14:25","title":"Primer dato de inflación de septiembre: 6% en Bahía Blanca","abstract":"Equipos para el hogar fue lo que más subió, con 10%. Alimentos avanzó 7%.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaInflación Y Precios","body":"Bahía Blanca (corresponsal).- El envión del impacto de la devaluación post PASO en los precios no solo no se detuvo, sino que se aceleró durante septiembre. Según IPC On Line, la inflación del mes fue del 6% y en el año acumula un 35,26%. Otra vez subieron todos los rubros relevados por la consultora que cada primero de mes actualiza desde Bahía Blanca la evolución mensual de más de 43.000 precios de productos y servicios. Equipamiento y Mantenimiento del Hogar lideró las alzas con la única suba de dos dígitos de los nueve apartados relevados, 10,03%. Detrás se ubicaron Otros Bienes y Servicios (9,30%), Indumentaria (8,29%) y Atención Médica y gastos para la salud (7,43%). Como había ocurrido en agosto, cuando el índice se disparó a 4,75 % producto de la devaluación posterior al 11 de ese mes, Alimentos y Bebidas quedó relegado al quinto puesto en el ránking. En septiembre, el rubro de mayor ponderación subió 7,18%, contenido en parte por la eliminación del IVA a una docena de productos de la canasta básica. Detrás de Alimentos y Bebidas, se ubicaron Esparcimiento (4,81%), Transporte y Comunicaciones (3,93%), Viviendas y Servicios Básicos (2,53%) y Educación (1,26%). Recibir newsletter Con estos datos, la inflación de los últimos 12 meses se ubicó en el 49,27% y presenta un movimiento ondulante, ya que en meses previos a las primarias, el acumulado anual había superado incluso el 50%. “Gran parte de la variación se debe al efecto arrastre de la suba de precios que comenzó automáticamente después de las PASO” explicó a Clarín el economista Juan Manuel Larrosa. “Si bien las alzas fueron puntuales y no siguieron tan marcadamente las remarcaciones en setiembre, en algunos productos fueron de gran magnitud, sobre todo en la primera y última semana del mes” explicó uno de los responsables del IPC On Line. El 68,2% de los 12.000 productos y servicios relevados por el informe tuvo aumentos de precios durante septiembre. “Es récord la cantidad de bienes que se encarecieron este mes desde que realizamos el índice” explicó Larrosa. Lideraron las subas pasta dental, cocina enlozada, textos primarios, yerba mate y chocolate, todos con aumentos superiores al 55%. Por el contrario, las mayores bajas no superaron el 25% y se notaron en las galletitas dulces envasadas con relleno, textos secundarios, arroz blanco simple y papas fritas congeladas. En el último tramo de septiembre la suba de combustibles autorizada por el gobierno, después de algunas semanas de congelamiento, reavivó la evolución del índice. El relevamiento anotó subas en las naftas. Destaca también, por su magnitud, las alzas registradas en la afiliación a sistemas de salud, servicio de internet domiciliaria, cuotas de gimnasio y cigarrillos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/precios-alza-alimentos-aumentaron-4-4-septiembre_0_YzzqlgVu.html","date":"01/10/2019 - 13:05","title":"Precios en alza: los alimentos aumentaron 4,4% en septiembre","abstract":"Es la canasta básica que releva Consumidores Libres. Lo que más subió: zapallo, tomate y cebolla.","author":[],"key_words":"Inflación Y Precios","body":"Aunque los datos oficiales sobre la inflación de septiembre recién se conocerán el 16 de octubre, empiezan a aparecer sondeos que apuntan a un alza récord en lo que va del año. La canasta básica de alimentos aumentó 4,4 % durante septiembre, de acuerdo con datos que difundió este martes la Asociación de Consumidores Libres. Recibir newsletter Desde enero, el precio de los 38 artículos de la canasta básica de alimentos que releva la entidad ha acumulado una suma de 42,1%. La asociación toma sus datos de supermercados y negocios minoristas de la ciudad de Buenos Aires. Los mayores incrementos registrados se observaron en el zapallo anco (53,88 %), el tomate perita (26,92 %), la cebolla (17,34 %) y el frasco de 454 gramos de la mermelada La Campagnola (12,86 %). El relevamiento se realizó en los supermercados Coto y Plaza Vea, y en centros de abastecimiento de La Boca, Caballito, Liniers y Pompeya. En agosto, la inflación oficial fue del 4% con un acumulado del 30% desde enero y de 54,5% en los últimos 12 meses, según el INDEC. Los precios de los alimentos y bebidas no alcohólicas se incrementaron un 4,5% ese mes. Para septiembre, se espera que los precios aumenten un 5,5%, tras la devaluación que siguió al resultado de las PASO, el 11 de agosto. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/provincia-venta-inmuebles-nivel-ultimos-15-anos_0_bpF0S_mS.html","date":"01/10/2019 - 12:52","title":"Provincia: la venta de inmuebles está en el nivel más bajo de los últimos 15 años","abstract":"Los operadores comparan la situación actual con la crisis de 2001.","author":"Fabián Debesa","key_words":"Mercado InmobiliarioProvincia Buenos Aires","body":"La Plata (corresponsal).- El derrumbe de la venta de inmuebles en la Provincia de Buenos Aires no encuentra piso: en los primeros ocho meses del 2019 el número de operaciones fueron las más bajas de los últimos 15 años. Las proyecciones que realizan en el Colegio de Escribanos bonaerenses anticipan que será el peor año desde 2005, cuando empezaron a registrar y difundir estadísticas de compra venta de inmuebles. De acuerdo con los datos de la entidad, en agosto de este año y luego del impacto de la devaluación posterior a las PASO, hubo un 22% menos de transacciones que en el mismo mes del 2018: pasó de 9.611 traspasos a 7.407. En julio la caída había sido del 28,6%. Recibir newsletter Además, en el acumulado de 2019, hasta agosto, fueron 48.300 operaciones cuando en el mismo lapso del año anterior fueron 78.400, una baja de 38%. El vicepresidente del Colegio de Martilleros bonaerense, José María Sacco, reconoció que las operaciones llegaron a \"marcas históricas negativas\", con niveles similares a los del crack de la economía argentina en 2001 y 2002. En CABA la situación también es complicada para la actividad. El número de escrituras confeccionadas en agosto de este año fueron 35% menos que el año pasado. Fue el decimoquinto mes de retracción consecutivo. Si se toman en cuenta los registros de los últimos 15 años, solo en 2014 hubo menos de 100 mil compraventas en un período de 12 meses. “Pero en 2019 no habrá más de 75 a 80 mil actos de traspaso de bienes”, anticipan en el Colegio de Escribanos bonaerenses. En la previsión negativa los analistas incluyen el impacto del salto del dólar a principios de agosto (de 45 a 58 pesos) y la restricción a la compra de divisas que impulsó el gobierno a partir del 1 de septiembre. Aunque luego se “flexibilizó” con el permiso para comprar hasta 100 mil dólares para transacciones inmobiliarias, el panorama no parece tener buenas perspectivas: \"Todo el mercado de compra venta está virtualmente congelado al perderse los precios de referencia y eso también afecta al segmento de alquiler de viviendas\", dijo el martillero platense Aníbal Fortuna. En este punto impacta fuerte en la actividad. Según informó la ONG Defendamos Buenos Aires, en los primeros 4 meses de 2019 se cerraron más de 900 inmobiliarias en la Ciudad y la zona metropolitana del Gran Buenos Aires. Algunos ejemplos: en San Isidro bajaron sus persianas 45 locales y en San Martín, otras 32 detallaron en esa entidad. El director de la ONG, Javier Miglino, explicó que la ausencia de compradores de casas y la disminución de inquilinos, más los tarifazos y aumentos en el alquiler provocaron un alza en gastos fijos. “Esto terminó con las inmobiliarias”, sintetizó. Es sobre este foco donde se intentan modificar las plataformas jurídicas para buscar que cese la caída en la actividad. El Gobierno enviará al Congreso una nueva propuesta de ley de alquileres. Será otro intento después de que, en 2018, una iniciativa de Mauricio Macri se desactivó por el rechazo de las inmobiliarias y la oposición. Plantea permitir la indexación de contratos para rentas superiores al equivalente de 650 UVAs (26.600 pesos). Para alquileres menores la actualización sería por parámetros oficiales que debería elaborar el Banco Central. También contempla extender el contrato por un año sin necesidad de volver a pagar comisiones y sellados. En la Legislatura provincial también se evalúan reformas. Una propuesta plantea eliminar el cargo del 2% al 4% sobre el importe total del contrato de locación con destino a vivienda que se paga en cada contrato. También sustituir el mes de depósito en garantía por una póliza de caución y que la comisión del martillero pueda ser abonada hasta en 6 cuotas sin recargo. Está promovida por organizaciones de inquilinos y tiene respaldo del peronismo, el massismo y Unidad Ciudadana. Además hay un antecedente: una ley que tiene media sanción de Diputados, redactada por Rocío Giaconne (FR) y José Ottavis (PJ), pero que no avanzó en el Senado. Hubo presión desde el sector de las inmobiliarias. Pero ahora en el parlamento provincial anticipan que -después del 10 de diciembre, con la nueva conformación legislativa- podrían avanzar en estas iniciativas que buscan favorecer la situación de los inquilinos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-mantiene-calma-llega-60-bancos_0_ZDXvlmag.html","date":"01/10/2019 - 10:43","title":"El dólar volvió a superar los $60 tras las nuevas restricciones del Central","abstract":"La divisa norteamericana avanzó 28 centavos en el sector minorista, luego de los nuevos controles que aplicó el Banco Central","author":[],"key_words":"Dólar Hoy","body":"El dólar minorista superó este martes la barrera de los $60 por primera vez desde la implementación de los controles cambiarios y como respuesta inmediata a las nuevas restricciones que fijó el Banco Central. La divisa norteamericana avanzó 28 centavos y culminó a $55,88 para la compra y a $60,09 para la venta en casas de cambio y entidades financieras, según el promedio que realizó el BCRA. En tanto, en el Banco Nación, el billete culminó a $59,45. Recibir newsletter Así, el dólar minorista tocó su máximo desde el último día hábil de agosto, cuando se negoció a $62,04. Inmediatamente después, el BCRA puso en marcha los controles cambiarios para evitar que las grandes empresas adquieran dólares para atesoramiento y que los pequeños ahorristas no realicen compras mensuales superiores a los 10.000 dólares. La renovada presión sobre el dólar minorista se hizo presente luego de los nuevos controles que aplicó la autoridad monetaria para evitar las maniobras especulativas para acceder a dólares mediante la compra venta títulos públicos. A través de su comunicación A-6799, la entidad que conduce Guido Sandleris estableció \"que cuando las personas humanas adquieran títulos valores mediante liquidación en moneda extranjera, los mismos deberán permanecer en la cartera del comprador por un periodo no menor a 5 días hábiles a contar desde la fecha de liquidación de la operación, antes de ser vendidos o transferidos a otras entidades depositarias\". \"Este plazo mínimo de tenencia no será de aplicación cuando la venta de los títulos valores sea contra la misma jurisdicción de liquidación que la compra\", aclaró el mismo texto. La presión también se sintió en el dólar mayorista, que avanzó 5 centavos y culminó a $57,64 en el Mercado Abierto Electrónico (MAE), donde operan empresas y bancos. Según indicaron los operadores del sector, el BCRA realizó intervenciones para moderar el salto. En tanto, el conocido como dólar Bolsa, que permite hacerse de dólares en el mercado local mediante la compra de bonos, subió de $61,43 a 62,90; y el Contado con Liquidación o \"dólar fuga\", que permite acceder a la divisa estadounidense y sacarla del país, pasó de $63,29 a $66,40. La entidad que lidera Guido Sandleris está \"emparchando\" la regulación que estableció los controles de cambio, para evitar las operaciones de bicicleta financiera que dejó abierta la norma. Por eso, primero cortó el llamado \"rulo\" y ahora lo está tratando de hacer también con el \"bucle\", la operatoria que consiste en comprar bonos en dólares con billetes que el ahorrista ya tiene en su cuenta (tienen que ser más de US$ 10.000) y luego vender el bono en pesos y volver a comprar los dólares. Esta \"vuelta\" deja una ganancia que varía según el precio del día del bono. En tanto, el Riesgo País de la Argentina, que elabora el banco estadounidense JP Morgan y que establece el costo para acceder al crédito, retrocedía 1,4% y se ubicaba en 2.160 puntos básicos, favorecido por la buena sesión que registraban los bonos argentinos con subas de hasta 3,5 por ciento. LB"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/balanza-comercial-brasil-argentina-septiembre-superavit-us-81-millones_0_ly2Q8YIj.html","date":"01/10/2019 - 21:24","title":"Balanza comercial con Brasil: Argentina tuvo en septiembre un superávit de US$ 81 millones","abstract":"Acumula US$ 374 millones en los primeros tres trimestres del año. Tras las PASO, el salto del tipo de cambio encareció y, por tanto, disminuyó las importaciones.","author":[],"key_words":"Últimas Noticias","body":"La balanza comercial bilateral con Brasil resultó en septiembre con un superávit de US$ 81 millones para la Argentina, producto de una reducción de 24,9% en las importaciones y una contracción de 16,7% en las exportaciones, de acuerdo al Ministerio de Desarrollo, Industria y Comercio Exterior del vecino país. El superávit comercial argentino con Brasil acumula US$ 374 millones en los primeros tres trimestres del 2019 y, si bien no resultan montos realmente significativos, el dato toma otra relevancia si se tiene en cuenta que la Argentina fue superavitaria en siete de los nueve meses del año -salvo mayo y junio. Luego de las elecciones primarias, el salto de tipo de cambio encareció las importaciones, generando una disminución en las mismas, y si bien muchos pedidos de agosto ya estaban realizados al momento de la elección, el impacto de la devaluación comienza a hacerse presente con mayor relevancia. Recibir newsletter La consultora Abeceb reseñó que en el mismo período de 2018, Brasil resultaba superavitario en la relación bilateral con Argentina, con un saldo a favor que alcanzaba los US$ 4.252 millones para el país vecino, lo que significa una diferencia de saldo de US$ 4.626 millones en sólo un año. El volumen comerciado entre ambos países cayó 26,2% en los primeros nueve meses de 2019, comparándolo con el mismo período de 2018. Así las cosas, el informe destacó que la balanza comercial bilateral entre Argentina y Brasil arrojó en septiembre un superávit de US$ 81 millones para la Argentina. Según informó la agencia Télam, el saldo a favor se explica por exportaciones por un valor de US$ 777 millones e importaciones por US$ 696 millones, lo que significa el mayor saldo a favor desde marzo de este mismo año, cuando el superávit mensual alcanzó los US$ 184 millones. En septiembre, las importaciones argentinas desde Brasil se redujeron 24,9% (US$ 696 millones vs US$ 927 millones), y 2,2% en comparación con agosto de este mismo año (US$ 793 millones). En cuanto a las exportaciones, la Argentina vendió productos a Brasil por US$ 777 millones, 16,7% menos que en septiembre de 2018 y 5,8% menos que en agosto de este mismo año. En el acumulado de 2019 se exportaron US$ 7.815 millones, cuando a la misma altura del año pasado se habían exportado US$ 8.213 millones, una baja de 4,8%. Agencia Télam"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/carne-vaca-come-vez-pollo-cerdo-suman-kilos_0_FpZZXNuh.html","date":"01/10/2019 - 21:12","title":"La carne de vaca se come cada vez menos, pero las de pollo y cerdo suman kilos","abstract":"Sucedió en las últimas dos décadas. Hasta el 2000, los cortes bovinos reinaban con mucha ventaja en la mesa argentina. Pero ya fueron superados por la demanda aviar y porcina en conjunto.","author":"Mauricio Bártoli","key_words":"CarneGanaderíaConsumo De Carne","body":"La carne, esa idea tan sensible a los paladares y los bolsillos argentinos, ya no es lo mismo que en el siglo pasado, al menos desde el punto de vista del nivel de consumo de las principales especies animales que proveen este producto. Porque se suele hablar de carne en referencia a la bovina, pero carnes hay muchas y la asociada a la vaca no está sola… cada vez comparte más su estrellato histórico con la de pollo y la de cerdo. La cantidad de kilos por persona por año que en promedio consumíamos los argentinos hace 19 años era liderada por los bifes vacunos por amplia ventaja. Según datos del Ministerio de Agricultura, Ganadería y Pesca era entonces de 65 kilos por persona; la de pollo no llegaba a la mitad de eso y la de cerdo se cincunscribía prácticamente a los chacinados. Hoy, el consumo interno de la carne aviar le pisa los talones a las reses bovinas, en ambos casos en torno a los 50 kilos por persona por año, y los cortes porcinos tuvieron una evolución notable: se discute si se duplicó o triplicó el nivel de kilos por persona por año. Recibir newsletter Representantes de los productores aviares y porcinos aseguraron ante Clarín que tuvieron un salto más espectacular que lo que indican las estadísticas oficiales. Roberto Domenech, presidente del Centro de Empresas Procesadoras Avícolas (CEPA), afirmó que “el consumo de pollo en el 2000 era de 20 kg por habitante al año con importaciones incluidas. Este año estimamos que terminará en 46 o 47 kg y con exportaciones en 270 mil toneladas. El total de producción estimada cerrará en 2.200.000 toneladas”. Por su parte, Juan Uccelli, ex presidente de la Asociación Argentina de Productores Porcinos (AAPP) -que a la par de Domenech fue protagonista de gran parte de este proceso de dos décadas- dijo que el sector donde actúa saltó de 6 kilos en el 2000 a casi 19 este año”. Evolución del consumo de carnes en la Argentina Tocá para explorar los datos. Fuente: MAGYP\n Infografía: Clarín En el caso de la carne vacuna, los últimos datos oficiales muestran que en lo que va del año, hasta agosto, se registró un nivel de consumo de 51,4 kilos anuales per cápita, frente a los 57,1 del año pasado. De todos modos, Adrián Bifaretti, responsable de Mercado Interno en el Instituto de Promoción de la Carne Vacuna Argentina (IPCVA), no dramatiza el declive. Cree que “está en contexto con la baja de otros productos de la canasta alimenticia y se explica también por el incremento de alternativas proteicas”. Con todo, en relación a otros países, Argentina sigue mostrando los niveles más altos, sólo a la par de Uruguay y Estados Unidos. En ese sentido, los tres referentes consultados ponderan el nivel de consumo de carne en general y ven las tres opciones principales como complementos. \"El trabajo articulado es un excelente resultado de la Mesa de las Carnes y es fundamental que continúe. Porque el consumo de carne de vaca pudo haber bajado de 56 a 51 kilos y eso lo tomamos entre el cerdo y el pollo. Pero, a la vez, la oferta de proteína animal se mantuvo constante y surgieron oportunidades de exportaciones bovinas”, aseguró Domenech. De hecho, en los últimos tres años, las ventas externas de reses vacunas se triplicaron: de 200.000 a 600.000 toneladas. En suma, entre el pollo y el cerdo, hace 20 años no llegaban a la mitad de lo que representaba el consumo de carne de vaca; ahora, juntas, ya están un 20% arriba. “Aumento de la productividad, escala, incorporación de tecnología y desarrollo de las empresas” son las razones esgrimidas por Domenech sobre la evolución del sector que representa. En tanto, Uccelli opinó: “La vaca dejó un espacio, convencimos de que además de rica también era saludable y los productores trabajaron para ofrecerla más barata que la vacuna. Esta última es la gran clave para el crecimiento del cerdo, que en todo el mundo es más barato que la vaca, como no sucedía en la Argentina en el 2000 y ahora sí”. El pollo se destacó más en la primera de las últimas dos décadas. “Hace cinco años que venimos con muy baja inversión y hay que recuperar ese factor. Falta crédito para inversiones con tasas razonables y largo plazo. Sin eso todo será muy difícil”, advierte Domenech. En tanto, la producción porcina pegó su mayor impulso en los últimos años. “Lo fundamental fue el aumento del consumo de carne fresca que en el 2000 no llegaba al 20% del total y hoy es cinco veces más que la destinada a chacinados”, explicó Uccelli. Experto en marketing, Bifaretti observa con atención “los cambios de hábito de consumo, especialmente de las nuevas generaciones, más abiertos a otros alimentos, incluidos ciertos cuestionamientos morales, como los que expresan los movimientos veganos o los que promueven hamburguesas sintéticas para evitar el sufrimiento animal”. Tiene “todo eso en el radar”. Pero resalta que “la carne vacuna brinda un aporte nutricional muy valioso, más natural y auténtico que muchos otros alimentos industrializados”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-redrado-nombrado-director-maestria-banco-centrales-asia-school-of-business-malasia_0_6QL_MBvs.html","date":"01/10/2019 - 20:55","title":"Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia","abstract":"El economista compartirá el cargo junto al Premio Nobel de economía Robert Merton.","author":[],"key_words":"Martín Redrado","body":"El economista Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia, junto al Premio Nobel de economía Robert Merton. La maestría que se dictará en Kuala Lumpur está diseñada para nutrir a los banqueros centrales para un futuro de mercados financieros en constante cambio y un mundo cada vez más digitalizado. Recibir newsletter El programa se basará en los recursos intelectuales del MIT, una fuente importante de las innovaciones que están moldeando el entorno para los bancos centrales. \"Los estudiantes se beneficiarán no solo de un plan de estudios enfocado particularmente en el tema, sino que también, de una intensa experiencia práctica de trabajo en equipo para abordar los desafíos del mundo real\", dice el comunicado donde se anuncia la maestría. Enorme orgullo de compartir la dirección del Master en Banca Central con Premio Nobel de Economía, Robert Merton @TheASBmba. pic.twitter.com/jNSFni0Dw5 Para ponerse al frente de la maestría, el economista estará cuatro veces al año en ese país y se quedara una semana por vez. Tras conocerse la noticia, Redrado dijo sentir un \"enorme orgullo\" por compartir la dirección del Master en Banca Central con el premio Nobel de Economía, Robert Merton. Redrado es economista de la UBA y tiene un posgrado en Administración Pública en la Universidad Harvard, en EEUU. Está especializado en finanzas y economía internacional. En la función pública fue presidente del Banco Central de Argentina (entre 2004 y 2010), Secretario de Comercio y Relaciones Económicas Internacionales (2002-2004) y presidente de la Comisión Nacional de Valores (1991). También presidió el Comité de Mercados Emergentes de la Organización Internacional de Comisiones de Valores (IOSCO). En la actividad privada, en 1994 fundó la Fundación Capital, entidad dedicada a la investigación económica y al diseño de políticas públicas donde se desempeñó como Economista Jefe hasta el año 2001, y es socio principal de MR Financial Sevices."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/pilotos-confrontan-gobierno-alberto_0_8azC7DHN.html","date":"01/10/2019 - 19:54","title":"Los pilotos confrontan con el Gobierno y también con Alberto","abstract":"El candidato opositor pidió públicamente un “sindicato único” en Aerolíneas. La respuesta fue el anuncio de otro paro.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasAlberto FernándezLíneas Aéreas","body":"¿El paro que anunciaron los dos gremios de pilotos para este fin de semana es realmente contra Aerolíneas Argentinas y Austral, o contra el gobierno de Mauricio Macri y su política de “cielos abiertos”? Seguramente sí, pero el Gobierno ya no es el único destinatario: de manera implícita, también están planteando su disputa con el candidato opositor, Alberto Fernández. Durante casi tres meses, los gremios aeronáuticos mantuvieron un deliberado bajo perfil. El último paro importante, antes del del lunes, había sido a comienzos de julio, en vísperas de un fin de semana largo. Habían anunciado un “plan de lucha” contra el Gobierno pero, tras aquella medida de fuerza del 5 de julio, cambiaron los métodos y desplegaron una batería de medidas alternativas: comunicados de prensa, marchas dentro de Aeroparque y hasta comunicados leídos por los altavoces de los aviones. En los días posteriores a las elecciones PASO directamente bajaron el perfil . “A nadie le conviene incendiar la situación más de lo que está”, planteaban en APLA a mediados de agosto, sobre la paritaria sin resolver en Aerolíneas Argentinas. Recibir newsletter Con esa misma lógica hoy, a tres semanas de las elecciones presidenciales, en los gremios aeronáuticos saben que la paz social le conviene a la fórmula Alberto-Cristina. Y que un paro salvaje, como el que hicieron el lunes y prometen reiterar este fin de semana, le genera más rédito electoral al Gobierno. Es difícil imaginar a los curtidos gremialistas aeronáuticos pisando el palito: Pablo Biró lleva casi 15 años conduciendo APLA, primero como número dos y luego como secretario general. Cristian Erhardt ya había sido titular de UALA, se retiró y fue nuevamente electo secretario general del gremio. Lo que realmente cambió en los últimos días fue el discurso de Alberto Fernández, quien en las últimas horas les exigió a los gremios aeronáuticos que hagan un ajuste puertas adentro, algo que intentó -sin éxito- Cristina en su gobierno y que Macri ni siquiera intentó hacer. Esta semana, entrevistado en Infobae por Beatriz Sarlo, Fernández planteó la situación de Aerolíneas y sus gremios: “Cada vez que hablo con ellos les digo que hagan el esfuerzo de ser un sindicato único, para empezar a ordenar las cosas. Porque es una empresa con siete sindicatos distintos, que hace muy difícil la negociación”, dijo. Es verdad que la paritaria de Aerolíneas está vencida, sin que la empresa haya hecho un solo amague por dar un aumento de sueldos (el último fue la suma fija de $5.000, para empleados que ganan menos de $100.000 mensuales). El propio Luis Malvido, titular de Aerolíneas, ha reconocido públicamente que los aumentos otorgados hasta el momento van por debajo de la inflación. Hace ya un año que la política de Malvido consiste en plantarse donde está y esperar a que los gremios hagan su movida. Con esa lógica desactivó la “clausula gatillo” por inflación que había estado vigente en la paritaria anterior y otorgó aumentos salariales por trimestre. El 29 de julio, pocos días antes de las PASO, les comunicó a los gremios que no iba a haber ningún otro aumento. Y desde entonces no se movió un centímetro. De modo que para los gremios, llegar al día límite de la negociación paritaria, sin resultado alguno,  era más de lo mismo. Lo que realmente cambió en las últimas horas es la postura de Alberto Fernández respecto a los gremios aeronáuticos. Y la respuesta de los pilotos fue un viraje hacia el paro, luego de casi tres meses de bajo perfil."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/axel-kicillof-advierte-deuda-provincia-deberia-reperfilada-_0_cE8P3dKT.html","date":"01/10/2019 - 19:34","title":"Axel Kicillof advierte que la deuda en la Provincia también debería ser “reperfilada”","abstract":"El candidato a gobernador dijo que lo tendría que aplicar el gobierno de Vidal. “Creo que la deuda de la Provincia sigue la misma suerte que la deuda de Nación”, dijo.","author":[],"key_words":"Últimas NoticiasAxel Kicillof","body":"\"Creo que la deuda de la Provincia sigue la misma suerte que la deuda en la Nación porque también tenemos una provincia sobreendeudada, con vencimientos concentrados en moneda extranjera\", dijo Axel Kicillof, este martes, en referencia al \"reperfilamiento\" de los plazos de pago de la deuda pública. \"¿Va a haber un reperfilamiento de la deuda (provincial)?\", le preguntaron al candidato a gobernador del Frente de Todos —el más votado en las PASO— en \"Pasaron cosas\" (Radio con Vos). Kicillof contestó: \"Está en una situación muy complicada. El primer mes, en enero, hay un vencimiento enorme en dólares, eso fue mala gestión, sobreendeudamiento, la caja está muy comprometida. Necesitamos que el Gobierno provincial lo ponga con toda claridad\". El ex funcionario de Cristina Kirchner añadió: \"El ministro de Economía de la provincia (Hernán Lacunza) pasó a ser ministro nacional y lo primero que dijo es: 'tales bonos...'. Es una decisión y algo que debería hacer el gobierno actual ya que fue el que tomó esta deuda y es el que tiene estos problemas. La peor de las soluciones es que la situación se lleve en secreto\". Recibir newsletter En ese sentido, Kicillof sostuvo que si el gobierno de Vidal tiene previsto cubrir las necesidad \"tendrían que decir cómo\". Planteó más concretamente: \"Si en enero es el vencimiento tiene que estar previsto cómo, y si Nación va a estar en el marco de una situación complicada, de reperfilamiento, no entiendo qué están previendo con los vencimientos en la Provincia. Yo creo que está todo bastante conectado. Teniendo el mismo ministro debería hacerse en conjunto el planteo y darlo a conocer. Estaría bien que lo explicaron. Yo lo quiero escuchar\". El economista señaló que en la Provincia \"este año hay un faltante muy importante, se habla de 40 a 80 mil millones de pesos para el cierre de año, yo no sé si estrictamente es así\". \"De la misma que la Provincia pasó de 9 a 12 mil millones de dolares de deuda; lo que pasa es que en el medio la composición de deuda pasó a ser de corto plazo y en dólares y a tasa muy alta\", sostuvo. Concluyó: \"La Provincia es el extremo de esto, el 80% de la deuda la tiene en dólares, son 12 mil millones, la calculamos en dólares porque es una convención; con una devaluación tan grande, la Provincia recauda en pesos, cada vez que se mueve el dólar va aumentando la cuenta de los intereses\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/uca-indice-pobreza-podria-llegar-40-fin-ano_0_u7DTdUpp.html","date":"01/10/2019 - 18:36","title":"Para la UCA, el índice de pobreza podría llegar al 40% a fin de año","abstract":"Es porque el deterioro de la situación económica, que se acentuó tras las paso, no fue totalmente reflejado en la última medición del INDEC.","author":"Ismael Bermúdez","key_words":"Pobreza","body":"Tras el dato oficial de pobreza del 35,4% en el primer semestre de este año, distintos especialistas en temas sociales aseguran que la pobreza sigue en aumento y podría alcanzar entre un 38 y 40 % hacia fin de año. Y del 52,6%, la pobreza infantil podría subir al 55%. Esos porcentajes representan, a nivel nacional, 17 millones de pobres, de los cuales 5,5 millones serían menores de 14 años. Si a fin de año la pobreza alcanza al 39%, en los 4 años de la actual gestión del Presidente Mauricio Macri habrá crecido 10 puntos porcentuales, lo que representa 4,5 millones de nuevos pobres. Recibir newsletter El director del Barómetro de la Deuda Social de la Universidad Católica Argentina (UCA) Agustín Salvia, le dijo a Clarín que “en este tercer trimestre que finalizó la pobreza ya fue superior al 35,4% de la primera mitad del año. Y si la situación económica y de ingresos se estabiliza en las condiciones actuales, podría alcanzar un 38 o 39% hacia fin de este año. Pero si hubiese un nuevo desequilibrio, será sumamente adverso para los sectores medios y medio bajos y los indices de pobreza serían más altos.”. El economista Claudio Lozano también estimó que “ la pobreza está en torno al 37% y hacia fin de año muy probablemente se ubique entre un 39% y un 40% ”. Lozano explicó que el 35,4% del primer semestre se desglosa en un 34,1% en el primer trimestre y un 36,9% en el segundo trimestre, mostrando así un mayor deterioro en la segunda mitad del semestre. Ahora, con el nuevo salto devaluatorio, tasas de interés que superan el 80% que continúan confinando a la actividad productiva y la perspectiva de un nuevo golpe al mercado interno con aumentos de ingresos y salarios del 35% con un piso de inflación anual ya está en el orden del 55%, no cabe espera sino otro incremento del número de pobres e indigentes”. Para Hernan Letcher, director de CEPA (Centro de Política Económica Argentina) estimó que si se mantienen las condiciones actuales la pobreza hacia fin de año rondaría entre el 38 y 39% y la pobreza infantil en torno del 56/57%. Aún así, Letcher aclaró que la metodología de medición de la pobreza e indigencia por ingresos no da cuenta cabalmente de las privaciones materiales de los hogares. De incluirse en la ecuación cuestiones indispensables como, por ejemplo, el costo de los alquileres, remedios (principalmente en el caso de los jubilados), pañales y alimentos específicos en los hogares con bebés,  sin dudas esos indicadores arrojarían resultados aún más preocupantes”. Por su parte, Salvia agregó \"los padres, y ahora los hijos, de las clases medias bajas que lograron salir de la pobreza después de la crisis de 2001/2002 han vuelto a caer en una situación de pobreza en un contexto en que, por las condiciones internacionales e internas, no se está viendo aún una salida al actual retroceso”. Lozano planteó que existen algunos rasgos adicionales de relevancia de la actual situación social: “la infantilización de la pobreza que da lugar a la reproducción intergeneracional de la pobreza que compromete las capacidades de las generaciones futuras para alcanzar mejores condiciones de vida acentuando así las desigualdades existentes. Y se vuelve a observar la federalización de la pobreza y la indigencia a partir de una mayor incidencia de estas especialmente en las provincias del norte argentino. Además Lozano sostiene que “ este proceso de aceleración en el deterioro de las condiciones de vida de la población se da en el marco del acuerdo de la Argentina con el FMI. Comparando la situación actual con el primer trimestre 2018, la tasa de pobreza pasa del 25,5% a casi el 37%. Es decir, que desde la firma del acuerdo con FMI, en la Argentina hay 5,2 millones de pobres más, derrumbe social que implica que por cada persona que nace en nuestro país, nueve pasan a situación de pobreza”.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/anses-fechas-cobro-octubre_0_RxwEo8TK.html","date":"01/10/2019 - 18:09","title":"Anses: cuándo son las fechas de cobro en octubre","abstract":"Cuáles son las fechas en que perciben sus haberes jubilados, pensionados y beneficiarios de la AUH.","author":[],"key_words":"AnsesJubiladosAsignación Universal Por HijoPensiones","body":"Una de las preguntas claves de cada mes que comienza es ¿cuándo cobro? en ANSES (Administración Nacional de la Seguridad Social), un detalle para nada menor tanto para jubilados, pensionados como para todos aquellos que cobren Asignación Familiar por Hijo y Asignación Universal por hijo. Para conocer con exactitud las fechas de pagos de la entidad es necesario contar con la siguiente documentación. Recibir newsletter Se deberá tener a mano el DNI del beneficiario porque, con la última cifra de este documento, se confirma el día de cobro. También es preciso saber si se cobra en una dependencia del Correo Argentino o en un banco. Aquí el cronograma de pagos: Documentos terminados en 0: 9 de octubre. Documentos terminados en 1: 10 de octubre. Documentos terminados en 2: 11 de octubre. Documentos terminados en 3: 15 de octubre. Documentos terminados en 4: 16 de octubre. Documentos terminados en 5: 17 de octubre. Documentos terminados en 6: 18 de octubre. Documentos terminados en 7: 21 de octubre. Documentos terminados en 8: 22 de octubre. Documentos terminados en 9: 23 de octubre. Documentos terminados en 0 y 1: 24 de octubre. Documentos terminados en 2 y 3: 25 de octubre. Documentos terminados en 4 y 5: 28 de octubre. Documentos terminados en 6 y 7: 29 de octubre. Documentos terminados en 8 y 9: 30 de octubre. Documentos terminados en 0, 1, 2 y 3: 3 de octubre. Documentos terminados en 4 y 5: 4 de octubre. Documentos terminados en 6 y 7: 7 de octubre. Documentos terminados en 8 y 9: 8 de octubre. Documentos terminados en 0: 9 de octubre. <U+200B>Documentos terminados en 1: 10 de octubre. Documentos terminados en 2: 11 de octubre. Documentos terminados en 3: 15 de octubre. Documentos terminados en 4: 16 de octubre. Documentos terminados en 5: 17 de octubre. Documentos terminados en 6: 18 de octubre. Documentos terminados en 7: 21 de octubre. Documentos terminados en 8: 22 de octubre. Documentos terminados en 9: 23 de octubre. Documentos terminados en 0: 11 de octubre. Documentos terminados en 1: 15 de octubre. Documentos terminados en 2: 16 de octubre. Documentos terminados en 3: 17 de octubre. Documentos terminados en 4: 18 de octubre. Documentos terminados en 5: 21 de octubre. Documentos terminados en 6 y 7: 22 de octubre. Documentos terminados en 8 y 9: 23 de octubre. La fecha límite para todos los pagos es el 11 de noviembre."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/tipo-cambio-llego-60-amplia-brecha-dolares-alternativos_0_1ybfyS80.html","date":"01/10/2019 - 17:02","title":"El tipo de cambió llegó a $ 60 y se amplía la brecha con los dólares alternativos","abstract":"Las nuevas restricciones del Banco Central a las operaciones conocidas como “rulo” hicieron subir el dólar oficial casi un 2%.","author":[],"key_words":"Dólar Hoy","body":"El nuevo apretón a los controles cambiarios que anunció el Banco Central el lunes tuvo un efecto inmediato y esperable: se amplió la brecha entre los distintos tipos de cambio disponibles en el mercado legal. Así, mientras el oficial minorista mostró una suba del 1,9% y cerró en US$ 60,09, el mayorista -donde operan dentro de los estrechos límites normativos las grandes empresas- cerró casi sin cambios a $ 57,64. Recibir newsletter Pero el salto más grande se dio en el dólar Bolsa o MEP, que saltó un 3,1% hasta $ 62,90 y en dólar Contado con liquidación, que subió nada menos que 5,7% y cerró en $ 66,40. Ahora la brecha entre el dólar mayorista y el dólar Bolsa saltó al 9%, y respecto al dólar “contado con liqui” se ubicó en 15%. Las nuevas restricciones buscan moderar las diversas operaciones (conocidas en la jerga financiera como “rulo” o “bucle”) que permiten hacerse de divisas fuera del país o por lo menos generar ganancias fáciles a través de la compra y venta de títulos públicos. Lo que dispuso el Banco Central fue que para comprar un bono en dólares y venderlo en pesos el inversor deberá observar una espera de cinco días hábiles entre la compra y la venta. Este límite, que funcionaba para operaciones de hasta 10.000 dólares, ahora se generalizó a todo tipo de monto. También dispuso que los giros de divisas al exterior por parte de personas humanas solo podrán realizarse a una cuenta bancaria a nombre de la misma persona. Se trata, en definitiva, de diversas trabas que apuntan a defender el stock de reservas, aun al precio de que se abra la brecha cambiaria, lo cual no deja de ser una suerte de olla a presión que hará más dificultoso el desguace de los controles cambiarios, si alguna vez ello ocurre. La suba de los dólares MEP y Contado con liqui refleja el aumento, en pesos, de ciertos títulos que se usan para estas operaciones, entre ellos el Bonar 24. Evidentemente quienes ayer compraron este papel están dispuestos a correr los riesgos de “aguantar” en su cartera durante cinco días ese bono antes de convertirlo en dólares. El riesgo es que ya no está claro el spread que se puede ganar por la operación. Porque en esos cinco días el precio del bono puede moverse y achicar la rentabilidad esperada. O si la cosa sale bien, ampliarla más allá de los cálculos iniciales. El riesgo país saltó a 2.160 puntos mientras crece en volumen la discusión sobre qué tipo de oferta podría hacerle la Argentina a los acreedores privados, tanto a los que tienen deuda bajo ley local como extranjera. Ya se está instalando sin reparos que la opción de estirar los plazos, sin quita al valor nominal de los bonos, luce insostenible. Y que habrá que proponer una oferta más agresiva para que la sustentabilidad de la deuda no sea puesta en duda"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-fmi-creen-posible-quita-garantizar-pagos-futuros-deuda_0_ptCFY_7v.html","date":"01/10/2019 - 16:04","title":"Deuda con bonistas: el FMI da pistas sobre una posible propuesta con quita","abstract":"Trabajos técnicos del organismo sostienen que un alivio en el capital más un programa fiscal creíble son necesarios para encarar las negociaciones.","author":"Paula Lugones","key_words":"Bonos Y Deuda Pública Argentina","body":"El Fondo Monetario Internacional habría transmitido al Gobierno de Mauricio Macri que la perspectiva de renegociación de la deuda con los privados debería requerir una quita, según reveló Clarín este miércoles. Desde el organismo, aquí en Washington, no quisieron hacer comentarios al respecto, pero un blog del Fondo efectivamente recomienda “un cierto grado de alivio de la deuda” en casos en que esta sea “insostenible”. En el bunker de Alberto Fernández –favorito, según las encuestas para ganar las elecciones del 27 de octubre-- creen que el Fondo estima que a la Argentina ya no le alcanzaría solo con un reperfilamiento de deuda, como anunció el ministro Hernán Lacunza, sino que debería aplicar algún tipo de quita sobre el capital de los bonos que están en manos de acreedores privados. Esto sería un mensaje directo al próximo presidente, quien debe ser el encargado de renegociar y cumplir la deuda no solo con los privados sino también con el FMI. En las filas de Fernández dicen que el Fondo entiende que el próximo gobierno debe hacer una quita de la deuda privada para mejorar las posibilidades de pago con el FMI, que ha desembolsado la mayoría del préstamo stand by de 57.000 millones de dólares. Fernández ya ha dicho que no considera necesario una quita porque la deuda no tiene un origen ilegítimo, a diferencia de la que se renegoció durante el gobierno de Néstor Kirchner. Propuso una salida “a la uruguaya”, que implica estirar los plazos al menos cinco años mediante un canje de bonos, respetando la tasa y sin quita de capital. Ante una consulta de Clarín, el Fondo se negó a comentar el tema, con su tradicional hermetismo, pero en particular sobre las informaciones que suelen trascender desde Buenos Aires y que pueden tener impacto en el sensible panorama político y económico. Recibir newsletter Sin embargo, hay un documento en un blog del organismo que, si bien no habla puntualmente del caso argentino, puede echar luz sobre el tema. Se trata de “Las perspectivas del FMI sobre la deuda soberana”, firmado por Seagan Hagan, Maurice Obstfeld y Poul Thomsen. En el artículo, los expertos del Fondo señalan que “cuando la deuda soberana es insostenible, y suponiendo que no se dispone de financiamiento proveniente de donaciones, un cierto grado de alivio de la deuda, junto con un programa de ajuste contundente pero creíble, es la única forma de rescatar todo lo que se pueda de una situación mala”. La palabra “alivio” se interpreta aquí en Washington como una extensión de plazo, pero también una quita. El documento agrega que “hacerse ilusiones de que las deudas impagables podrán ser saldadas solo servirá para minar los esfuerzos que realice el deudor, lo cual a la larga no hará sino amplificar las pérdidas que todos habrían sufrido si hubieran enfrentado los hechos sin demora.” Destaca el informe, además, que “la decisión de solicitar dicho alivio le corresponde al país miembro” y que las negociaciones tienen lugar entre el país y sus acreedores, aunque al FMI se le suele pedir que justifique su evaluación sobre la sostenibilidad de la deuda. “En la medida de lo posible, el FMI insta al país miembro a reestructurar su deuda insostenible sin entrar en cesación de pagos, algo que puede tener efectos particularmente nocivos”, dice el documento. El tema aquí es el término “insostenible”. El Fondo no ha declarado públicamente la insustentabilidad o no de la deuda argentina porque la incertidumbre sobre el panorama argentino hoy es enorme y no puede trazar perspectivas claras. Por ahora en el organismo hay una política de “wait and see” (esperar y ver) no solo quién va a ser el próximo presidente sino cuáles van a ser los lineamientos macroeconómicos y de pago de deuda que el nuevo Gobierno encare. Los expertos que siguen el caso argentino aquí en Washington dijeron a Clarín que, debido a la incertidumbre de políticas, es difícil trazar un escenario base que determine si la deuda es sostenible o no. Señalan, por ejemplo, que no se sabe si dentro de dos meses habrá una política fiscal que busque un equilibrio primario (o no) ni qué tipo de política presupuestaria habrá. “Es difícil construir hoy un escenario para un modelo que otorgue un resultado concreto sobre la sustentabilidad de la deuda”, advierten. Por eso, aunque sigue el diálogo formal entre el organismo y el Gobierno de Mauricio Macri, el programa ahora está fácticamente congelado y aún permanece en el limbo el desembolso de 5.400 millones de dólares que deberían haber sido autorizados el mes pasado. La incertidumbre también marca por ahora toda la renegociación de la deuda y el Fondo prefiere esperar hasta que el panorama aclare. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/recaudacion-aumento-42-7-septiembre-respecto-2018-debajo-tasa-inflacion_0_je_ppdpk.html","date":"01/10/2019 - 16:01","title":"La recaudación aumentó 42,7% en septiembre, por debajo de la tasa de inflación","abstract":"El director general de la AFIP, Leandro Cuccioli, advirtió que los ingresos cayeron por la baja de impuestos y la recesión.","author":"Annabella Quiroga","key_words":"AFIPÚltimas Noticias","body":"La recaudación de septiembre aumentó 42,7% en comparación con el mismo mes del año pasado. La caída de la actividad y las medidas fiscales anunciadas para reducir el IVA y Ganancias hicieron que la recaudación perdiera por varios cuerpos la carrera contra la inflación. Según informó Leandro Cuccioli, director general de la AFIP, los ingresos tributarios sumaron $ 422.012 millones en el mes. En agosto, la recaudación había crecido 56,3% respecto a 2018, un número que estuvo por encima de la inflación. Recibir newsletter El dato oficial del INDEC sobre la suba de precios de septiembre se conocerá el 16 de octubre. Según la medición del Estudio Ferreres, la inflación de septiembre fue de 5,2%, con una variación de 50,6% en términos interanuales. Según explicó Cuccioli en la conferencia de prensa, además de la recesión y el efecto de las medidas impositivas para intentar paliar los efectos de la crisis, también jugó en contra de la recaudación el hecho de que esta vez septiembre tuvo un día menos de actividad que el año pasado. En este marco el IVA neto creció 34,4% mientras que el IVA impositivo aumentó 38,1%. En tanto el IVA aduanero se incrementó 30,3%. El impuesto a las Ganancias aumentó 40,9%, mientras que el impuesto al cheque creció 41,7%. En este caso, Cuccioli recalcó que la variación interanual se encuentra afectada por un día hábil menos. De no ser por eso la variación habría sido de 48,3%. Como el impuesto al cheque funciona como un indicio de cuál será el comportamiento del IVA en octubre, \"esto nos hace presagiar que el desempeño de este tributo en el próximo mes va a a ser un desafío importante\", dijo Cuccioli. El impacto de la reforma tributaria se sintió especialmente en la seguridad social. Este impuesto recaudó 24,8% más en un año. Cuccioli señaló que sin la reforma -que bonificó los aportes personales de los empleados de salarios brutos de hasta $ 60.000- este impuesto habría subido 44%. El único impuesto que continúa mostrando un crecimiento alto es el de los derechos de exportación, que en el mes aumentó 143% y aportó $ 32.148 millones. Sin embargo Cuccioli advirtió que es la última vez que este impuesto muestra un salto interanual tan pronunciado, ya que a partir de octubre la base de comparación será más alta porque en ese mes estaba en plena vigencia la imposición de las retenciones fijas de $ 3 y $ 4 por dólar. Por su parte los derechos de importación subieron 65% impulsados por la variación en el tipo de cambio, aunque la caída de las compras externas -que se derrumbaron 27% en los primeros ocho meses del año- limitaron esa expansión. La consultora LCG resaltó que \"después de la progresiva mejora que venía mostrando, la recaudación volvió a desplomarse en términos reales. Salvo por el crecimiento del 1% interanual real de agosto, acumula 15 meses consecutivos de caída real\". Para todo 2019 LCG proyecta un alza de la recaudación del 47% interanual, lo que implica una baja del 5% en términos reales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/venta-motos-cayo-mitad-ano_0_jm0vyXnB.html","date":"01/10/2019 - 14:43","title":"La venta de motos cayó a casi la mitad en el año","abstract":"Hasta septiembre, el retroceso fue de 45%. Honda mantiene la delantera.","author":[],"key_words":"Motos","body":"En septiembre se patentaron 19.070 motos, lo que representó una caída de 46,7% frente al año pasado y de 31,2% contra agosto. En lo que va del año se vendieron 45,2% menos vehículos que en 2018, según indicó Acara, la asociación de concesionarios. Honda siguió liderando el mercado, con 4.539 unidades y 24% de participación, pero vendió la mitad de las unidades que había despachado en en septiembre del año pasado. Motomel y Corven permanecieron en segundo y tercer lugar, mientras que Zanella quedó cuarta. Keller ocupó el quinto puesto y Gilera, el sexto. Poco más de un cuarto de las unidades fueron patentadas en Buenos Aires. Santa Fe es la segunda provincia en la que se venden más motos, seguida de Córdoba y Chaco. Sin embargo, el número de motos patentadas en territorio bonaerense disminuyó 32,9% desde agosto. Recibir newsletter Desde Acara dijeron que la asociación está “trabajando para presentar medidas e iniciativas que vuelvan a estimular al sector motos\". NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/primer-dato-inflacion-septiembre-6-bahia-blanca_0_GfTUlCLH.html","date":"01/10/2019 - 14:25","title":"Primer dato de inflación de septiembre: 6% en Bahía Blanca","abstract":"Equipos para el hogar fue lo que más subió, con 10%. Alimentos avanzó 7%.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaInflación Y Precios","body":"Bahía Blanca (corresponsal).- El envión del impacto de la devaluación post PASO en los precios no solo no se detuvo, sino que se aceleró durante septiembre. Según IPC On Line, la inflación del mes fue del 6% y en el año acumula un 35,26%. Otra vez subieron todos los rubros relevados por la consultora que cada primero de mes actualiza desde Bahía Blanca la evolución mensual de más de 43.000 precios de productos y servicios. Equipamiento y Mantenimiento del Hogar lideró las alzas con la única suba de dos dígitos de los nueve apartados relevados, 10,03%. Detrás se ubicaron Otros Bienes y Servicios (9,30%), Indumentaria (8,29%) y Atención Médica y gastos para la salud (7,43%). Como había ocurrido en agosto, cuando el índice se disparó a 4,75 % producto de la devaluación posterior al 11 de ese mes, Alimentos y Bebidas quedó relegado al quinto puesto en el ránking. En septiembre, el rubro de mayor ponderación subió 7,18%, contenido en parte por la eliminación del IVA a una docena de productos de la canasta básica. Detrás de Alimentos y Bebidas, se ubicaron Esparcimiento (4,81%), Transporte y Comunicaciones (3,93%), Viviendas y Servicios Básicos (2,53%) y Educación (1,26%). Recibir newsletter Con estos datos, la inflación de los últimos 12 meses se ubicó en el 49,27% y presenta un movimiento ondulante, ya que en meses previos a las primarias, el acumulado anual había superado incluso el 50%. “Gran parte de la variación se debe al efecto arrastre de la suba de precios que comenzó automáticamente después de las PASO” explicó a Clarín el economista Juan Manuel Larrosa. “Si bien las alzas fueron puntuales y no siguieron tan marcadamente las remarcaciones en setiembre, en algunos productos fueron de gran magnitud, sobre todo en la primera y última semana del mes” explicó uno de los responsables del IPC On Line. El 68,2% de los 12.000 productos y servicios relevados por el informe tuvo aumentos de precios durante septiembre. “Es récord la cantidad de bienes que se encarecieron este mes desde que realizamos el índice” explicó Larrosa. Lideraron las subas pasta dental, cocina enlozada, textos primarios, yerba mate y chocolate, todos con aumentos superiores al 55%. Por el contrario, las mayores bajas no superaron el 25% y se notaron en las galletitas dulces envasadas con relleno, textos secundarios, arroz blanco simple y papas fritas congeladas. En el último tramo de septiembre la suba de combustibles autorizada por el gobierno, después de algunas semanas de congelamiento, reavivó la evolución del índice. El relevamiento anotó subas en las naftas. Destaca también, por su magnitud, las alzas registradas en la afiliación a sistemas de salud, servicio de internet domiciliaria, cuotas de gimnasio y cigarrillos. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/balanza-comercial-brasil-argentina-septiembre-superavit-us-81-millones_0_ly2Q8YIj.html","date":"01/10/2019 - 21:24","title":"Balanza comercial con Brasil: Argentina tuvo en septiembre un superávit de US$ 81 millones","abstract":"Acumula US$ 374 millones en los primeros tres trimestres del año. Tras las PASO, el salto del tipo de cambio encareció y, por tanto, disminuyó las importaciones.","author":[],"key_words":"Últimas Noticias","body":"La balanza comercial bilateral con Brasil resultó en septiembre con un superávit de US$ 81 millones para la Argentina, producto de una reducción de 24,9% en las importaciones y una contracción de 16,7% en las exportaciones, de acuerdo al Ministerio de Desarrollo, Industria y Comercio Exterior del vecino país. El superávit comercial argentino con Brasil acumula US$ 374 millones en los primeros tres trimestres del 2019 y, si bien no resultan montos realmente significativos, el dato toma otra relevancia si se tiene en cuenta que la Argentina fue superavitaria en siete de los nueve meses del año -salvo mayo y junio. Luego de las elecciones primarias, el salto de tipo de cambio encareció las importaciones, generando una disminución en las mismas, y si bien muchos pedidos de agosto ya estaban realizados al momento de la elección, el impacto de la devaluación comienza a hacerse presente con mayor relevancia. Recibir newsletter La consultora Abeceb reseñó que en el mismo período de 2018, Brasil resultaba superavitario en la relación bilateral con Argentina, con un saldo a favor que alcanzaba los US$ 4.252 millones para el país vecino, lo que significa una diferencia de saldo de US$ 4.626 millones en sólo un año. El volumen comerciado entre ambos países cayó 26,2% en los primeros nueve meses de 2019, comparándolo con el mismo período de 2018. Así las cosas, el informe destacó que la balanza comercial bilateral entre Argentina y Brasil arrojó en septiembre un superávit de US$ 81 millones para la Argentina. Según informó la agencia Télam, el saldo a favor se explica por exportaciones por un valor de US$ 777 millones e importaciones por US$ 696 millones, lo que significa el mayor saldo a favor desde marzo de este mismo año, cuando el superávit mensual alcanzó los US$ 184 millones. En septiembre, las importaciones argentinas desde Brasil se redujeron 24,9% (US$ 696 millones vs US$ 927 millones), y 2,2% en comparación con agosto de este mismo año (US$ 793 millones). En cuanto a las exportaciones, la Argentina vendió productos a Brasil por US$ 777 millones, 16,7% menos que en septiembre de 2018 y 5,8% menos que en agosto de este mismo año. En el acumulado de 2019 se exportaron US$ 7.815 millones, cuando a la misma altura del año pasado se habían exportado US$ 8.213 millones, una baja de 4,8%. Agencia Télam"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/carne-vaca-come-vez-pollo-cerdo-suman-kilos_0_FpZZXNuh.html","date":"01/10/2019 - 21:12","title":"La carne de vaca se come cada vez menos, pero las de pollo y cerdo suman kilos","abstract":"Sucedió en las últimas dos décadas. Hasta el 2000, los cortes bovinos reinaban con mucha ventaja en la mesa argentina. Pero ya fueron superados por la demanda aviar y porcina en conjunto.","author":"Mauricio Bártoli","key_words":"CarneGanaderíaConsumo De Carne","body":"La carne, esa idea tan sensible a los paladares y los bolsillos argentinos, ya no es lo mismo que en el siglo pasado, al menos desde el punto de vista del nivel de consumo de las principales especies animales que proveen este producto. Porque se suele hablar de carne en referencia a la bovina, pero carnes hay muchas y la asociada a la vaca no está sola… cada vez comparte más su estrellato histórico con la de pollo y la de cerdo. La cantidad de kilos por persona por año que en promedio consumíamos los argentinos hace 19 años era liderada por los bifes vacunos por amplia ventaja. Según datos del Ministerio de Agricultura, Ganadería y Pesca era entonces de 65 kilos por persona; la de pollo no llegaba a la mitad de eso y la de cerdo se cincunscribía prácticamente a los chacinados. Hoy, el consumo interno de la carne aviar le pisa los talones a las reses bovinas, en ambos casos en torno a los 50 kilos por persona por año, y los cortes porcinos tuvieron una evolución notable: se discute si se duplicó o triplicó el nivel de kilos por persona por año. Recibir newsletter Representantes de los productores aviares y porcinos aseguraron ante Clarín que tuvieron un salto más espectacular que lo que indican las estadísticas oficiales. Roberto Domenech, presidente del Centro de Empresas Procesadoras Avícolas (CEPA), afirmó que “el consumo de pollo en el 2000 era de 20 kg por habitante al año con importaciones incluidas. Este año estimamos que terminará en 46 o 47 kg y con exportaciones en 270 mil toneladas. El total de producción estimada cerrará en 2.200.000 toneladas”. Por su parte, Juan Uccelli, ex presidente de la Asociación Argentina de Productores Porcinos (AAPP) -que a la par de Domenech fue protagonista de gran parte de este proceso de dos décadas- dijo que el sector donde actúa saltó de 6 kilos en el 2000 a casi 19 este año”. Evolución del consumo de carnes en la Argentina Tocá para explorar los datos. Fuente: MAGYP\n Infografía: Clarín En el caso de la carne vacuna, los últimos datos oficiales muestran que en lo que va del año, hasta agosto, se registró un nivel de consumo de 51,4 kilos anuales per cápita, frente a los 57,1 del año pasado. De todos modos, Adrián Bifaretti, responsable de Mercado Interno en el Instituto de Promoción de la Carne Vacuna Argentina (IPCVA), no dramatiza el declive. Cree que “está en contexto con la baja de otros productos de la canasta alimenticia y se explica también por el incremento de alternativas proteicas”. Con todo, en relación a otros países, Argentina sigue mostrando los niveles más altos, sólo a la par de Uruguay y Estados Unidos. En ese sentido, los tres referentes consultados ponderan el nivel de consumo de carne en general y ven las tres opciones principales como complementos. \"El trabajo articulado es un excelente resultado de la Mesa de las Carnes y es fundamental que continúe. Porque el consumo de carne de vaca pudo haber bajado de 56 a 51 kilos y eso lo tomamos entre el cerdo y el pollo. Pero, a la vez, la oferta de proteína animal se mantuvo constante y surgieron oportunidades de exportaciones bovinas”, aseguró Domenech. De hecho, en los últimos tres años, las ventas externas de reses vacunas se triplicaron: de 200.000 a 600.000 toneladas. En suma, entre el pollo y el cerdo, hace 20 años no llegaban a la mitad de lo que representaba el consumo de carne de vaca; ahora, juntas, ya están un 20% arriba. “Aumento de la productividad, escala, incorporación de tecnología y desarrollo de las empresas” son las razones esgrimidas por Domenech sobre la evolución del sector que representa. En tanto, Uccelli opinó: “La vaca dejó un espacio, convencimos de que además de rica también era saludable y los productores trabajaron para ofrecerla más barata que la vacuna. Esta última es la gran clave para el crecimiento del cerdo, que en todo el mundo es más barato que la vaca, como no sucedía en la Argentina en el 2000 y ahora sí”. El pollo se destacó más en la primera de las últimas dos décadas. “Hace cinco años que venimos con muy baja inversión y hay que recuperar ese factor. Falta crédito para inversiones con tasas razonables y largo plazo. Sin eso todo será muy difícil”, advierte Domenech. En tanto, la producción porcina pegó su mayor impulso en los últimos años. “Lo fundamental fue el aumento del consumo de carne fresca que en el 2000 no llegaba al 20% del total y hoy es cinco veces más que la destinada a chacinados”, explicó Uccelli. Experto en marketing, Bifaretti observa con atención “los cambios de hábito de consumo, especialmente de las nuevas generaciones, más abiertos a otros alimentos, incluidos ciertos cuestionamientos morales, como los que expresan los movimientos veganos o los que promueven hamburguesas sintéticas para evitar el sufrimiento animal”. Tiene “todo eso en el radar”. Pero resalta que “la carne vacuna brinda un aporte nutricional muy valioso, más natural y auténtico que muchos otros alimentos industrializados”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-redrado-nombrado-director-maestria-banco-centrales-asia-school-of-business-malasia_0_6QL_MBvs.html","date":"01/10/2019 - 20:55","title":"Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia","abstract":"El economista compartirá el cargo junto al Premio Nobel de economía Robert Merton.","author":[],"key_words":"Martín Redrado","body":"El economista Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia, junto al Premio Nobel de economía Robert Merton. La maestría que se dictará en Kuala Lumpur está diseñada para nutrir a los banqueros centrales para un futuro de mercados financieros en constante cambio y un mundo cada vez más digitalizado. Recibir newsletter El programa se basará en los recursos intelectuales del MIT, una fuente importante de las innovaciones que están moldeando el entorno para los bancos centrales. \"Los estudiantes se beneficiarán no solo de un plan de estudios enfocado particularmente en el tema, sino que también, de una intensa experiencia práctica de trabajo en equipo para abordar los desafíos del mundo real\", dice el comunicado donde se anuncia la maestría. Enorme orgullo de compartir la dirección del Master en Banca Central con Premio Nobel de Economía, Robert Merton @TheASBmba. pic.twitter.com/jNSFni0Dw5 Para ponerse al frente de la maestría, el economista estará cuatro veces al año en ese país y se quedara una semana por vez. Tras conocerse la noticia, Redrado dijo sentir un \"enorme orgullo\" por compartir la dirección del Master en Banca Central con el premio Nobel de Economía, Robert Merton. Redrado es economista de la UBA y tiene un posgrado en Administración Pública en la Universidad Harvard, en EEUU. Está especializado en finanzas y economía internacional. En la función pública fue presidente del Banco Central de Argentina (entre 2004 y 2010), Secretario de Comercio y Relaciones Económicas Internacionales (2002-2004) y presidente de la Comisión Nacional de Valores (1991). También presidió el Comité de Mercados Emergentes de la Organización Internacional de Comisiones de Valores (IOSCO). En la actividad privada, en 1994 fundó la Fundación Capital, entidad dedicada a la investigación económica y al diseño de políticas públicas donde se desempeñó como Economista Jefe hasta el año 2001, y es socio principal de MR Financial Sevices."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/pilotos-confrontan-gobierno-alberto_0_8azC7DHN.html","date":"01/10/2019 - 19:54","title":"Los pilotos confrontan con el Gobierno y también con Alberto","abstract":"El candidato opositor pidió públicamente un “sindicato único” en Aerolíneas. La respuesta fue el anuncio de otro paro.","author":"Luis Ceriotto","key_words":"Aerolíneas ArgentinasAlberto FernándezLíneas Aéreas","body":"¿El paro que anunciaron los dos gremios de pilotos para este fin de semana es realmente contra Aerolíneas Argentinas y Austral, o contra el gobierno de Mauricio Macri y su política de “cielos abiertos”? Seguramente sí, pero el Gobierno ya no es el único destinatario: de manera implícita, también están planteando su disputa con el candidato opositor, Alberto Fernández. Durante casi tres meses, los gremios aeronáuticos mantuvieron un deliberado bajo perfil. El último paro importante, antes del del lunes, había sido a comienzos de julio, en vísperas de un fin de semana largo. Habían anunciado un “plan de lucha” contra el Gobierno pero, tras aquella medida de fuerza del 5 de julio, cambiaron los métodos y desplegaron una batería de medidas alternativas: comunicados de prensa, marchas dentro de Aeroparque y hasta comunicados leídos por los altavoces de los aviones. En los días posteriores a las elecciones PASO directamente bajaron el perfil . “A nadie le conviene incendiar la situación más de lo que está”, planteaban en APLA a mediados de agosto, sobre la paritaria sin resolver en Aerolíneas Argentinas. Recibir newsletter Con esa misma lógica hoy, a tres semanas de las elecciones presidenciales, en los gremios aeronáuticos saben que la paz social le conviene a la fórmula Alberto-Cristina. Y que un paro salvaje, como el que hicieron el lunes y prometen reiterar este fin de semana, le genera más rédito electoral al Gobierno. Es difícil imaginar a los curtidos gremialistas aeronáuticos pisando el palito: Pablo Biró lleva casi 15 años conduciendo APLA, primero como número dos y luego como secretario general. Cristian Erhardt ya había sido titular de UALA, se retiró y fue nuevamente electo secretario general del gremio. Lo que realmente cambió en los últimos días fue el discurso de Alberto Fernández, quien en las últimas horas les exigió a los gremios aeronáuticos que hagan un ajuste puertas adentro, algo que intentó -sin éxito- Cristina en su gobierno y que Macri ni siquiera intentó hacer. Esta semana, entrevistado en Infobae por Beatriz Sarlo, Fernández planteó la situación de Aerolíneas y sus gremios: “Cada vez que hablo con ellos les digo que hagan el esfuerzo de ser un sindicato único, para empezar a ordenar las cosas. Porque es una empresa con siete sindicatos distintos, que hace muy difícil la negociación”, dijo. Es verdad que la paritaria de Aerolíneas está vencida, sin que la empresa haya hecho un solo amague por dar un aumento de sueldos (el último fue la suma fija de $5.000, para empleados que ganan menos de $100.000 mensuales). El propio Luis Malvido, titular de Aerolíneas, ha reconocido públicamente que los aumentos otorgados hasta el momento van por debajo de la inflación. Hace ya un año que la política de Malvido consiste en plantarse donde está y esperar a que los gremios hagan su movida. Con esa lógica desactivó la “clausula gatillo” por inflación que había estado vigente en la paritaria anterior y otorgó aumentos salariales por trimestre. El 29 de julio, pocos días antes de las PASO, les comunicó a los gremios que no iba a haber ningún otro aumento. Y desde entonces no se movió un centímetro. De modo que para los gremios, llegar al día límite de la negociación paritaria, sin resultado alguno,  era más de lo mismo. Lo que realmente cambió en las últimas horas es la postura de Alberto Fernández respecto a los gremios aeronáuticos. Y la respuesta de los pilotos fue un viraje hacia el paro, luego de casi tres meses de bajo perfil."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/axel-kicillof-advierte-deuda-provincia-deberia-reperfilada-_0_cE8P3dKT.html","date":"01/10/2019 - 19:34","title":"Axel Kicillof advierte que la deuda en la Provincia también debería ser “reperfilada”","abstract":"El candidato a gobernador dijo que lo tendría que aplicar el gobierno de Vidal. “Creo que la deuda de la Provincia sigue la misma suerte que la deuda de Nación”, dijo.","author":[],"key_words":"Últimas NoticiasAxel Kicillof","body":"\"Creo que la deuda de la Provincia sigue la misma suerte que la deuda en la Nación porque también tenemos una provincia sobreendeudada, con vencimientos concentrados en moneda extranjera\", dijo Axel Kicillof, este martes, en referencia al \"reperfilamiento\" de los plazos de pago de la deuda pública. \"¿Va a haber un reperfilamiento de la deuda (provincial)?\", le preguntaron al candidato a gobernador del Frente de Todos —el más votado en las PASO— en \"Pasaron cosas\" (Radio con Vos). Kicillof contestó: \"Está en una situación muy complicada. El primer mes, en enero, hay un vencimiento enorme en dólares, eso fue mala gestión, sobreendeudamiento, la caja está muy comprometida. Necesitamos que el Gobierno provincial lo ponga con toda claridad\". El ex funcionario de Cristina Kirchner añadió: \"El ministro de Economía de la provincia (Hernán Lacunza) pasó a ser ministro nacional y lo primero que dijo es: 'tales bonos...'. Es una decisión y algo que debería hacer el gobierno actual ya que fue el que tomó esta deuda y es el que tiene estos problemas. La peor de las soluciones es que la situación se lleve en secreto\". Recibir newsletter En ese sentido, Kicillof sostuvo que si el gobierno de Vidal tiene previsto cubrir las necesidad \"tendrían que decir cómo\". Planteó más concretamente: \"Si en enero es el vencimiento tiene que estar previsto cómo, y si Nación va a estar en el marco de una situación complicada, de reperfilamiento, no entiendo qué están previendo con los vencimientos en la Provincia. Yo creo que está todo bastante conectado. Teniendo el mismo ministro debería hacerse en conjunto el planteo y darlo a conocer. Estaría bien que lo explicaron. Yo lo quiero escuchar\". El economista señaló que en la Provincia \"este año hay un faltante muy importante, se habla de 40 a 80 mil millones de pesos para el cierre de año, yo no sé si estrictamente es así\". \"De la misma que la Provincia pasó de 9 a 12 mil millones de dolares de deuda; lo que pasa es que en el medio la composición de deuda pasó a ser de corto plazo y en dólares y a tasa muy alta\", sostuvo. Concluyó: \"La Provincia es el extremo de esto, el 80% de la deuda la tiene en dólares, son 12 mil millones, la calculamos en dólares porque es una convención; con una devaluación tan grande, la Provincia recauda en pesos, cada vez que se mueve el dólar va aumentando la cuenta de los intereses\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/uca-indice-pobreza-podria-llegar-40-fin-ano_0_u7DTdUpp.html","date":"01/10/2019 - 18:36","title":"Para la UCA, el índice de pobreza podría llegar al 40% a fin de año","abstract":"Es porque el deterioro de la situación económica, que se acentuó tras las paso, no fue totalmente reflejado en la última medición del INDEC.","author":"Ismael Bermúdez","key_words":"Pobreza","body":"Tras el dato oficial de pobreza del 35,4% en el primer semestre de este año, distintos especialistas en temas sociales aseguran que la pobreza sigue en aumento y podría alcanzar entre un 38 y 40 % hacia fin de año. Y del 52,6%, la pobreza infantil podría subir al 55%. Esos porcentajes representan, a nivel nacional, 17 millones de pobres, de los cuales 5,5 millones serían menores de 14 años. Si a fin de año la pobreza alcanza al 39%, en los 4 años de la actual gestión del Presidente Mauricio Macri habrá crecido 10 puntos porcentuales, lo que representa 4,5 millones de nuevos pobres. Recibir newsletter El director del Barómetro de la Deuda Social de la Universidad Católica Argentina (UCA) Agustín Salvia, le dijo a Clarín que “en este tercer trimestre que finalizó la pobreza ya fue superior al 35,4% de la primera mitad del año. Y si la situación económica y de ingresos se estabiliza en las condiciones actuales, podría alcanzar un 38 o 39% hacia fin de este año. Pero si hubiese un nuevo desequilibrio, será sumamente adverso para los sectores medios y medio bajos y los indices de pobreza serían más altos.”. El economista Claudio Lozano también estimó que “ la pobreza está en torno al 37% y hacia fin de año muy probablemente se ubique entre un 39% y un 40% ”. Lozano explicó que el 35,4% del primer semestre se desglosa en un 34,1% en el primer trimestre y un 36,9% en el segundo trimestre, mostrando así un mayor deterioro en la segunda mitad del semestre. Ahora, con el nuevo salto devaluatorio, tasas de interés que superan el 80% que continúan confinando a la actividad productiva y la perspectiva de un nuevo golpe al mercado interno con aumentos de ingresos y salarios del 35% con un piso de inflación anual ya está en el orden del 55%, no cabe espera sino otro incremento del número de pobres e indigentes”. Para Hernan Letcher, director de CEPA (Centro de Política Económica Argentina) estimó que si se mantienen las condiciones actuales la pobreza hacia fin de año rondaría entre el 38 y 39% y la pobreza infantil en torno del 56/57%. Aún así, Letcher aclaró que la metodología de medición de la pobreza e indigencia por ingresos no da cuenta cabalmente de las privaciones materiales de los hogares. De incluirse en la ecuación cuestiones indispensables como, por ejemplo, el costo de los alquileres, remedios (principalmente en el caso de los jubilados), pañales y alimentos específicos en los hogares con bebés,  sin dudas esos indicadores arrojarían resultados aún más preocupantes”. Por su parte, Salvia agregó \"los padres, y ahora los hijos, de las clases medias bajas que lograron salir de la pobreza después de la crisis de 2001/2002 han vuelto a caer en una situación de pobreza en un contexto en que, por las condiciones internacionales e internas, no se está viendo aún una salida al actual retroceso”. Lozano planteó que existen algunos rasgos adicionales de relevancia de la actual situación social: “la infantilización de la pobreza que da lugar a la reproducción intergeneracional de la pobreza que compromete las capacidades de las generaciones futuras para alcanzar mejores condiciones de vida acentuando así las desigualdades existentes. Y se vuelve a observar la federalización de la pobreza y la indigencia a partir de una mayor incidencia de estas especialmente en las provincias del norte argentino. Además Lozano sostiene que “ este proceso de aceleración en el deterioro de las condiciones de vida de la población se da en el marco del acuerdo de la Argentina con el FMI. Comparando la situación actual con el primer trimestre 2018, la tasa de pobreza pasa del 25,5% a casi el 37%. Es decir, que desde la firma del acuerdo con FMI, en la Argentina hay 5,2 millones de pobres más, derrumbe social que implica que por cada persona que nace en nuestro país, nueve pasan a situación de pobreza”.  "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/anses-fechas-cobro-octubre_0_RxwEo8TK.html","date":"01/10/2019 - 18:09","title":"Anses: cuándo son las fechas de cobro en octubre","abstract":"Cuáles son las fechas en que perciben sus haberes jubilados, pensionados y beneficiarios de la AUH.","author":[],"key_words":"AnsesJubiladosAsignación Universal Por HijoPensiones","body":"Una de las preguntas claves de cada mes que comienza es ¿cuándo cobro? en ANSES (Administración Nacional de la Seguridad Social), un detalle para nada menor tanto para jubilados, pensionados como para todos aquellos que cobren Asignación Familiar por Hijo y Asignación Universal por hijo. Para conocer con exactitud las fechas de pagos de la entidad es necesario contar con la siguiente documentación. Recibir newsletter Se deberá tener a mano el DNI del beneficiario porque, con la última cifra de este documento, se confirma el día de cobro. También es preciso saber si se cobra en una dependencia del Correo Argentino o en un banco. Aquí el cronograma de pagos: Documentos terminados en 0: 9 de octubre. Documentos terminados en 1: 10 de octubre. Documentos terminados en 2: 11 de octubre. Documentos terminados en 3: 15 de octubre. Documentos terminados en 4: 16 de octubre. Documentos terminados en 5: 17 de octubre. Documentos terminados en 6: 18 de octubre. Documentos terminados en 7: 21 de octubre. Documentos terminados en 8: 22 de octubre. Documentos terminados en 9: 23 de octubre. Documentos terminados en 0 y 1: 24 de octubre. Documentos terminados en 2 y 3: 25 de octubre. Documentos terminados en 4 y 5: 28 de octubre. Documentos terminados en 6 y 7: 29 de octubre. Documentos terminados en 8 y 9: 30 de octubre. Documentos terminados en 0, 1, 2 y 3: 3 de octubre. Documentos terminados en 4 y 5: 4 de octubre. Documentos terminados en 6 y 7: 7 de octubre. Documentos terminados en 8 y 9: 8 de octubre. Documentos terminados en 0: 9 de octubre. <U+200B>Documentos terminados en 1: 10 de octubre. Documentos terminados en 2: 11 de octubre. Documentos terminados en 3: 15 de octubre. Documentos terminados en 4: 16 de octubre. Documentos terminados en 5: 17 de octubre. Documentos terminados en 6: 18 de octubre. Documentos terminados en 7: 21 de octubre. Documentos terminados en 8: 22 de octubre. Documentos terminados en 9: 23 de octubre. Documentos terminados en 0: 11 de octubre. Documentos terminados en 1: 15 de octubre. Documentos terminados en 2: 16 de octubre. Documentos terminados en 3: 17 de octubre. Documentos terminados en 4: 18 de octubre. Documentos terminados en 5: 21 de octubre. Documentos terminados en 6 y 7: 22 de octubre. Documentos terminados en 8 y 9: 23 de octubre. La fecha límite para todos los pagos es el 11 de noviembre."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/tipo-cambio-llego-60-amplia-brecha-dolares-alternativos_0_1ybfyS80.html","date":"01/10/2019 - 17:02","title":"El tipo de cambió llegó a $ 60 y se amplía la brecha con los dólares alternativos","abstract":"Las nuevas restricciones del Banco Central a las operaciones conocidas como “rulo” hicieron subir el dólar oficial casi un 2%.","author":[],"key_words":"Dólar Hoy","body":"El nuevo apretón a los controles cambiarios que anunció el Banco Central el lunes tuvo un efecto inmediato y esperable: se amplió la brecha entre los distintos tipos de cambio disponibles en el mercado legal. Así, mientras el oficial minorista mostró una suba del 1,9% y cerró en US$ 60,09, el mayorista -donde operan dentro de los estrechos límites normativos las grandes empresas- cerró casi sin cambios a $ 57,64. Recibir newsletter Pero el salto más grande se dio en el dólar Bolsa o MEP, que saltó un 3,1% hasta $ 62,90 y en dólar Contado con liquidación, que subió nada menos que 5,7% y cerró en $ 66,40. Ahora la brecha entre el dólar mayorista y el dólar Bolsa saltó al 9%, y respecto al dólar “contado con liqui” se ubicó en 15%. Las nuevas restricciones buscan moderar las diversas operaciones (conocidas en la jerga financiera como “rulo” o “bucle”) que permiten hacerse de divisas fuera del país o por lo menos generar ganancias fáciles a través de la compra y venta de títulos públicos. Lo que dispuso el Banco Central fue que para comprar un bono en dólares y venderlo en pesos el inversor deberá observar una espera de cinco días hábiles entre la compra y la venta. Este límite, que funcionaba para operaciones de hasta 10.000 dólares, ahora se generalizó a todo tipo de monto. También dispuso que los giros de divisas al exterior por parte de personas humanas solo podrán realizarse a una cuenta bancaria a nombre de la misma persona. Se trata, en definitiva, de diversas trabas que apuntan a defender el stock de reservas, aun al precio de que se abra la brecha cambiaria, lo cual no deja de ser una suerte de olla a presión que hará más dificultoso el desguace de los controles cambiarios, si alguna vez ello ocurre. La suba de los dólares MEP y Contado con liqui refleja el aumento, en pesos, de ciertos títulos que se usan para estas operaciones, entre ellos el Bonar 24. Evidentemente quienes ayer compraron este papel están dispuestos a correr los riesgos de “aguantar” en su cartera durante cinco días ese bono antes de convertirlo en dólares. El riesgo es que ya no está claro el spread que se puede ganar por la operación. Porque en esos cinco días el precio del bono puede moverse y achicar la rentabilidad esperada. O si la cosa sale bien, ampliarla más allá de los cálculos iniciales. El riesgo país saltó a 2.160 puntos mientras crece en volumen la discusión sobre qué tipo de oferta podría hacerle la Argentina a los acreedores privados, tanto a los que tienen deuda bajo ley local como extranjera. Ya se está instalando sin reparos que la opción de estirar los plazos, sin quita al valor nominal de los bonos, luce insostenible. Y que habrá que proponer una oferta más agresiva para que la sustentabilidad de la deuda no sea puesta en duda"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/deuda-fmi-creen-posible-quita-garantizar-pagos-futuros-deuda_0_ptCFY_7v.html","date":"01/10/2019 - 16:04","title":"Deuda con bonistas: el FMI da pistas sobre una posible propuesta con quita","abstract":"Trabajos técnicos del organismo sostienen que un alivio en el capital más un programa fiscal creíble son necesarios para encarar las negociaciones.","author":"Paula Lugones","key_words":"Bonos Y Deuda Pública Argentina","body":"El Fondo Monetario Internacional habría transmitido al Gobierno de Mauricio Macri que la perspectiva de renegociación de la deuda con los privados debería requerir una quita, según reveló Clarín este miércoles. Desde el organismo, aquí en Washington, no quisieron hacer comentarios al respecto, pero un blog del Fondo efectivamente recomienda “un cierto grado de alivio de la deuda” en casos en que esta sea “insostenible”. En el bunker de Alberto Fernández –favorito, según las encuestas para ganar las elecciones del 27 de octubre-- creen que el Fondo estima que a la Argentina ya no le alcanzaría solo con un reperfilamiento de deuda, como anunció el ministro Hernán Lacunza, sino que debería aplicar algún tipo de quita sobre el capital de los bonos que están en manos de acreedores privados. Esto sería un mensaje directo al próximo presidente, quien debe ser el encargado de renegociar y cumplir la deuda no solo con los privados sino también con el FMI. En las filas de Fernández dicen que el Fondo entiende que el próximo gobierno debe hacer una quita de la deuda privada para mejorar las posibilidades de pago con el FMI, que ha desembolsado la mayoría del préstamo stand by de 57.000 millones de dólares. Fernández ya ha dicho que no considera necesario una quita porque la deuda no tiene un origen ilegítimo, a diferencia de la que se renegoció durante el gobierno de Néstor Kirchner. Propuso una salida “a la uruguaya”, que implica estirar los plazos al menos cinco años mediante un canje de bonos, respetando la tasa y sin quita de capital. Ante una consulta de Clarín, el Fondo se negó a comentar el tema, con su tradicional hermetismo, pero en particular sobre las informaciones que suelen trascender desde Buenos Aires y que pueden tener impacto en el sensible panorama político y económico. Recibir newsletter Sin embargo, hay un documento en un blog del organismo que, si bien no habla puntualmente del caso argentino, puede echar luz sobre el tema. Se trata de “Las perspectivas del FMI sobre la deuda soberana”, firmado por Seagan Hagan, Maurice Obstfeld y Poul Thomsen. En el artículo, los expertos del Fondo señalan que “cuando la deuda soberana es insostenible, y suponiendo que no se dispone de financiamiento proveniente de donaciones, un cierto grado de alivio de la deuda, junto con un programa de ajuste contundente pero creíble, es la única forma de rescatar todo lo que se pueda de una situación mala”. La palabra “alivio” se interpreta aquí en Washington como una extensión de plazo, pero también una quita. El documento agrega que “hacerse ilusiones de que las deudas impagables podrán ser saldadas solo servirá para minar los esfuerzos que realice el deudor, lo cual a la larga no hará sino amplificar las pérdidas que todos habrían sufrido si hubieran enfrentado los hechos sin demora.” Destaca el informe, además, que “la decisión de solicitar dicho alivio le corresponde al país miembro” y que las negociaciones tienen lugar entre el país y sus acreedores, aunque al FMI se le suele pedir que justifique su evaluación sobre la sostenibilidad de la deuda. “En la medida de lo posible, el FMI insta al país miembro a reestructurar su deuda insostenible sin entrar en cesación de pagos, algo que puede tener efectos particularmente nocivos”, dice el documento. El tema aquí es el término “insostenible”. El Fondo no ha declarado públicamente la insustentabilidad o no de la deuda argentina porque la incertidumbre sobre el panorama argentino hoy es enorme y no puede trazar perspectivas claras. Por ahora en el organismo hay una política de “wait and see” (esperar y ver) no solo quién va a ser el próximo presidente sino cuáles van a ser los lineamientos macroeconómicos y de pago de deuda que el nuevo Gobierno encare. Los expertos que siguen el caso argentino aquí en Washington dijeron a Clarín que, debido a la incertidumbre de políticas, es difícil trazar un escenario base que determine si la deuda es sostenible o no. Señalan, por ejemplo, que no se sabe si dentro de dos meses habrá una política fiscal que busque un equilibrio primario (o no) ni qué tipo de política presupuestaria habrá. “Es difícil construir hoy un escenario para un modelo que otorgue un resultado concreto sobre la sustentabilidad de la deuda”, advierten. Por eso, aunque sigue el diálogo formal entre el organismo y el Gobierno de Mauricio Macri, el programa ahora está fácticamente congelado y aún permanece en el limbo el desembolso de 5.400 millones de dólares que deberían haber sido autorizados el mes pasado. La incertidumbre también marca por ahora toda la renegociación de la deuda y el Fondo prefiere esperar hasta que el panorama aclare. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/recaudacion-aumento-42-7-septiembre-respecto-2018-debajo-tasa-inflacion_0_je_ppdpk.html","date":"01/10/2019 - 16:01","title":"La recaudación aumentó 42,7% en septiembre, por debajo de la tasa de inflación","abstract":"El director general de la AFIP, Leandro Cuccioli, advirtió que los ingresos cayeron por la baja de impuestos y la recesión.","author":"Annabella Quiroga","key_words":"AFIPÚltimas Noticias","body":"La recaudación de septiembre aumentó 42,7% en comparación con el mismo mes del año pasado. La caída de la actividad y las medidas fiscales anunciadas para reducir el IVA y Ganancias hicieron que la recaudación perdiera por varios cuerpos la carrera contra la inflación. Según informó Leandro Cuccioli, director general de la AFIP, los ingresos tributarios sumaron $ 422.012 millones en el mes. En agosto, la recaudación había crecido 56,3% respecto a 2018, un número que estuvo por encima de la inflación. Recibir newsletter El dato oficial del INDEC sobre la suba de precios de septiembre se conocerá el 16 de octubre. Según la medición del Estudio Ferreres, la inflación de septiembre fue de 5,2%, con una variación de 50,6% en términos interanuales. Según explicó Cuccioli en la conferencia de prensa, además de la recesión y el efecto de las medidas impositivas para intentar paliar los efectos de la crisis, también jugó en contra de la recaudación el hecho de que esta vez septiembre tuvo un día menos de actividad que el año pasado. En este marco el IVA neto creció 34,4% mientras que el IVA impositivo aumentó 38,1%. En tanto el IVA aduanero se incrementó 30,3%. El impuesto a las Ganancias aumentó 40,9%, mientras que el impuesto al cheque creció 41,7%. En este caso, Cuccioli recalcó que la variación interanual se encuentra afectada por un día hábil menos. De no ser por eso la variación habría sido de 48,3%. Como el impuesto al cheque funciona como un indicio de cuál será el comportamiento del IVA en octubre, \"esto nos hace presagiar que el desempeño de este tributo en el próximo mes va a a ser un desafío importante\", dijo Cuccioli. El impacto de la reforma tributaria se sintió especialmente en la seguridad social. Este impuesto recaudó 24,8% más en un año. Cuccioli señaló que sin la reforma -que bonificó los aportes personales de los empleados de salarios brutos de hasta $ 60.000- este impuesto habría subido 44%. El único impuesto que continúa mostrando un crecimiento alto es el de los derechos de exportación, que en el mes aumentó 143% y aportó $ 32.148 millones. Sin embargo Cuccioli advirtió que es la última vez que este impuesto muestra un salto interanual tan pronunciado, ya que a partir de octubre la base de comparación será más alta porque en ese mes estaba en plena vigencia la imposición de las retenciones fijas de $ 3 y $ 4 por dólar. Por su parte los derechos de importación subieron 65% impulsados por la variación en el tipo de cambio, aunque la caída de las compras externas -que se derrumbaron 27% en los primeros ocho meses del año- limitaron esa expansión. La consultora LCG resaltó que \"después de la progresiva mejora que venía mostrando, la recaudación volvió a desplomarse en términos reales. Salvo por el crecimiento del 1% interanual real de agosto, acumula 15 meses consecutivos de caída real\". Para todo 2019 LCG proyecta un alza de la recaudación del 47% interanual, lo que implica una baja del 5% en términos reales."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/venta-motos-cayo-mitad-ano_0_jm0vyXnB.html","date":"01/10/2019 - 14:43","title":"La venta de motos cayó a casi la mitad en el año","abstract":"Hasta septiembre, el retroceso fue de 45%. Honda mantiene la delantera.","author":[],"key_words":"Motos","body":"En septiembre se patentaron 19.070 motos, lo que representó una caída de 46,7% frente al año pasado y de 31,2% contra agosto. En lo que va del año se vendieron 45,2% menos vehículos que en 2018, según indicó Acara, la asociación de concesionarios. Honda siguió liderando el mercado, con 4.539 unidades y 24% de participación, pero vendió la mitad de las unidades que había despachado en en septiembre del año pasado. Motomel y Corven permanecieron en segundo y tercer lugar, mientras que Zanella quedó cuarta. Keller ocupó el quinto puesto y Gilera, el sexto. Poco más de un cuarto de las unidades fueron patentadas en Buenos Aires. Santa Fe es la segunda provincia en la que se venden más motos, seguida de Córdoba y Chaco. Sin embargo, el número de motos patentadas en territorio bonaerense disminuyó 32,9% desde agosto. Recibir newsletter Desde Acara dijeron que la asociación está “trabajando para presentar medidas e iniciativas que vuelvan a estimular al sector motos\". NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/primer-dato-inflacion-septiembre-6-bahia-blanca_0_GfTUlCLH.html","date":"01/10/2019 - 14:25","title":"Primer dato de inflación de septiembre: 6% en Bahía Blanca","abstract":"Equipos para el hogar fue lo que más subió, con 10%. Alimentos avanzó 7%.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaInflación Y Precios","body":"Bahía Blanca (corresponsal).- El envión del impacto de la devaluación post PASO en los precios no solo no se detuvo, sino que se aceleró durante septiembre. Según IPC On Line, la inflación del mes fue del 6% y en el año acumula un 35,26%. Otra vez subieron todos los rubros relevados por la consultora que cada primero de mes actualiza desde Bahía Blanca la evolución mensual de más de 43.000 precios de productos y servicios. Equipamiento y Mantenimiento del Hogar lideró las alzas con la única suba de dos dígitos de los nueve apartados relevados, 10,03%. Detrás se ubicaron Otros Bienes y Servicios (9,30%), Indumentaria (8,29%) y Atención Médica y gastos para la salud (7,43%). Como había ocurrido en agosto, cuando el índice se disparó a 4,75 % producto de la devaluación posterior al 11 de ese mes, Alimentos y Bebidas quedó relegado al quinto puesto en el ránking. En septiembre, el rubro de mayor ponderación subió 7,18%, contenido en parte por la eliminación del IVA a una docena de productos de la canasta básica. Detrás de Alimentos y Bebidas, se ubicaron Esparcimiento (4,81%), Transporte y Comunicaciones (3,93%), Viviendas y Servicios Básicos (2,53%) y Educación (1,26%). Recibir newsletter Con estos datos, la inflación de los últimos 12 meses se ubicó en el 49,27% y presenta un movimiento ondulante, ya que en meses previos a las primarias, el acumulado anual había superado incluso el 50%. “Gran parte de la variación se debe al efecto arrastre de la suba de precios que comenzó automáticamente después de las PASO” explicó a Clarín el economista Juan Manuel Larrosa. “Si bien las alzas fueron puntuales y no siguieron tan marcadamente las remarcaciones en setiembre, en algunos productos fueron de gran magnitud, sobre todo en la primera y última semana del mes” explicó uno de los responsables del IPC On Line. El 68,2% de los 12.000 productos y servicios relevados por el informe tuvo aumentos de precios durante septiembre. “Es récord la cantidad de bienes que se encarecieron este mes desde que realizamos el índice” explicó Larrosa. Lideraron las subas pasta dental, cocina enlozada, textos primarios, yerba mate y chocolate, todos con aumentos superiores al 55%. Por el contrario, las mayores bajas no superaron el 25% y se notaron en las galletitas dulces envasadas con relleno, textos secundarios, arroz blanco simple y papas fritas congeladas. En el último tramo de septiembre la suba de combustibles autorizada por el gobierno, después de algunas semanas de congelamiento, reavivó la evolución del índice. El relevamiento anotó subas en las naftas. Destaca también, por su magnitud, las alzas registradas en la afiliación a sistemas de salud, servicio de internet domiciliaria, cuotas de gimnasio y cigarrillos. NE"}
