{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/anunciaron-collapse-sistema-operativo-disenado-sobrevivir-fin-mundo-_0_c-vxVYeO.html","date":"08/10/2019 - 17:21","title":"Anunciaron Collapse OS, el sistema operativo diseñado para sobrevivir al “fin del mundo”","abstract":"Su inventor cree que la cadena de suministros tecnológicos se derrumbará a nivel mundial en los próximos años. Los detalles.","author":[],"key_words":"PCSoftware","body":"En un futuro arrasado por una probable guerra nuclear y el desastre climático, un desarrollador decidió lanzar un sistema operativo de código abierto diseñado para poder ejecutarlo desde cualquier dispositivo sin necesidad de ningún recurso externo. Se trata de un software, llamado Collapse OS, que tiene como objetivo suavizar las consecuencias tecnológicas de un posible apocalipsis. Según el creador de este programa, el desarrollador Virgil Dupras, la cadena de suministros mundial se derrumbará antes de 2030 haciendo que no se puedan producir la mayoría de los productos electrónicos que utilizamos hoy en día, como explica en la web del sistema. Esto marcará el comienzo de una era que él denomina como la \"era de productos electrónicos carroñeros\", donde ya no se podrán crear nuevas piezas y se tendrán que reutilizar aquellas ya existentes. \"Aquellos que puedan crear nuevos diseños a partir de estas piezas usadas serán muy poderosos en el futuro\", predijo el creador del sistema, que lo publicó en el sitio GitHub y busca colaboradores. Recibir newsletter Si el colapso ocurre, una persona competente y creativa que sepa utilizar este sistema debería de ser capaz de diseñar e instalar Collapse OS sin recursos externos (Internet) en una máquina diseñada por él mismo utilizando piezas recolectadas. \"Estoy haciendo esto para mitigar un riesgo que creo que es real. No es inevitable, pero lo suficientemente probable como para justificar un esfuerzo modesto\", dijo Dupras en un correo electrónico. Este sistema operativo funciona con microprocesadores Z80 de 8 bits, debido a la facilidad para encontrarlos, a que son fáciles de instalar en placas sencillas y a que incluyen un elevado número de transmisores (9.000). Collapse OS se puede ejecutar en máquinas mínimas e improvisadas, y permite al usuario editar archivos de texto, leer y escribir e incluso replicarse a sí mismo. Actualmente Dupras está buscando colaboradores para su proyecto. Para ello hay que cumplir con dos requisitos, el primero es creer en el colapso, pero también es necesario que las personas que quieran participar tengan habilidades tecnológicas y de ensamblaje con los microprocesadores Z80. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-anuncia-version-oscura-aplicacion-_0_mvfOo4w6.html","date":"08/10/2019 - 16:50","title":"Instagram anuncia una versión “oscura” para su aplicación","abstract":"Estará disponible para los celulares con los sistemas operativos iOS 13 y Android 10.","author":[],"key_words":"InstagramRedes Sociales","body":"La red social Instagram está en constante movimiento. A los últimos anuncios en materia de seguridad en la plataforma, la red social de imágenes introdujo este martes por primera vez un modo oscuro para condiciones de baja iluminación, que ya se encuentra disponible para los usuarios de su aplicación en los teléfonos de Apple y los que cuentan con soporte de Google. Así lo anunció a través de su cuenta de Twitter el responsable de Instagram, Adam Mosseri, que al mismo tiempo ha explicado que no se trata de una función dentro de la aplicación sino que es necesario activar el modo oscuro nativo del sistema operativo. Finalmente ha llegado el modo oscuro a Instagram <U+0001F64C><U+0001F3FC> #darkmode #Instagramdarkmode pic.twitter.com/TjrhUVZ9xN Esta característica requiere del uso de las últimas versiones de los sistemas operativos móviles de Apple y Google, iOS 13 y Android 10, que incorporan de serie modos oscuros nativos que funcionan para todo el sistema. Recibir newsletter Desde este martes, al activar el modo oscuro del sistema, la última actualización de la aplicación de Instagram también adoptará los tonos oscuros para adaptarse a condiciones nocturnas. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollo-argentino-estuche-ipad-pantalla-tinta-electronica-leer-libros_0_q_rnG44A.html","date":"08/10/2019 - 15:52","title":"Desarrollo argentino: un estuche para iPad con pantalla de tinta electrónica para leer libros","abstract":"El trabajo estuvo a cargo de especialistas del INTI junto a una empresa argentina, y tiene el aval de Apple.","author":[],"key_words":"IPadLibro Electrónico","body":"Si bien el iPad es uno de los modelos de tablets más populares y entre sus muchas funciones incluye la lectura de libros electrónicos, lo cierto es que su pantalla no tiene la misma facilidad de lectura que un dispositivo con pantalla de tinta electrónica, como el Kindle, que permite leer aún en condiciones de mucha luminosidad. Por este motivo, el INTI y la empresa Enyetech desarrollaron en conjunto un cobertor para iPad con un lector electrónico. Recibir newsletter \"Decidimos desarrollar este producto, porque detectamos que los usuarios de iPad suelen adquirir lectores de libros electrónicos independientes para lecturas prolongadas porque son más agradables y cómodos que el dispositivo de Apple\", destacó Horacio Acerbo, cofundador de EnyeTech, quien ya obtuvo el aval de la empresa de la manzana para este trabajo. El nuevo dispositivo, denominado Bombshell, fue desarrollado para lecturas prolongadas porque tiene mayor nitidez que una tablet, pero también sirve como anotador, teclado multilingüe, para decoración, entre otros usos. El producto tiene una pantalla táctil de 7,8 pulgadas, con un espesor de 5,5 milímetros, batería recargable de larga duración (que puede estar encendida hasta una semana) y permite una experiencia de lectura similar a la de un papel porque los textos e imágenes se ven nítidos desde cualquier ángulo de visión. Está diseñado para comunicarse a través de bluetooth con un iPad o utilizarse de manera autónoma como e-book. La pantalla de tinta electrónica permite una mejor lectura en todas las circunstancias. (Prensa INTI) Los especialistas del INTI le presentaron a Enyetech tres prototipos, en los que desarrollaron tanto el circuito impreso para manejar la pantalla como la comunicación con bluetooth del dispositivo. Durante el proceso de trabajo, también formaron a un profesional de la empresa en la temática. \"Para comercializar el nuevo estuche, avanzaremos en un acuerdo con la tienda de libros de Apple y con un fabricante habilitado por la empresa\", anticipa Acerbo. \"El desarrollo fue innovador, porque la tecnología y el mercado de tinta electrónica son muy cerrados no sólo en Argentina sino también en el mundo. A partir de esta experiencia, quedó en evidencia que a nivel nacional contamos con la capacidad para trabajar en esta temática que integra tecnología de circuitos impresos, conectividad y software\", destacan los ingenieros Noelia Scotti y Diego Brengi, del sector de Micro y Nanotecnologías del INTI, que llevaron adelante el desarrollo. El eReader se comunica por bluetooth con el iPad y permite compartir la biblioteca del usuario. (Prensa INTI) Las pantallas de tinta electrónica ingresaron al mercado a comienzos del siglo y desde entonces su uso se ha extendido en el mundo, no sólo por su fácil lectura sino también porque requieren bajo consumo de batería. Están formadas por millones de microcápsulas diminutas suspendidas en un fluido transparente. Cuando se aplica un determinado campo eléctrico, las partículas se mueven hacia la parte superior de la microcápsula donde se hacen visibles para el espectador. La pantalla Bombshell también puede utilizarse como teclado electrónico, entre otras prestaciones. (Prensa INTI) Libros electrónicos, relojes, marcadores de precios en supermercados y vestidos que cambian su estampado, son sólo algunos ejemplos de esta innovación."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cerro-fabrica-clasicos-globos-agua-bombucha_0_LL0L2Tnn.html","date":"08/10/2019 - 14:14","title":"Cerró la fábrica de los clásicos globos de agua Bombucha","abstract":"También fabricaban preservativos con la marca Exotic y Camaleón.","author":[],"key_words":"Últimas NoticiasEconomía","body":"Luego de 66 años de actividad, la empresa que fabricaba los globitos de agua Bombucha cerrará definitivamente sus puertas, como consecuencia de la caída en las ventas y el incremento de costos, que llevó a la compañía a una grave crisis financiera. La compañía Cidal (Compañía Industrial de Artículos de Látex), que tiene su planta productiva en la provincia de San Luis, y que además de los bombitas de agua fabricaba otros productos como preservativos con la marca Exotic y Camaleón y globos de cotillón, comunicó la decisión a los 65 empleados. Recibir newsletter Según trascendió, la empresa adeuda salarios, quincenas, aguinaldos, aportes jubilatorios y ART, por lo que los trabajadores decidieron tomar la planta para preservar su fuente de trabajo, luego de que las autoridades les comunicaran el cierre. La sede de la empresa Cidal en San Luis, que cerró sus puertas. El conflicto surgió a partir de la suspensión por 10 días sin goce de haberes de todo el plantel, que está integrado en un 50% por mujeres. Esta medida fue revocada por la secretaria de Relaciones Laborales provincial, pero la fábrica no volvió a abrir sus puertas. La empresa, de capitales nacionales, comenzó a funcionar en la década del 50 como fabricante de productos de látex y llegó a exportar sus productos a distintos países de la región. Fue, por ejemplo, el primer fabricante de preservativos de látex en la Argentina y Latinoamérica: producían la marca El Camaleón y más recientemente la marca Exotic. Pero su producto más emblemático fueron los globos de agua Bombucha. En el mercado local, las ventas de preservativos bajaron un 8% desde el comienzo del año en comparación con 2018, y se redujeron a una cuarta parte en los últimos meses como consecuencia de la crisis económica. Además, la mayoría de los materiales necesarios para fabricarlos se importan, por lo tanto la devaluación tuvo un impacto en sus precios, que aumentaron un 36% en lo que va del año. JPE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funcionan-lentes-realidad-aumentada-pueden-traducir-tiempo-real_0_ocqcEAr8.html","date":"08/10/2019 - 14:04","title":"Así funcionan los lentes de realidad aumentada que pueden traducir en tiempo real","abstract":"Lo desarrolló la empresa fabricante de lentes inteligentes Vuzix Blade.","author":[],"key_words":"Aplicaciones MóvilesRealidad Aumentada","body":"La realidad aumentada (AR) puede utilizarse para múltiples usos que van más allá del entretenimiento, el segmento que popularizó esta tecnología a través del videojuego para celulares Pokémon Go (2016). El fabricante de lentes inteligentes, Vuzix Blade, integró una aplicación de traducción de idiomas en tiempo real, que permite a los usuarios recibir la transcripción instantánea y en múltiples idiomas. Este servicio, desarrollado por Zoi Meet, destaca por su capacidad para traducir instantáneamente todo lo que se dice durante una comunicación y hasta en varios idiomas al mismo tiempo, como explican desde la compañía en un comunicado. La pantalla refleja los subtítulos en el idioma preferido o nativo. Recibir newsletter Desde Zoi Meet entienden es \"clave proporcionar a las personas las capacidades que les permitan navegar en entornos internacionales e altamente conectados\", y por ello, desarrollaron esta aplicación, que soporta una docena de lenguas: inglés, español, portugués, alemán, francés, italiano, polaco, holandés, árabe, chino simplificado, japonés y coreano. Pokémon Go, el juego que popularizó la realidad aumentada. (AP /Kin Cheung) \"La necesidad de una comunicación fluida entre idiomas nunca ha sido mayor. Con esta emocionante colaboración marcamos el momento decisivo en el mundo de la tecnología AR y brindamos un gran valor a nuestros usuarios al ofrecer un servicio verdaderamente práctico en nuestras gafas\", señaló Paul Travers, presidente y Director Ejecutivo de Vuzix, en el comunicado. Este servicio de traducción simultanea, que se encuentra disponible en la App Store de Vuzix, también puede ser utilizado durante una reunión de trabajo para transcribir conversaciones locales accediendo al micrófono integrado en los anteojos Vuzix Blade. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/isurus-gaming-necesita-victoria-hacer-historia-mundial-league-of-legends_0_WmajzTZ-.html","date":"08/10/2019 - 10:51","title":"Terminó el sueño mundialista de Isurus Gaming, el equipo argentino de League of Legends","abstract":"Cayó 3-1 frente a los asiáticos de Hong Kong Attitude. Buscaban acceder al cuadro principal del torneo, un logro jamás obtenido por un equipo latinoamericano en el videojuego.","author":"Hernán Mármol","key_words":"VideojuegosESportsLeague Of Legends","body":"Isurus Gaming, uno de los equipos más populares de la escena regional del videojuego League of Legends, quedó muy cerca de hacer historia en el Mundial del videojuego (Worlds 2019) que se disputa en Berlín, Alemania. Tras cuatro partidas, el equipo argentino y representante de Latinoamérica no pudo superar la barrera del Play-in para clasificar a la fase de Grupos del Mundial por primera vez en la historia. Al igual que le sucedió el año pasado a Infinity Esports, quienes cayeron 3-1 frente a los europeos de G2, el Tiburón sufrió el mismo marcador frente a los asiáticos de Hong Kong Attitude (HKA), en una serie pautada al mejor de cinco enfrentamientos. Sobre el rival, un quinteto conformado por jugadores de Taiwán, Corea del Sur y Hong Kong, el argentino Javier España, quien se desempeña desde hace cinco años como Esports Content Manager de Riot Games para Latinoamérica, le contó a Clarín en la previa del encuentro con qué clase de equipo iba a medirse la escuadra argentina. Recibir newsletter \"Si bien ganó su grupo, Hong Kong Attitude fue de los que menos convenció. No tienen una figura, todos tienen su rol y saben qué hacer\", explicó. Los fanáticos de Isurus Gaming acompañaron al equipo durante la serie que terminó con derrota frente a Hong ong Attitude. \"Como vienen de la LMS (League of Legends Master Series), que es una región que les gusta mucho pelear, lo hacen permanentemente. Apuntan a un juego desordenado y caótico porque sacan lo mejor de sí. A Isurus no le conviene caer en este tipo de juego descontrolado porque ahí no hacen su mejor trabajo, ya que ellos son más metódicos: van progresando a través de ir ganando pequeñas ventajas\", analizó el argentino. Una vez en cobate,Hong Kong Attitude (HKA) demostró ser quien tomó la iniciativa en todo momento y, al menos en el primer encuentro, aprovechó de los errores que mostró Isurus Gaming para quedarse con la victoria en menos de 30 minutos de juego. Si bien Isurus Gaming logró igualar la serie en la segunda partida, el equipo latinoamericano no pudo encontrar el ritmo necesario para doblegar a los asiáticos, quienes se hicieron fuertes ante cada combate a lo largo y ancho de la \"Grieta del Invocador\", el mapa elegido por la organización para esta clase de torneos. El mexicano Édgar \"Seiya\" Bracamontes, una de las figuras del equipo, fue el artífice de la victoria parcial. Me duele muchisimo, perdón. Tras el segundo éxtio de los chinos, la serie se le puso cuesta arriba al conjunto argentino. Solo el uruguayo Mateo \"Buggax\" Aroztegui sostuvo las embestidas del quinteto Hong Kong Attitud hasta los últimos minutos, por eso su rostro de desazón al finalizar con derrota la partida. \"Me duele muchísimo, perdón\", escribió en su perfil de Twitter Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón. Otro que también se lo vio conmovido por el resultado final fue el chileno Fabián \"Warangelus\" Llanos, quien había sido la fgura del Tiburón en las victorias ante Detonation Focus Me, que le posibilitaron al Tiburón accder a esta instancia ante HKA. \"Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón\", señaló también en Twitter. #SueñoMundialista gracias a todos por los mensajes de aliento, por el apoyo, estos chicos se merecen todo, vamos por el sueño de toda la región. Que sea un día lleno de emociones en los esports del mundo. #GoISG #Worlds2019 Ahora, el conjunto fundado por el argentino Facundo Calabró se tomará unas merecidas vacaciones para reflexionar sobre su participación en Worlds 2019, que incluyó una preparación previa de casi un mes con encuentros en Corea del Sur. El bicampeón de Latinoamérica comenzará a defender su título regional a comienzo del 2020, cuando dispute una nueva edición de la \"Copa Libertadores\" del videojuego League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-confirmo-playstation-5-llegara-finales-2020_0_VIj4Pprc.html","date":"08/10/2019 - 10:21","title":"Sony confirmó que PlayStation 5 llegará a finales de 2020","abstract":"La quinta generación de la popular consola de videojuegos tiene fecha confirmada. También reveló novedades para la PS4.","author":[],"key_words":"PlayStationVideojuegos","body":"La división japonesa de PlayStation, propiedad de la compañía tecnológica, Sony, confirmó este martes el nombre de su esperada próxima generación de consolas. Tal y como apuntaban los rumores, su nombre será PlayStation 5 (PS5), y comenzarán a comercializarla a finales del próximo 2020. La máquina gamer tendrá por objetivo \"llevar la sensación de inmersión a un nivel superior\", como apuntan desde la compañía en un comunicado. Para ello, los nipones desarrollaron el joystick, que adoptará la tecnología háptica para ofrecer \"sensaciones\" a los jugadores. Recibir newsletter Asimismo, los botones L2 y R2 funcionarán de forma conjunta con la tecnología háptica, para \"reproducir acciones más realistas\". Los desarrolladores, además, podrán ajustar la resistencia de estos botones para que se adapten al juego y la acción a realizar. Si bien PlayStation 5 no tiene fecha de presentación oficial, y todavía faltan detalles por conocerse, pero antes de dar el siguiente paso, la compañía quería informar el nombre y el lanzamiento de su consola de próxima generación, como resaltó el presidente y director ejecutivo de Sony Interactive Entertainment, Jim Ryan. La aplicación Remote Play de PS4 en un celular Android. (Foto: DPA) Por otra parte, Sony sigue innovando en la popular PlayStation 4 con una novedad esperada por los fanáticos: Remote Play. Esta función permitirá controlar la consola en forma remota, desde todos los celulares y tabletas con sistema operativo Android, permitiendo también conectar el joystick DualShock 4 a través de Bluetooth. También ofrece la posibilidad de jugar a videojuegos de PS4 en streaming con el celular como pantalla, y ya se encontraba disponible en su versión para Android, aunque solamente para la línea de teléfonos de Sony, Xperia. El juego remoto para iPhone y iPad también está disponible, aseguraron, pero desde marzo. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/paypal-abandona-libra-cuestionado-proyecto-criptomoneda-impulsa-facebook_0_081IYCSh.html","date":"05/10/2019 - 20:21","title":"PayPal abandona “Libra”, el cuestionado proyecto de criptomoneda que impulsa Facebook","abstract":"La firma pionera de pagos online anunció su salida sin dar mayores detalles. Otras empresas que forman parte de esta alianza podrían seguir el mismo camino.","author":[],"key_words":"FacebookCriptomonedasÚltimas Noticias","body":"PayPal, firma pionera de pagos online, anunció su decisión de retirarse del proyecto Libra, la nueva criptomoneda que está impulsada por Facebook y que ya fue criticada por reguladores. \"PayPal ha tomado la decisión de renunciar a una participación adicional en la Asociación Libra en este momento\", señaló la compañía con sede en California. \"Mantenemos nuestro apoyo a las aspiraciones de Libra y esperamos continuar el diálogo sobre las formas en las que podemos trabajar juntos en el futuro\", agregó, sin mayores detalles. Recibir newsletter Facebook y otras 27 organizaciones que conforman la Asociación Libra (entre ellas Visa, Mastercard, Uber, Lyft, PayPal, eBay, Vodafone y Spotify) anunciaron a mediados de junio de forma oficial la creación de la criptomoneda para 2020, que estará integrada en WhatsApp y Messenger. La semana pasada, el rotativo neoyorquino The Wall Street Journal publicó que los gigantes financieros Visa y Mastercard, así como otras firmas del sector estaban \"reconsiderando\" su implicación en el proyecto a causa del fuerte rechazo que ha generado entre reguladores de todo el mundo. Libra no dependerá directamente de la empresa de Mark Zuckerberg, sino que será gestionada por la asociación, cuya sede se ubicará en Ginebra (Suiza), y su valor estará respaldado por una cesta de activos subyacentes compuesta por depósitos bancarios y deuda soberana de varios países. Además de Facebook, la Asociación Libra está integrada por otras 27 organizaciones. Ya el mismo día que se presentó el proyecto, varios congresistas de Estados Unidos pidieron que sea investigado, y desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes expresaron dudas o directamente rechazo a esta iniciativa. Algunas de las voces que más frontalmente se opusieron a Libra han salido desde Francia, cuyo ministro de Economía y Finanzas, Bruno Le Maire, subrayó en julio que la criptomoneda de Facebook no reúne los requisitos para su lanzamiento y reafirmó su rechazo a que cualquier compañía privada tenga la posibilidad de crear una moneda equivalente a las soberanas. \"No podemos aceptar tener ninguna moneda de intercambio con el mismo tipo de poder que las soberanas. Es necesario regular, y de momento libra no cumple los requisitos\", dijo ante la prensa al inicio de la reunión con sus homólogos del G7 en la ciudad de Chantilly, al norte de París."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-esperados-octubre-vienen-cargados-accion-aventuras_0_uoWHY8k4.html","date":"05/10/2019 - 13:40","title":"Los videojuegos más esperados de octubre vienen cargados de acción y aventuras","abstract":"Están disponibles para las consolas PlayStation 4, Xbox One, Nintendo Switch y la PC. Conocelos.","author":[],"key_words":"PlayStationXboxNintendoVideojuegos","body":"Tras un septiembre cargado de novedades, el ritmo de lanzamientos lejos está de disminuir en octubre. A lo largo de las próximas semanas llegarán al mercado títulos como la remasterización del clásico MediEvil, Call of Duty: Modern Warfare, The Outer Worlds o Luigi’s Mansion 3. A continuación, te contamos algunos de los videojuegos más interesantes para PlayStation 4, Xbox One, Nintendo Switch y PC que llegarán este mes de septiembre. Recibir newsletter Fecha de lanzamiento: 4 de octubre. <U+200B>Plataformas: PlayStation 4, Xbox One, PC. El próximo videojuego de acción y disparos táctico de la saga Tom Clancy’s Ghost Recon llega con un nuevo mundo abierto lleno de naturaleza que se verá fuertemente afectado por los dinámicos cambios del clima. Con un estilo de juego táctico y militar, que premia ante todo el sigilo y las acciones rápidas, deberemos hacer uso de la nueva mecánica que nos invita a descansar, alimentarnos, dormir y definir el horario de las misiones para ser más efectivos, permitiéndonos incluso crear objetos, reclutar nuevos soldados o establecer campamentos. Fecha de lanzamiento: 8 de octubre.Plataforma: PlayStation 4, Xbox One, PC Desarrollado por Mike Bithell’s Games, este juego de acción y estrategia pone como protagonista a John Wick, el famoso personaje interpretado por el actor Keanu Reeves, con el cual el jugador deberá planificar cada enfrentamiento con antelación y hacer uso de todos sus recursos en combate. Fecha de lanzamiento: 16 de octubre.<U+200B>Plataforma: Nintendo Switch La nueva creación de Game Freak, padres de Pokémon, llega como un RPG por turnos en un mundo de fantasía. El juego centra la acción en el día a día de un poblado que está constantemente en alerta por los ataques de monstruos. Controlado por el jugador, el protagonista de esta aventura deberá detener los ataques mientras descubre los misterios que rodean a su mundo. Fecha de lanzamiento: 25 de septiembre.Plataforma: PlayStation PlayStation 4<U+200B>. El clásico de aventura y acción vuelve a PlayStation en una remasterización a cargo de Other Ocean Interactive. Las aventuras del caballero Sir Daniel Fortesque vuelven para intentar detener las fechorías del brujo Dan y salvar, una vez más, el reino de Gallowmere. Fecha de lanzamiento: 25 de octubre. <U+200B>Plataforma: PlayStation 4, Nintendo Switch, Xbox One, PC. The Outer Worlds es un RPG de acción y ciencia ficción creado por Obsidian Entertainment, compañía veterana en crear grandes juegos de rol. En esta ocasión, el jugador deberá explorar este universo en el que la personalidad que adopte su personaje determinará cómo se desarrolla la historia. En una colonia espacial, el jugador tomará el papel de una variable imprevista que trastocará el devenir de los planes y la normalidad. Fecha de lanzamiento: 25 de octubre.Plataforma: PlayStation 4, Xbox One, PC Con una reinvención desde cero, Infinity Ward nos trae de nuevo su clásico Modern Warfare. Este reinicio del aclamado juego de Activision apuesta por una narrativa cruda, descarnada y provocativa que presenta una intensidad sin igual y arroja luz sobre la naturaleza cambiante de la guerra moderna. Fecha de lanzamiento: 31 de octubre<U+200B>Plataforma: Nintendo Switch La tercera entrega de las terroríficas aventuras de Luigi llega a la consola híbrida de Nintendo con grandes novedades con respecto a su anterior parte. En esta ocasión, nuestro querido fontanero deberá luchar y enfrentarse a fantasmas y terrores de todo tipo mientras busca atraparlos en su nueva “mochila atrapaentes”. Con un nuevo apartado gráfico que aprovecha toda la potencia de Nintendo Switch. (Fuente: La Vanguardia)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peligros-comprar-celulares-baratos-advierten-pueden-filtrar-informacion-privada_0_GQBFjLrL.html","date":"05/10/2019 - 12:13","title":"Los peligros de comprar celulares baratos: advierten que pueden filtrar información privada","abstract":"Lo aseguró una ONG del Reino Unido que vigila las invasiones de la privacidad por parte de gobiernos y corporaciones.","author":[],"key_words":"AndroidSeguridad Informática","body":"Un estudio llevado a cabo por Privacy International advirtió sobre la vulnerabilidad de los celulares económicos. La apuntada fue la marca filipina Myphone, cuyo dispositivos vienen con aplicaciones preinstaladas que filtran información del usuario sin su consentimiento, y contienen además otros problemas que amenazan la privacidad. \"Nuestros descubrimientos plantean la pregunta de si los teléfonos móviles baratos son al menos parcialmente financiados por prácticas de uso de datos abusivas\", concluye la ONG. El estudio se basa en yun modelo afectado, MyPhone A2, que funciona con Android 6.0, una versión de software desfasada que se utilizaba en 2015. Al estar anticuado, las vulnerabilidades que tienen estos programas son conocidas por estafadores haciendo más fácil el acceso a los datos que esten guardados en estos dispositivos. Recibir newsletter Aparte del software desfasado, los celulares vienen con aplicaciones preinstaladas que no se pueden borrar. Estas apps acceden y comparten los datos personales sin el permiso ni conocimiento del usuario. Durante el estudio observaron que varias de estas apps preinstaladas no están disponibles en la tienda de descargas Google Play, dato raro ya que MyPhone es socio de Android, compañía que vela por la seguridad de los datos de sus clientes. Entre algunas de las aplicaciones que vienen en estos teléfonos, destaca Facebook Lite App, una versión para móviles de lenta conexión, que a principios de 2019 se demostró que había expuesto las contraseñas de más de 300 millones de usuarios. También destaca la aplicación de MyPhoneRegistration, también preinstalada en el teléfono. Es la 'app' que permite registrar el móvil para acceder a actualizaciones o garantías, sin embargo tiene un abanico de permisos mucho mayor que las demás aplicaciones y accesos a datos del usuario, por los cuales no ha pedido permiso para acceder. La marca filipina Myphone ya fue una de las afectadas por un estudio del pasado año realizado por la firma de seguridad Avast que encontró cien modelos de smartphones de gama baja con sistema Android con adware (software publicitario) preintalado durante la cadena de montaje de los dispositivos. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/call-of-duty-mobile-juego-descargado-celulares-argentina_0_Q782w5fm.html","date":"04/10/2019 - 16:46","title":"Cómo es Call of Duty: Mobile: el juego más descargado en los celulares de Argentina","abstract":"El juego está disponible en sus versiones para Android e iOS.","author":[],"key_words":"AndroidAppleTelefonía Celular","body":"Los videojuegos para celulares ganan cada vez más preferencia entre los argentinos. Una muestra de ello lo dio la nueva entrega de la mítica saga de disparos y primera para celulares, Call of Duty Mobile que se transformó en la aplicación más descargada en Argentina, tanto en dispositivos con Android como los de Apple iOS. Desarrollado por el equipo de Tencent TiMi Studios, y publicado por Activision, este nuevo título es la aplicación número 1 en la tienda de descargas App Store y Google Play, en base a un relevamiento realizado desde su lanzamiento en más de 100 países, según un comunicado distribuido por Activision. Call of Duty: Mobile está disponible para celulares con el sistema operativo Android como iOS. (Foto: Scott Eisen/AP) “Call of Duty: Mobile representa un momento histórico para llevar una de las franquicias de entretenimiento más exitosas de la historia a la plataforma más grande del mundo”, dijo Bobby Kotick, CEO de Activision Blizzard. La plataforma de análisis Sensor Tower reveló los datos de Call of Duty: Mobile en Argentina. El videojuego cuenta con modo multijugador y de campaña, así como mapas clásicos, como Nuketown, personajes y armamento de la saga, incluyendo los universos \"Modern Warfare\" y \"Black Ops\". El juego está disponible desde el 1 de octubre en los países y regiones con servicio Google Play y App Store, tanto para iPhone como iPad, a excepción de China, Vietnam y Bélgica. Recibir newsletter (Fuente: EFE)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/anunciaron-collapse-sistema-operativo-disenado-sobrevivir-fin-mundo-_0_c-vxVYeO.html","date":"08/10/2019 - 17:21","title":"Anunciaron Collapse OS, el sistema operativo diseñado para sobrevivir al “fin del mundo”","abstract":"Su inventor cree que la cadena de suministros tecnológicos se derrumbará a nivel mundial en los próximos años. Los detalles.","author":[],"key_words":"PCSoftware","body":"En un futuro arrasado por una probable guerra nuclear y el desastre climático, un desarrollador decidió lanzar un sistema operativo de código abierto diseñado para poder ejecutarlo desde cualquier dispositivo sin necesidad de ningún recurso externo. Se trata de un software, llamado Collapse OS, que tiene como objetivo suavizar las consecuencias tecnológicas de un posible apocalipsis. Según el creador de este programa, el desarrollador Virgil Dupras, la cadena de suministros mundial se derrumbará antes de 2030 haciendo que no se puedan producir la mayoría de los productos electrónicos que utilizamos hoy en día, como explica en la web del sistema. Esto marcará el comienzo de una era que él denomina como la \"era de productos electrónicos carroñeros\", donde ya no se podrán crear nuevas piezas y se tendrán que reutilizar aquellas ya existentes. \"Aquellos que puedan crear nuevos diseños a partir de estas piezas usadas serán muy poderosos en el futuro\", predijo el creador del sistema, que lo publicó en el sitio GitHub y busca colaboradores. Recibir newsletter Si el colapso ocurre, una persona competente y creativa que sepa utilizar este sistema debería de ser capaz de diseñar e instalar Collapse OS sin recursos externos (Internet) en una máquina diseñada por él mismo utilizando piezas recolectadas. \"Estoy haciendo esto para mitigar un riesgo que creo que es real. No es inevitable, pero lo suficientemente probable como para justificar un esfuerzo modesto\", dijo Dupras en un correo electrónico. Este sistema operativo funciona con microprocesadores Z80 de 8 bits, debido a la facilidad para encontrarlos, a que son fáciles de instalar en placas sencillas y a que incluyen un elevado número de transmisores (9.000). Collapse OS se puede ejecutar en máquinas mínimas e improvisadas, y permite al usuario editar archivos de texto, leer y escribir e incluso replicarse a sí mismo. Actualmente Dupras está buscando colaboradores para su proyecto. Para ello hay que cumplir con dos requisitos, el primero es creer en el colapso, pero también es necesario que las personas que quieran participar tengan habilidades tecnológicas y de ensamblaje con los microprocesadores Z80. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-anuncia-version-oscura-aplicacion-_0_mvfOo4w6.html","date":"08/10/2019 - 16:50","title":"Instagram anuncia una versión “oscura” para su aplicación","abstract":"Estará disponible para los celulares con los sistemas operativos iOS 13 y Android 10.","author":[],"key_words":"InstagramRedes Sociales","body":"La red social Instagram está en constante movimiento. A los últimos anuncios en materia de seguridad en la plataforma, la red social de imágenes introdujo este martes por primera vez un modo oscuro para condiciones de baja iluminación, que ya se encuentra disponible para los usuarios de su aplicación en los teléfonos de Apple y los que cuentan con soporte de Google. Así lo anunció a través de su cuenta de Twitter el responsable de Instagram, Adam Mosseri, que al mismo tiempo ha explicado que no se trata de una función dentro de la aplicación sino que es necesario activar el modo oscuro nativo del sistema operativo. Finalmente ha llegado el modo oscuro a Instagram <U+0001F64C><U+0001F3FC> #darkmode #Instagramdarkmode pic.twitter.com/TjrhUVZ9xN Esta característica requiere del uso de las últimas versiones de los sistemas operativos móviles de Apple y Google, iOS 13 y Android 10, que incorporan de serie modos oscuros nativos que funcionan para todo el sistema. Recibir newsletter Desde este martes, al activar el modo oscuro del sistema, la última actualización de la aplicación de Instagram también adoptará los tonos oscuros para adaptarse a condiciones nocturnas. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollo-argentino-estuche-ipad-pantalla-tinta-electronica-leer-libros_0_q_rnG44A.html","date":"08/10/2019 - 15:52","title":"Desarrollo argentino: un estuche para iPad con pantalla de tinta electrónica para leer libros","abstract":"El trabajo estuvo a cargo de especialistas del INTI junto a una empresa argentina, y tiene el aval de Apple.","author":[],"key_words":"IPadLibro Electrónico","body":"Si bien el iPad es uno de los modelos de tablets más populares y entre sus muchas funciones incluye la lectura de libros electrónicos, lo cierto es que su pantalla no tiene la misma facilidad de lectura que un dispositivo con pantalla de tinta electrónica, como el Kindle, que permite leer aún en condiciones de mucha luminosidad. Por este motivo, el INTI y la empresa Enyetech desarrollaron en conjunto un cobertor para iPad con un lector electrónico. Recibir newsletter \"Decidimos desarrollar este producto, porque detectamos que los usuarios de iPad suelen adquirir lectores de libros electrónicos independientes para lecturas prolongadas porque son más agradables y cómodos que el dispositivo de Apple\", destacó Horacio Acerbo, cofundador de EnyeTech, quien ya obtuvo el aval de la empresa de la manzana para este trabajo. El nuevo dispositivo, denominado Bombshell, fue desarrollado para lecturas prolongadas porque tiene mayor nitidez que una tablet, pero también sirve como anotador, teclado multilingüe, para decoración, entre otros usos. El producto tiene una pantalla táctil de 7,8 pulgadas, con un espesor de 5,5 milímetros, batería recargable de larga duración (que puede estar encendida hasta una semana) y permite una experiencia de lectura similar a la de un papel porque los textos e imágenes se ven nítidos desde cualquier ángulo de visión. Está diseñado para comunicarse a través de bluetooth con un iPad o utilizarse de manera autónoma como e-book. La pantalla de tinta electrónica permite una mejor lectura en todas las circunstancias. (Prensa INTI) Los especialistas del INTI le presentaron a Enyetech tres prototipos, en los que desarrollaron tanto el circuito impreso para manejar la pantalla como la comunicación con bluetooth del dispositivo. Durante el proceso de trabajo, también formaron a un profesional de la empresa en la temática. \"Para comercializar el nuevo estuche, avanzaremos en un acuerdo con la tienda de libros de Apple y con un fabricante habilitado por la empresa\", anticipa Acerbo. \"El desarrollo fue innovador, porque la tecnología y el mercado de tinta electrónica son muy cerrados no sólo en Argentina sino también en el mundo. A partir de esta experiencia, quedó en evidencia que a nivel nacional contamos con la capacidad para trabajar en esta temática que integra tecnología de circuitos impresos, conectividad y software\", destacan los ingenieros Noelia Scotti y Diego Brengi, del sector de Micro y Nanotecnologías del INTI, que llevaron adelante el desarrollo. El eReader se comunica por bluetooth con el iPad y permite compartir la biblioteca del usuario. (Prensa INTI) Las pantallas de tinta electrónica ingresaron al mercado a comienzos del siglo y desde entonces su uso se ha extendido en el mundo, no sólo por su fácil lectura sino también porque requieren bajo consumo de batería. Están formadas por millones de microcápsulas diminutas suspendidas en un fluido transparente. Cuando se aplica un determinado campo eléctrico, las partículas se mueven hacia la parte superior de la microcápsula donde se hacen visibles para el espectador. La pantalla Bombshell también puede utilizarse como teclado electrónico, entre otras prestaciones. (Prensa INTI) Libros electrónicos, relojes, marcadores de precios en supermercados y vestidos que cambian su estampado, son sólo algunos ejemplos de esta innovación."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cerro-fabrica-clasicos-globos-agua-bombucha_0_LL0L2Tnn.html","date":"08/10/2019 - 14:14","title":"Cerró la fábrica de los clásicos globos de agua Bombucha","abstract":"También fabricaban preservativos con la marca Exotic y Camaleón.","author":[],"key_words":"Últimas NoticiasEconomía","body":"Luego de 66 años de actividad, la empresa que fabricaba los globitos de agua Bombucha cerrará definitivamente sus puertas, como consecuencia de la caída en las ventas y el incremento de costos, que llevó a la compañía a una grave crisis financiera. La compañía Cidal (Compañía Industrial de Artículos de Látex), que tiene su planta productiva en la provincia de San Luis, y que además de los bombitas de agua fabricaba otros productos como preservativos con la marca Exotic y Camaleón y globos de cotillón, comunicó la decisión a los 65 empleados. Recibir newsletter Según trascendió, la empresa adeuda salarios, quincenas, aguinaldos, aportes jubilatorios y ART, por lo que los trabajadores decidieron tomar la planta para preservar su fuente de trabajo, luego de que las autoridades les comunicaran el cierre. La sede de la empresa Cidal en San Luis, que cerró sus puertas. El conflicto surgió a partir de la suspensión por 10 días sin goce de haberes de todo el plantel, que está integrado en un 50% por mujeres. Esta medida fue revocada por la secretaria de Relaciones Laborales provincial, pero la fábrica no volvió a abrir sus puertas. La empresa, de capitales nacionales, comenzó a funcionar en la década del 50 como fabricante de productos de látex y llegó a exportar sus productos a distintos países de la región. Fue, por ejemplo, el primer fabricante de preservativos de látex en la Argentina y Latinoamérica: producían la marca El Camaleón y más recientemente la marca Exotic. Pero su producto más emblemático fueron los globos de agua Bombucha. En el mercado local, las ventas de preservativos bajaron un 8% desde el comienzo del año en comparación con 2018, y se redujeron a una cuarta parte en los últimos meses como consecuencia de la crisis económica. Además, la mayoría de los materiales necesarios para fabricarlos se importan, por lo tanto la devaluación tuvo un impacto en sus precios, que aumentaron un 36% en lo que va del año. JPE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funcionan-lentes-realidad-aumentada-pueden-traducir-tiempo-real_0_ocqcEAr8.html","date":"08/10/2019 - 14:04","title":"Así funcionan los lentes de realidad aumentada que pueden traducir en tiempo real","abstract":"Lo desarrolló la empresa fabricante de lentes inteligentes Vuzix Blade.","author":[],"key_words":"Aplicaciones MóvilesRealidad Aumentada","body":"La realidad aumentada (AR) puede utilizarse para múltiples usos que van más allá del entretenimiento, el segmento que popularizó esta tecnología a través del videojuego para celulares Pokémon Go (2016). El fabricante de lentes inteligentes, Vuzix Blade, integró una aplicación de traducción de idiomas en tiempo real, que permite a los usuarios recibir la transcripción instantánea y en múltiples idiomas. Este servicio, desarrollado por Zoi Meet, destaca por su capacidad para traducir instantáneamente todo lo que se dice durante una comunicación y hasta en varios idiomas al mismo tiempo, como explican desde la compañía en un comunicado. La pantalla refleja los subtítulos en el idioma preferido o nativo. Recibir newsletter Desde Zoi Meet entienden es \"clave proporcionar a las personas las capacidades que les permitan navegar en entornos internacionales e altamente conectados\", y por ello, desarrollaron esta aplicación, que soporta una docena de lenguas: inglés, español, portugués, alemán, francés, italiano, polaco, holandés, árabe, chino simplificado, japonés y coreano. Pokémon Go, el juego que popularizó la realidad aumentada. (AP /Kin Cheung) \"La necesidad de una comunicación fluida entre idiomas nunca ha sido mayor. Con esta emocionante colaboración marcamos el momento decisivo en el mundo de la tecnología AR y brindamos un gran valor a nuestros usuarios al ofrecer un servicio verdaderamente práctico en nuestras gafas\", señaló Paul Travers, presidente y Director Ejecutivo de Vuzix, en el comunicado. Este servicio de traducción simultanea, que se encuentra disponible en la App Store de Vuzix, también puede ser utilizado durante una reunión de trabajo para transcribir conversaciones locales accediendo al micrófono integrado en los anteojos Vuzix Blade. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/isurus-gaming-necesita-victoria-hacer-historia-mundial-league-of-legends_0_WmajzTZ-.html","date":"08/10/2019 - 10:51","title":"Terminó el sueño mundialista de Isurus Gaming, el equipo argentino de League of Legends","abstract":"Cayó 3-1 frente a los asiáticos de Hong Kong Attitude. Buscaban acceder al cuadro principal del torneo, un logro jamás obtenido por un equipo latinoamericano en el videojuego.","author":"Hernán Mármol","key_words":"VideojuegosESportsLeague Of Legends","body":"Isurus Gaming, uno de los equipos más populares de la escena regional del videojuego League of Legends, quedó muy cerca de hacer historia en el Mundial del videojuego (Worlds 2019) que se disputa en Berlín, Alemania. Tras cuatro partidas, el equipo argentino y representante de Latinoamérica no pudo superar la barrera del Play-in para clasificar a la fase de Grupos del Mundial por primera vez en la historia. Al igual que le sucedió el año pasado a Infinity Esports, quienes cayeron 3-1 frente a los europeos de G2, el Tiburón sufrió el mismo marcador frente a los asiáticos de Hong Kong Attitude (HKA), en una serie pautada al mejor de cinco enfrentamientos. Sobre el rival, un quinteto conformado por jugadores de Taiwán, Corea del Sur y Hong Kong, el argentino Javier España, quien se desempeña desde hace cinco años como Esports Content Manager de Riot Games para Latinoamérica, le contó a Clarín en la previa del encuentro con qué clase de equipo iba a medirse la escuadra argentina. Recibir newsletter \"Si bien ganó su grupo, Hong Kong Attitude fue de los que menos convenció. No tienen una figura, todos tienen su rol y saben qué hacer\", explicó. Los fanáticos de Isurus Gaming acompañaron al equipo durante la serie que terminó con derrota frente a Hong ong Attitude. \"Como vienen de la LMS (League of Legends Master Series), que es una región que les gusta mucho pelear, lo hacen permanentemente. Apuntan a un juego desordenado y caótico porque sacan lo mejor de sí. A Isurus no le conviene caer en este tipo de juego descontrolado porque ahí no hacen su mejor trabajo, ya que ellos son más metódicos: van progresando a través de ir ganando pequeñas ventajas\", analizó el argentino. Una vez en cobate,Hong Kong Attitude (HKA) demostró ser quien tomó la iniciativa en todo momento y, al menos en el primer encuentro, aprovechó de los errores que mostró Isurus Gaming para quedarse con la victoria en menos de 30 minutos de juego. Si bien Isurus Gaming logró igualar la serie en la segunda partida, el equipo latinoamericano no pudo encontrar el ritmo necesario para doblegar a los asiáticos, quienes se hicieron fuertes ante cada combate a lo largo y ancho de la \"Grieta del Invocador\", el mapa elegido por la organización para esta clase de torneos. El mexicano Édgar \"Seiya\" Bracamontes, una de las figuras del equipo, fue el artífice de la victoria parcial. Me duele muchisimo, perdón. Tras el segundo éxtio de los chinos, la serie se le puso cuesta arriba al conjunto argentino. Solo el uruguayo Mateo \"Buggax\" Aroztegui sostuvo las embestidas del quinteto Hong Kong Attitud hasta los últimos minutos, por eso su rostro de desazón al finalizar con derrota la partida. \"Me duele muchísimo, perdón\", escribió en su perfil de Twitter Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón. Otro que también se lo vio conmovido por el resultado final fue el chileno Fabián \"Warangelus\" Llanos, quien había sido la fgura del Tiburón en las victorias ante Detonation Focus Me, que le posibilitaron al Tiburón accder a esta instancia ante HKA. \"Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón\", señaló también en Twitter. #SueñoMundialista gracias a todos por los mensajes de aliento, por el apoyo, estos chicos se merecen todo, vamos por el sueño de toda la región. Que sea un día lleno de emociones en los esports del mundo. #GoISG #Worlds2019 Ahora, el conjunto fundado por el argentino Facundo Calabró se tomará unas merecidas vacaciones para reflexionar sobre su participación en Worlds 2019, que incluyó una preparación previa de casi un mes con encuentros en Corea del Sur. El bicampeón de Latinoamérica comenzará a defender su título regional a comienzo del 2020, cuando dispute una nueva edición de la \"Copa Libertadores\" del videojuego League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-confirmo-playstation-5-llegara-finales-2020_0_VIj4Pprc.html","date":"08/10/2019 - 10:21","title":"Sony confirmó que PlayStation 5 llegará a finales de 2020","abstract":"La quinta generación de la popular consola de videojuegos tiene fecha confirmada. También reveló novedades para la PS4.","author":[],"key_words":"PlayStationVideojuegos","body":"La división japonesa de PlayStation, propiedad de la compañía tecnológica, Sony, confirmó este martes el nombre de su esperada próxima generación de consolas. Tal y como apuntaban los rumores, su nombre será PlayStation 5 (PS5), y comenzarán a comercializarla a finales del próximo 2020. La máquina gamer tendrá por objetivo \"llevar la sensación de inmersión a un nivel superior\", como apuntan desde la compañía en un comunicado. Para ello, los nipones desarrollaron el joystick, que adoptará la tecnología háptica para ofrecer \"sensaciones\" a los jugadores. Recibir newsletter Asimismo, los botones L2 y R2 funcionarán de forma conjunta con la tecnología háptica, para \"reproducir acciones más realistas\". Los desarrolladores, además, podrán ajustar la resistencia de estos botones para que se adapten al juego y la acción a realizar. Si bien PlayStation 5 no tiene fecha de presentación oficial, y todavía faltan detalles por conocerse, pero antes de dar el siguiente paso, la compañía quería informar el nombre y el lanzamiento de su consola de próxima generación, como resaltó el presidente y director ejecutivo de Sony Interactive Entertainment, Jim Ryan. La aplicación Remote Play de PS4 en un celular Android. (Foto: DPA) Por otra parte, Sony sigue innovando en la popular PlayStation 4 con una novedad esperada por los fanáticos: Remote Play. Esta función permitirá controlar la consola en forma remota, desde todos los celulares y tabletas con sistema operativo Android, permitiendo también conectar el joystick DualShock 4 a través de Bluetooth. También ofrece la posibilidad de jugar a videojuegos de PS4 en streaming con el celular como pantalla, y ya se encontraba disponible en su versión para Android, aunque solamente para la línea de teléfonos de Sony, Xperia. El juego remoto para iPhone y iPad también está disponible, aseguraron, pero desde marzo. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/paypal-abandona-libra-cuestionado-proyecto-criptomoneda-impulsa-facebook_0_081IYCSh.html","date":"05/10/2019 - 20:21","title":"PayPal abandona “Libra”, el cuestionado proyecto de criptomoneda que impulsa Facebook","abstract":"La firma pionera de pagos online anunció su salida sin dar mayores detalles. Otras empresas que forman parte de esta alianza podrían seguir el mismo camino.","author":[],"key_words":"FacebookCriptomonedasÚltimas Noticias","body":"PayPal, firma pionera de pagos online, anunció su decisión de retirarse del proyecto Libra, la nueva criptomoneda que está impulsada por Facebook y que ya fue criticada por reguladores. \"PayPal ha tomado la decisión de renunciar a una participación adicional en la Asociación Libra en este momento\", señaló la compañía con sede en California. \"Mantenemos nuestro apoyo a las aspiraciones de Libra y esperamos continuar el diálogo sobre las formas en las que podemos trabajar juntos en el futuro\", agregó, sin mayores detalles. Recibir newsletter Facebook y otras 27 organizaciones que conforman la Asociación Libra (entre ellas Visa, Mastercard, Uber, Lyft, PayPal, eBay, Vodafone y Spotify) anunciaron a mediados de junio de forma oficial la creación de la criptomoneda para 2020, que estará integrada en WhatsApp y Messenger. La semana pasada, el rotativo neoyorquino The Wall Street Journal publicó que los gigantes financieros Visa y Mastercard, así como otras firmas del sector estaban \"reconsiderando\" su implicación en el proyecto a causa del fuerte rechazo que ha generado entre reguladores de todo el mundo. Libra no dependerá directamente de la empresa de Mark Zuckerberg, sino que será gestionada por la asociación, cuya sede se ubicará en Ginebra (Suiza), y su valor estará respaldado por una cesta de activos subyacentes compuesta por depósitos bancarios y deuda soberana de varios países. Además de Facebook, la Asociación Libra está integrada por otras 27 organizaciones. Ya el mismo día que se presentó el proyecto, varios congresistas de Estados Unidos pidieron que sea investigado, y desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes expresaron dudas o directamente rechazo a esta iniciativa. Algunas de las voces que más frontalmente se opusieron a Libra han salido desde Francia, cuyo ministro de Economía y Finanzas, Bruno Le Maire, subrayó en julio que la criptomoneda de Facebook no reúne los requisitos para su lanzamiento y reafirmó su rechazo a que cualquier compañía privada tenga la posibilidad de crear una moneda equivalente a las soberanas. \"No podemos aceptar tener ninguna moneda de intercambio con el mismo tipo de poder que las soberanas. Es necesario regular, y de momento libra no cumple los requisitos\", dijo ante la prensa al inicio de la reunión con sus homólogos del G7 en la ciudad de Chantilly, al norte de París."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/videojuegos-esperados-octubre-vienen-cargados-accion-aventuras_0_uoWHY8k4.html","date":"05/10/2019 - 13:40","title":"Los videojuegos más esperados de octubre vienen cargados de acción y aventuras","abstract":"Están disponibles para las consolas PlayStation 4, Xbox One, Nintendo Switch y la PC. Conocelos.","author":[],"key_words":"PlayStationXboxNintendoVideojuegos","body":"Tras un septiembre cargado de novedades, el ritmo de lanzamientos lejos está de disminuir en octubre. A lo largo de las próximas semanas llegarán al mercado títulos como la remasterización del clásico MediEvil, Call of Duty: Modern Warfare, The Outer Worlds o Luigi’s Mansion 3. A continuación, te contamos algunos de los videojuegos más interesantes para PlayStation 4, Xbox One, Nintendo Switch y PC que llegarán este mes de septiembre. Recibir newsletter Fecha de lanzamiento: 4 de octubre. <U+200B>Plataformas: PlayStation 4, Xbox One, PC. El próximo videojuego de acción y disparos táctico de la saga Tom Clancy’s Ghost Recon llega con un nuevo mundo abierto lleno de naturaleza que se verá fuertemente afectado por los dinámicos cambios del clima. Con un estilo de juego táctico y militar, que premia ante todo el sigilo y las acciones rápidas, deberemos hacer uso de la nueva mecánica que nos invita a descansar, alimentarnos, dormir y definir el horario de las misiones para ser más efectivos, permitiéndonos incluso crear objetos, reclutar nuevos soldados o establecer campamentos. Fecha de lanzamiento: 8 de octubre.Plataforma: PlayStation 4, Xbox One, PC Desarrollado por Mike Bithell’s Games, este juego de acción y estrategia pone como protagonista a John Wick, el famoso personaje interpretado por el actor Keanu Reeves, con el cual el jugador deberá planificar cada enfrentamiento con antelación y hacer uso de todos sus recursos en combate. Fecha de lanzamiento: 16 de octubre.<U+200B>Plataforma: Nintendo Switch La nueva creación de Game Freak, padres de Pokémon, llega como un RPG por turnos en un mundo de fantasía. El juego centra la acción en el día a día de un poblado que está constantemente en alerta por los ataques de monstruos. Controlado por el jugador, el protagonista de esta aventura deberá detener los ataques mientras descubre los misterios que rodean a su mundo. Fecha de lanzamiento: 25 de septiembre.Plataforma: PlayStation PlayStation 4<U+200B>. El clásico de aventura y acción vuelve a PlayStation en una remasterización a cargo de Other Ocean Interactive. Las aventuras del caballero Sir Daniel Fortesque vuelven para intentar detener las fechorías del brujo Dan y salvar, una vez más, el reino de Gallowmere. Fecha de lanzamiento: 25 de octubre. <U+200B>Plataforma: PlayStation 4, Nintendo Switch, Xbox One, PC. The Outer Worlds es un RPG de acción y ciencia ficción creado por Obsidian Entertainment, compañía veterana en crear grandes juegos de rol. En esta ocasión, el jugador deberá explorar este universo en el que la personalidad que adopte su personaje determinará cómo se desarrolla la historia. En una colonia espacial, el jugador tomará el papel de una variable imprevista que trastocará el devenir de los planes y la normalidad. Fecha de lanzamiento: 25 de octubre.Plataforma: PlayStation 4, Xbox One, PC Con una reinvención desde cero, Infinity Ward nos trae de nuevo su clásico Modern Warfare. Este reinicio del aclamado juego de Activision apuesta por una narrativa cruda, descarnada y provocativa que presenta una intensidad sin igual y arroja luz sobre la naturaleza cambiante de la guerra moderna. Fecha de lanzamiento: 31 de octubre<U+200B>Plataforma: Nintendo Switch La tercera entrega de las terroríficas aventuras de Luigi llega a la consola híbrida de Nintendo con grandes novedades con respecto a su anterior parte. En esta ocasión, nuestro querido fontanero deberá luchar y enfrentarse a fantasmas y terrores de todo tipo mientras busca atraparlos en su nueva “mochila atrapaentes”. Con un nuevo apartado gráfico que aprovecha toda la potencia de Nintendo Switch. (Fuente: La Vanguardia)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/peligros-comprar-celulares-baratos-advierten-pueden-filtrar-informacion-privada_0_GQBFjLrL.html","date":"05/10/2019 - 12:13","title":"Los peligros de comprar celulares baratos: advierten que pueden filtrar información privada","abstract":"Lo aseguró una ONG del Reino Unido que vigila las invasiones de la privacidad por parte de gobiernos y corporaciones.","author":[],"key_words":"AndroidSeguridad Informática","body":"Un estudio llevado a cabo por Privacy International advirtió sobre la vulnerabilidad de los celulares económicos. La apuntada fue la marca filipina Myphone, cuyo dispositivos vienen con aplicaciones preinstaladas que filtran información del usuario sin su consentimiento, y contienen además otros problemas que amenazan la privacidad. \"Nuestros descubrimientos plantean la pregunta de si los teléfonos móviles baratos son al menos parcialmente financiados por prácticas de uso de datos abusivas\", concluye la ONG. El estudio se basa en yun modelo afectado, MyPhone A2, que funciona con Android 6.0, una versión de software desfasada que se utilizaba en 2015. Al estar anticuado, las vulnerabilidades que tienen estos programas son conocidas por estafadores haciendo más fácil el acceso a los datos que esten guardados en estos dispositivos. Recibir newsletter Aparte del software desfasado, los celulares vienen con aplicaciones preinstaladas que no se pueden borrar. Estas apps acceden y comparten los datos personales sin el permiso ni conocimiento del usuario. Durante el estudio observaron que varias de estas apps preinstaladas no están disponibles en la tienda de descargas Google Play, dato raro ya que MyPhone es socio de Android, compañía que vela por la seguridad de los datos de sus clientes. Entre algunas de las aplicaciones que vienen en estos teléfonos, destaca Facebook Lite App, una versión para móviles de lenta conexión, que a principios de 2019 se demostró que había expuesto las contraseñas de más de 300 millones de usuarios. También destaca la aplicación de MyPhoneRegistration, también preinstalada en el teléfono. Es la 'app' que permite registrar el móvil para acceder a actualizaciones o garantías, sin embargo tiene un abanico de permisos mucho mayor que las demás aplicaciones y accesos a datos del usuario, por los cuales no ha pedido permiso para acceder. La marca filipina Myphone ya fue una de las afectadas por un estudio del pasado año realizado por la firma de seguridad Avast que encontró cien modelos de smartphones de gama baja con sistema Android con adware (software publicitario) preintalado durante la cadena de montaje de los dispositivos. (Fuente: DPA)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/call-of-duty-mobile-juego-descargado-celulares-argentina_0_Q782w5fm.html","date":"04/10/2019 - 16:46","title":"Cómo es Call of Duty: Mobile: el juego más descargado en los celulares de Argentina","abstract":"El juego está disponible en sus versiones para Android e iOS.","author":[],"key_words":"AndroidAppleTelefonía Celular","body":"Los videojuegos para celulares ganan cada vez más preferencia entre los argentinos. Una muestra de ello lo dio la nueva entrega de la mítica saga de disparos y primera para celulares, Call of Duty Mobile que se transformó en la aplicación más descargada en Argentina, tanto en dispositivos con Android como los de Apple iOS. Desarrollado por el equipo de Tencent TiMi Studios, y publicado por Activision, este nuevo título es la aplicación número 1 en la tienda de descargas App Store y Google Play, en base a un relevamiento realizado desde su lanzamiento en más de 100 países, según un comunicado distribuido por Activision. Call of Duty: Mobile está disponible para celulares con el sistema operativo Android como iOS. (Foto: Scott Eisen/AP) “Call of Duty: Mobile representa un momento histórico para llevar una de las franquicias de entretenimiento más exitosas de la historia a la plataforma más grande del mundo”, dijo Bobby Kotick, CEO de Activision Blizzard. La plataforma de análisis Sensor Tower reveló los datos de Call of Duty: Mobile en Argentina. El videojuego cuenta con modo multijugador y de campaña, así como mapas clásicos, como Nuketown, personajes y armamento de la saga, incluyendo los universos \"Modern Warfare\" y \"Black Ops\". El juego está disponible desde el 1 de octubre en los países y regiones con servicio Google Play y App Store, tanto para iPhone como iPad, a excepción de China, Vietnam y Bélgica. Recibir newsletter (Fuente: EFE)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/revelan-detalles-pixel-4-nuevo-celular-google-inminente-lanzamiento_0_UaaSfG7p.html","date":"09/10/2019 - 13:47","title":"Revelan más detalles del Pixel 4, el nuevo celular de Google, antes de su inminente lanzamiento","abstract":"La cuarta generación del teléfono fabricado por el gigante tecnológico será anunciado el 15 de octubre.","author":[],"key_words":"GoogleTelefonía CelularAndroid","body":"Google comenzó a realizar pruebas previas a la producción de un nuevo teléfono móvil con tecnología 5G perteneciente a la familia de celulares Pixel 4 que llegará después de la presentación de la familia, que tendrá lugar el próximo 15 de octubre, según el analista Nikkei. Una de las fuentes cercanas al proyecto declaró que la gama Pixel 4 estará compuesta por dos modelos de teléfonos con conectividad 4G que \"ya están siendo producidos en masa y estarán listos para envío una vez se hayan presentado la semana que viene\", como recoge Nikkei Asian Review. Imágenes filtradas del Pixel 4 de Google. Además, Google está trabajando en una versión de con tecnología 5G que está en periodo de pruebas de producción. Google realizó estas pruebas en China, pero cuando comience la producción se trasladará a otro país para evitar sanciones comerciales de Estados Unidos. La fuente también quiso añadir que este modelo con 5G utilizaría el procesador Snapdragon 855 desarrollado por Qualcomm y que seguramente sería presentado a mediados del año que viene, antes de la llegada del primer iPhone con 5G. Google, en tanto, por el momento no ha confirmado esta información. Recibir newsletter (Fuente: Portaltic/EP)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-mundial-correo-evoluciono-email-datos-herramienta-comunicacion-utilizada_0_X26KP8Ta.html","date":"09/10/2019 - 12:47","title":"Día Mundial del correo: cómo evolucionó el email y otros datos de la herramienta de comunicación más utilizada","abstract":"El ingeniero estadounidense Roy Tomlinson quien, sin saberlo, inventó una de las formas más populares de comunicación de hoy en día.","author":[],"key_words":"GmailInternetCorreo","body":"El 9 de octubre se celebra el Día Mundial del Correo, por lo que la consultora tecnológica Entelgy elaboró un repaso de la historia de la versión digital del correo postal, desde sus inicios en los años setenta hasta la actualidad, donde las personas se mantienen en constante comunicación gracias a las aplicaciones de mensajería instantánea. La primera aparición del correo electrónico se remonta a 1971, con el envío del primer email. Fue el ingeniero estadounidense Roy Tomlinson quien, sin saberlo, inventó una de las formas más populares de comunicación de hoy en día. Así se ve Gmail tras su último rediseño. Gmail presenta su nuevo diseño nuevo diseño de gmail A Tomlinson se le encomendó la tarea de modificar un sistema operativo que utilizaban los militares para enviarse comunicaciones con el fin de hacerlo disponible para el resto. Pero no sólo consiguió su tarea sino que también inventó un nuevo símbolo, la arroba (@), cuyo uso se mantiene hoy en día. Ya en 1988 surge la profesionalización del correo electrónico con Microsoft que publicó el primer software para email comercial llamado Microsoft Mail. Esto supuso una revolución mundial, consiguiendo ese mismo año medio millón de cuentas creadas en todo el mundo. Once años despúes, en 1999 la cifra de usuarios con correo electrónico ascendió a 40 millones. Recibir newsletter Esto provocó un cambio cultural que hizó que la comunicación pasase a ser totalmente instantánea a través de una PC y, más tarde, con la llegada de los celulares, también desde un teléfono móvil. A medida que Internet crecía el email se iba haciendo más popular entre los usuarios. Hotmail nació en 1996 y en tan solo tres meses contaba con más de 100.000 nuevos usuarios, al año siguiente sus creadores lo vendieron a Microsoft, que logró colocarse como el proveedor más popular. Hotmail. El 1 de abril de 2004 Google presentó su servicio de correo electrónico, Gmail. Desde 2012 Gmail es el servicio más utilizado del mundo, y en 2018 superó los 1.500 usuarios a nivel mundial, lo que supone una de cada cinco personas de la población mundial. En la actualidad se envían y reciben más de 2.630 millones de correos electrónicos diarios, una de cada cinco personas tiene una cuenta de correo de Gmail, el servicio más popular. Esta forma de comunicación dio el salto tecnológico a las plataformas de mensajería instantánea gracias a la tecnología IRC (Internet Relay Chat), un protocolo en tiempo real nacido en 1988. Sin embargo, no fue hasta 1999 cuando nació el programa con el que estos sistemas alcanzarían la popularización: MSN Messenger, de Microsoft. Con 330 millones de usuarios al mes en su momento de mayor extensión, MSN Messenger fue perdiendo popularidad con la llegada de los teléfonos inteligentes y desapareció en 2012, frente a otras aplicaciones como WhatsApp. Este servicio, nacido en 2009 y adquirido por Facebook, actualmente cuenta con más de 1.500 millones de usuarios. A nivel empresarial, también han tenido un gran impacto las herramientas colaborativas que van más allá de la mensajería. Es el caso de Slack, una aplicación que ofrece salas de chat organizadas por temas, así como grupos privados y mensajes directos. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-planea-lanzar-primeros-lentes-realidad-aumentada_0_0153rXcG.html","date":"09/10/2019 - 10:45","title":"Apple planea lanzar sus primeros lentes de realidad aumentada","abstract":"Lo aseguró un reconocido analista especializado en la empresa de la manzanita, y hasta se animó a confirmar el año de lanzamiento. Los detalles.","author":[],"key_words":"AppleRealidad Aumentada","body":"A poco de haber lanzado el nuevo iPhone 11 y sus versiones, Apple planea abrir un nuevo mercado más allá de los smartphones y las computadoras portátiles: introducirse en la realidad aumentada a traves de la fabricación de unos lentes con la tecnología que se hizo popular gracias a videojuegos como Pokémon GO. Según las predicciones del analista Ming-Chi Kuo, que recoge Appleinsider, por el momento se desconoce si el dispositivo en cuestión serán unos lentes de realidad aumentada (como las Google Glass) o un visor como los actuales Oculus (de Facebook), HoloLens (Microsoft), VIVE (HTC) o Mirage (Lenovo), entre otros. Recibir newsletter El análisis de Kuo apunta a que, además del lanzamiento del visor o lentes de realidad aumentada en el segundo trimestre de 2020, Apple también planea asociarse con otras empresas para producir otros dispositivos, descritos como \"cascos de realidad aumentada\", durante algún momento del 2020. Los nuevos lentes de realidad aumentada de Apple funcionarán como un accesorio del iPhone, de la misma forma que el Apple Watch original, de manera que utilizarán la potencia de procesamiento del móvil y evitarán el uso de circuitos adicionales en el propio visor. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/anunciaron-collapse-sistema-operativo-disenado-sobrevivir-fin-mundo-_0_c-vxVYeO.html","date":"08/10/2019 - 17:21","title":"Anunciaron Collapse OS, el sistema operativo diseñado para sobrevivir al “fin del mundo”","abstract":"Su inventor cree que la cadena de suministros tecnológicos se derrumbará a nivel mundial en los próximos años. Los detalles.","author":[],"key_words":"PCSoftware","body":"En un futuro arrasado por una probable guerra nuclear y el desastre climático, un desarrollador decidió lanzar un sistema operativo de código abierto diseñado para poder ejecutarlo desde cualquier dispositivo sin necesidad de ningún recurso externo. Se trata de un software, llamado Collapse OS, que tiene como objetivo suavizar las consecuencias tecnológicas de un posible apocalipsis. Según el creador de este programa, el desarrollador Virgil Dupras, la cadena de suministros mundial se derrumbará antes de 2030 haciendo que no se puedan producir la mayoría de los productos electrónicos que utilizamos hoy en día, como explica en la web del sistema. Esto marcará el comienzo de una era que él denomina como la \"era de productos electrónicos carroñeros\", donde ya no se podrán crear nuevas piezas y se tendrán que reutilizar aquellas ya existentes. \"Aquellos que puedan crear nuevos diseños a partir de estas piezas usadas serán muy poderosos en el futuro\", predijo el creador del sistema, que lo publicó en el sitio GitHub y busca colaboradores. Recibir newsletter Si el colapso ocurre, una persona competente y creativa que sepa utilizar este sistema debería de ser capaz de diseñar e instalar Collapse OS sin recursos externos (Internet) en una máquina diseñada por él mismo utilizando piezas recolectadas. \"Estoy haciendo esto para mitigar un riesgo que creo que es real. No es inevitable, pero lo suficientemente probable como para justificar un esfuerzo modesto\", dijo Dupras en un correo electrónico. Este sistema operativo funciona con microprocesadores Z80 de 8 bits, debido a la facilidad para encontrarlos, a que son fáciles de instalar en placas sencillas y a que incluyen un elevado número de transmisores (9.000). Collapse OS se puede ejecutar en máquinas mínimas e improvisadas, y permite al usuario editar archivos de texto, leer y escribir e incluso replicarse a sí mismo. Actualmente Dupras está buscando colaboradores para su proyecto. Para ello hay que cumplir con dos requisitos, el primero es creer en el colapso, pero también es necesario que las personas que quieran participar tengan habilidades tecnológicas y de ensamblaje con los microprocesadores Z80. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-anuncia-version-oscura-aplicacion-_0_mvfOo4w6.html","date":"08/10/2019 - 16:50","title":"Instagram anuncia una versión “oscura” para su aplicación","abstract":"Estará disponible para los celulares con los sistemas operativos iOS 13 y Android 10.","author":[],"key_words":"InstagramRedes Sociales","body":"La red social Instagram está en constante movimiento. A los últimos anuncios en materia de seguridad en la plataforma, la red social de imágenes introdujo este martes por primera vez un modo oscuro para condiciones de baja iluminación, que ya se encuentra disponible para los usuarios de su aplicación en los teléfonos de Apple y los que cuentan con soporte de Google. Así lo anunció a través de su cuenta de Twitter el responsable de Instagram, Adam Mosseri, que al mismo tiempo ha explicado que no se trata de una función dentro de la aplicación sino que es necesario activar el modo oscuro nativo del sistema operativo. Finalmente ha llegado el modo oscuro a Instagram <U+0001F64C><U+0001F3FC> #darkmode #Instagramdarkmode pic.twitter.com/TjrhUVZ9xN Esta característica requiere del uso de las últimas versiones de los sistemas operativos móviles de Apple y Google, iOS 13 y Android 10, que incorporan de serie modos oscuros nativos que funcionan para todo el sistema. Recibir newsletter Desde este martes, al activar el modo oscuro del sistema, la última actualización de la aplicación de Instagram también adoptará los tonos oscuros para adaptarse a condiciones nocturnas. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollo-argentino-estuche-ipad-pantalla-tinta-electronica-leer-libros_0_q_rnG44A.html","date":"08/10/2019 - 15:52","title":"Desarrollo argentino: un estuche para iPad con pantalla de tinta electrónica para leer libros","abstract":"El trabajo estuvo a cargo de especialistas del INTI junto a una empresa argentina, y tiene el aval de Apple.","author":[],"key_words":"IPadLibro Electrónico","body":"Si bien el iPad es uno de los modelos de tablets más populares y entre sus muchas funciones incluye la lectura de libros electrónicos, lo cierto es que su pantalla no tiene la misma facilidad de lectura que un dispositivo con pantalla de tinta electrónica, como el Kindle, que permite leer aún en condiciones de mucha luminosidad. Por este motivo, el INTI y la empresa Enyetech desarrollaron en conjunto un cobertor para iPad con un lector electrónico. Recibir newsletter \"Decidimos desarrollar este producto, porque detectamos que los usuarios de iPad suelen adquirir lectores de libros electrónicos independientes para lecturas prolongadas porque son más agradables y cómodos que el dispositivo de Apple\", destacó Horacio Acerbo, cofundador de EnyeTech, quien ya obtuvo el aval de la empresa de la manzana para este trabajo. El nuevo dispositivo, denominado Bombshell, fue desarrollado para lecturas prolongadas porque tiene mayor nitidez que una tablet, pero también sirve como anotador, teclado multilingüe, para decoración, entre otros usos. El producto tiene una pantalla táctil de 7,8 pulgadas, con un espesor de 5,5 milímetros, batería recargable de larga duración (que puede estar encendida hasta una semana) y permite una experiencia de lectura similar a la de un papel porque los textos e imágenes se ven nítidos desde cualquier ángulo de visión. Está diseñado para comunicarse a través de bluetooth con un iPad o utilizarse de manera autónoma como e-book. La pantalla de tinta electrónica permite una mejor lectura en todas las circunstancias. (Prensa INTI) Los especialistas del INTI le presentaron a Enyetech tres prototipos, en los que desarrollaron tanto el circuito impreso para manejar la pantalla como la comunicación con bluetooth del dispositivo. Durante el proceso de trabajo, también formaron a un profesional de la empresa en la temática. \"Para comercializar el nuevo estuche, avanzaremos en un acuerdo con la tienda de libros de Apple y con un fabricante habilitado por la empresa\", anticipa Acerbo. \"El desarrollo fue innovador, porque la tecnología y el mercado de tinta electrónica son muy cerrados no sólo en Argentina sino también en el mundo. A partir de esta experiencia, quedó en evidencia que a nivel nacional contamos con la capacidad para trabajar en esta temática que integra tecnología de circuitos impresos, conectividad y software\", destacan los ingenieros Noelia Scotti y Diego Brengi, del sector de Micro y Nanotecnologías del INTI, que llevaron adelante el desarrollo. El eReader se comunica por bluetooth con el iPad y permite compartir la biblioteca del usuario. (Prensa INTI) Las pantallas de tinta electrónica ingresaron al mercado a comienzos del siglo y desde entonces su uso se ha extendido en el mundo, no sólo por su fácil lectura sino también porque requieren bajo consumo de batería. Están formadas por millones de microcápsulas diminutas suspendidas en un fluido transparente. Cuando se aplica un determinado campo eléctrico, las partículas se mueven hacia la parte superior de la microcápsula donde se hacen visibles para el espectador. La pantalla Bombshell también puede utilizarse como teclado electrónico, entre otras prestaciones. (Prensa INTI) Libros electrónicos, relojes, marcadores de precios en supermercados y vestidos que cambian su estampado, son sólo algunos ejemplos de esta innovación."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/cerro-fabrica-clasicos-globos-agua-bombucha_0_LL0L2Tnn.html","date":"08/10/2019 - 14:14","title":"Cerró la fábrica de los clásicos globos de agua Bombucha","abstract":"También fabricaban preservativos con la marca Exotic y Camaleón.","author":[],"key_words":"Últimas NoticiasEconomía","body":"Luego de 66 años de actividad, la empresa que fabricaba los globitos de agua Bombucha cerrará definitivamente sus puertas, como consecuencia de la caída en las ventas y el incremento de costos, que llevó a la compañía a una grave crisis financiera. La compañía Cidal (Compañía Industrial de Artículos de Látex), que tiene su planta productiva en la provincia de San Luis, y que además de los bombitas de agua fabricaba otros productos como preservativos con la marca Exotic y Camaleón y globos de cotillón, comunicó la decisión a los 65 empleados. Recibir newsletter Según trascendió, la empresa adeuda salarios, quincenas, aguinaldos, aportes jubilatorios y ART, por lo que los trabajadores decidieron tomar la planta para preservar su fuente de trabajo, luego de que las autoridades les comunicaran el cierre. La sede de la empresa Cidal en San Luis, que cerró sus puertas. El conflicto surgió a partir de la suspensión por 10 días sin goce de haberes de todo el plantel, que está integrado en un 50% por mujeres. Esta medida fue revocada por la secretaria de Relaciones Laborales provincial, pero la fábrica no volvió a abrir sus puertas. La empresa, de capitales nacionales, comenzó a funcionar en la década del 50 como fabricante de productos de látex y llegó a exportar sus productos a distintos países de la región. Fue, por ejemplo, el primer fabricante de preservativos de látex en la Argentina y Latinoamérica: producían la marca El Camaleón y más recientemente la marca Exotic. Pero su producto más emblemático fueron los globos de agua Bombucha. En el mercado local, las ventas de preservativos bajaron un 8% desde el comienzo del año en comparación con 2018, y se redujeron a una cuarta parte en los últimos meses como consecuencia de la crisis económica. Además, la mayoría de los materiales necesarios para fabricarlos se importan, por lo tanto la devaluación tuvo un impacto en sus precios, que aumentaron un 36% en lo que va del año. JPE"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/funcionan-lentes-realidad-aumentada-pueden-traducir-tiempo-real_0_ocqcEAr8.html","date":"08/10/2019 - 14:04","title":"Así funcionan los lentes de realidad aumentada que pueden traducir en tiempo real","abstract":"Lo desarrolló la empresa fabricante de lentes inteligentes Vuzix Blade.","author":[],"key_words":"Aplicaciones MóvilesRealidad Aumentada","body":"La realidad aumentada (AR) puede utilizarse para múltiples usos que van más allá del entretenimiento, el segmento que popularizó esta tecnología a través del videojuego para celulares Pokémon Go (2016). El fabricante de lentes inteligentes, Vuzix Blade, integró una aplicación de traducción de idiomas en tiempo real, que permite a los usuarios recibir la transcripción instantánea y en múltiples idiomas. Este servicio, desarrollado por Zoi Meet, destaca por su capacidad para traducir instantáneamente todo lo que se dice durante una comunicación y hasta en varios idiomas al mismo tiempo, como explican desde la compañía en un comunicado. La pantalla refleja los subtítulos en el idioma preferido o nativo. Recibir newsletter Desde Zoi Meet entienden es \"clave proporcionar a las personas las capacidades que les permitan navegar en entornos internacionales e altamente conectados\", y por ello, desarrollaron esta aplicación, que soporta una docena de lenguas: inglés, español, portugués, alemán, francés, italiano, polaco, holandés, árabe, chino simplificado, japonés y coreano. Pokémon Go, el juego que popularizó la realidad aumentada. (AP /Kin Cheung) \"La necesidad de una comunicación fluida entre idiomas nunca ha sido mayor. Con esta emocionante colaboración marcamos el momento decisivo en el mundo de la tecnología AR y brindamos un gran valor a nuestros usuarios al ofrecer un servicio verdaderamente práctico en nuestras gafas\", señaló Paul Travers, presidente y Director Ejecutivo de Vuzix, en el comunicado. Este servicio de traducción simultanea, que se encuentra disponible en la App Store de Vuzix, también puede ser utilizado durante una reunión de trabajo para transcribir conversaciones locales accediendo al micrófono integrado en los anteojos Vuzix Blade. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/isurus-gaming-necesita-victoria-hacer-historia-mundial-league-of-legends_0_WmajzTZ-.html","date":"08/10/2019 - 10:51","title":"Terminó el sueño mundialista de Isurus Gaming, el equipo argentino de League of Legends","abstract":"Cayó 3-1 frente a los asiáticos de Hong Kong Attitude. Buscaban acceder al cuadro principal del torneo, un logro jamás obtenido por un equipo latinoamericano en el videojuego.","author":"Hernán Mármol","key_words":"VideojuegosESportsLeague Of Legends","body":"Isurus Gaming, uno de los equipos más populares de la escena regional del videojuego League of Legends, quedó muy cerca de hacer historia en el Mundial del videojuego (Worlds 2019) que se disputa en Berlín, Alemania. Tras cuatro partidas, el equipo argentino y representante de Latinoamérica no pudo superar la barrera del Play-in para clasificar a la fase de Grupos del Mundial por primera vez en la historia. Al igual que le sucedió el año pasado a Infinity Esports, quienes cayeron 3-1 frente a los europeos de G2, el Tiburón sufrió el mismo marcador frente a los asiáticos de Hong Kong Attitude (HKA), en una serie pautada al mejor de cinco enfrentamientos. Sobre el rival, un quinteto conformado por jugadores de Taiwán, Corea del Sur y Hong Kong, el argentino Javier España, quien se desempeña desde hace cinco años como Esports Content Manager de Riot Games para Latinoamérica, le contó a Clarín en la previa del encuentro con qué clase de equipo iba a medirse la escuadra argentina. Recibir newsletter \"Si bien ganó su grupo, Hong Kong Attitude fue de los que menos convenció. No tienen una figura, todos tienen su rol y saben qué hacer\", explicó. Los fanáticos de Isurus Gaming acompañaron al equipo durante la serie que terminó con derrota frente a Hong ong Attitude. \"Como vienen de la LMS (League of Legends Master Series), que es una región que les gusta mucho pelear, lo hacen permanentemente. Apuntan a un juego desordenado y caótico porque sacan lo mejor de sí. A Isurus no le conviene caer en este tipo de juego descontrolado porque ahí no hacen su mejor trabajo, ya que ellos son más metódicos: van progresando a través de ir ganando pequeñas ventajas\", analizó el argentino. Una vez en cobate,Hong Kong Attitude (HKA) demostró ser quien tomó la iniciativa en todo momento y, al menos en el primer encuentro, aprovechó de los errores que mostró Isurus Gaming para quedarse con la victoria en menos de 30 minutos de juego. Si bien Isurus Gaming logró igualar la serie en la segunda partida, el equipo latinoamericano no pudo encontrar el ritmo necesario para doblegar a los asiáticos, quienes se hicieron fuertes ante cada combate a lo largo y ancho de la \"Grieta del Invocador\", el mapa elegido por la organización para esta clase de torneos. El mexicano Édgar \"Seiya\" Bracamontes, una de las figuras del equipo, fue el artífice de la victoria parcial. Me duele muchisimo, perdón. Tras el segundo éxtio de los chinos, la serie se le puso cuesta arriba al conjunto argentino. Solo el uruguayo Mateo \"Buggax\" Aroztegui sostuvo las embestidas del quinteto Hong Kong Attitud hasta los últimos minutos, por eso su rostro de desazón al finalizar con derrota la partida. \"Me duele muchísimo, perdón\", escribió en su perfil de Twitter Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón. Otro que también se lo vio conmovido por el resultado final fue el chileno Fabián \"Warangelus\" Llanos, quien había sido la fgura del Tiburón en las victorias ante Detonation Focus Me, que le posibilitaron al Tiburón accder a esta instancia ante HKA. \"Las palabras no serían capaces de expresar la frustración que tengo en estos momentos , desde lo más profundo de mi corazón les pido perdón\", señaló también en Twitter. #SueñoMundialista gracias a todos por los mensajes de aliento, por el apoyo, estos chicos se merecen todo, vamos por el sueño de toda la región. Que sea un día lleno de emociones en los esports del mundo. #GoISG #Worlds2019 Ahora, el conjunto fundado por el argentino Facundo Calabró se tomará unas merecidas vacaciones para reflexionar sobre su participación en Worlds 2019, que incluyó una preparación previa de casi un mes con encuentros en Corea del Sur. El bicampeón de Latinoamérica comenzará a defender su título regional a comienzo del 2020, cuando dispute una nueva edición de la \"Copa Libertadores\" del videojuego League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-confirmo-playstation-5-llegara-finales-2020_0_VIj4Pprc.html","date":"08/10/2019 - 10:21","title":"Sony confirmó que PlayStation 5 llegará a finales de 2020","abstract":"La quinta generación de la popular consola de videojuegos tiene fecha confirmada. También reveló novedades para la PS4.","author":[],"key_words":"PlayStationVideojuegos","body":"La división japonesa de PlayStation, propiedad de la compañía tecnológica, Sony, confirmó este martes el nombre de su esperada próxima generación de consolas. Tal y como apuntaban los rumores, su nombre será PlayStation 5 (PS5), y comenzarán a comercializarla a finales del próximo 2020. La máquina gamer tendrá por objetivo \"llevar la sensación de inmersión a un nivel superior\", como apuntan desde la compañía en un comunicado. Para ello, los nipones desarrollaron el joystick, que adoptará la tecnología háptica para ofrecer \"sensaciones\" a los jugadores. Recibir newsletter Asimismo, los botones L2 y R2 funcionarán de forma conjunta con la tecnología háptica, para \"reproducir acciones más realistas\". Los desarrolladores, además, podrán ajustar la resistencia de estos botones para que se adapten al juego y la acción a realizar. Si bien PlayStation 5 no tiene fecha de presentación oficial, y todavía faltan detalles por conocerse, pero antes de dar el siguiente paso, la compañía quería informar el nombre y el lanzamiento de su consola de próxima generación, como resaltó el presidente y director ejecutivo de Sony Interactive Entertainment, Jim Ryan. La aplicación Remote Play de PS4 en un celular Android. (Foto: DPA) Por otra parte, Sony sigue innovando en la popular PlayStation 4 con una novedad esperada por los fanáticos: Remote Play. Esta función permitirá controlar la consola en forma remota, desde todos los celulares y tabletas con sistema operativo Android, permitiendo también conectar el joystick DualShock 4 a través de Bluetooth. También ofrece la posibilidad de jugar a videojuegos de PS4 en streaming con el celular como pantalla, y ya se encontraba disponible en su versión para Android, aunque solamente para la línea de teléfonos de Sony, Xperia. El juego remoto para iPhone y iPad también está disponible, aseguraron, pero desde marzo. Fuente: DPA"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/paypal-abandona-libra-cuestionado-proyecto-criptomoneda-impulsa-facebook_0_081IYCSh.html","date":"05/10/2019 - 20:21","title":"PayPal abandona “Libra”, el cuestionado proyecto de criptomoneda que impulsa Facebook","abstract":"La firma pionera de pagos online anunció su salida sin dar mayores detalles. Otras empresas que forman parte de esta alianza podrían seguir el mismo camino.","author":[],"key_words":"FacebookCriptomonedasÚltimas Noticias","body":"PayPal, firma pionera de pagos online, anunció su decisión de retirarse del proyecto Libra, la nueva criptomoneda que está impulsada por Facebook y que ya fue criticada por reguladores. \"PayPal ha tomado la decisión de renunciar a una participación adicional en la Asociación Libra en este momento\", señaló la compañía con sede en California. \"Mantenemos nuestro apoyo a las aspiraciones de Libra y esperamos continuar el diálogo sobre las formas en las que podemos trabajar juntos en el futuro\", agregó, sin mayores detalles. Recibir newsletter Facebook y otras 27 organizaciones que conforman la Asociación Libra (entre ellas Visa, Mastercard, Uber, Lyft, PayPal, eBay, Vodafone y Spotify) anunciaron a mediados de junio de forma oficial la creación de la criptomoneda para 2020, que estará integrada en WhatsApp y Messenger. La semana pasada, el rotativo neoyorquino The Wall Street Journal publicó que los gigantes financieros Visa y Mastercard, así como otras firmas del sector estaban \"reconsiderando\" su implicación en el proyecto a causa del fuerte rechazo que ha generado entre reguladores de todo el mundo. Libra no dependerá directamente de la empresa de Mark Zuckerberg, sino que será gestionada por la asociación, cuya sede se ubicará en Ginebra (Suiza), y su valor estará respaldado por una cesta de activos subyacentes compuesta por depósitos bancarios y deuda soberana de varios países. Además de Facebook, la Asociación Libra está integrada por otras 27 organizaciones. Ya el mismo día que se presentó el proyecto, varios congresistas de Estados Unidos pidieron que sea investigado, y desde entonces han sido legisladores y organismos reguladores de todo el planeta, especialmente en Europa y EE.UU., quienes expresaron dudas o directamente rechazo a esta iniciativa. Algunas de las voces que más frontalmente se opusieron a Libra han salido desde Francia, cuyo ministro de Economía y Finanzas, Bruno Le Maire, subrayó en julio que la criptomoneda de Facebook no reúne los requisitos para su lanzamiento y reafirmó su rechazo a que cualquier compañía privada tenga la posibilidad de crear una moneda equivalente a las soberanas. \"No podemos aceptar tener ninguna moneda de intercambio con el mismo tipo de poder que las soberanas. Es necesario regular, y de momento libra no cumple los requisitos\", dijo ante la prensa al inicio de la reunión con sus homólogos del G7 en la ciudad de Chantilly, al norte de París."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sorteo-beneficio-isurus-gaming-equipo-hong-kong-separa-sueno-mundialista_0__1N9BxCH.html","date":"05/10/2019 - 15:42","title":"El sorteo benefició a Isurus Gaming: un equipo de Hong Kong lo separa del sueño mundialista","abstract":"Este sábado se conocieron los cruces decisivos que entregarán un lugar a la fase de grupos del torneo del videojuego League of Legends, un logro jamás obtenido por latinoamericano.","author":"Hernán Mármol","key_words":"ESportsVideojuegosLeague Of Legends","body":"Mientras Isurus Gaming gozaba de un merecido día de descanso, la acción del Mundial de League of Legends (Worlds 2019) no se detuvo en Berlín, Alemania. Hong Kong Attitude será su próximo rival el 8 de octubre, a las 8 de la Argentina, en un compromiso que puede ser histórico para la escuadra de deportes electrónicos fundada en 2011. Este sábado se completaron los encuentros correspondientes al grupo D de la fase Play-in, la instancia previa al cuadro principal del Mundial del videojuego League of Legends (Worlds 2019). Tras el desempate entre Flamengo y Royal Youth, que terminó con victoria y clasificación para los de Turquía, la organización del campeonato le dio paso al sorteo para definir los cruces eliminatorios de cara a la fase de grupos del mundial. Recibir newsletter Los 8 equipos clasificados fueron divididos en dos copones, los cabeza de serie y los escoltas, entre los que se encontraba Isurus Gaming. Y el sorteo fue mejor de los que se esperaba para el Tiburón, ya que evitó cruzarse con el coreano Damwon Gaming -el único que ganó sus 4 compromisos- y el europeo Splyce -por haber compartido grupo-, quienes enfrentarán a Lowkey Esports (Vietnam) y Unicorns of Love (Alemania) respectivamente. Los cruces eliminatorios del Play-in para ingresar a la fase de grupos del Mundial de League of Legends. A diferencia de los campeonatos mundiales de los deportes tradicionales, el Mundial de League of Legends (Worlds), se desarrolla en tres etapas: la fase de Play-In, en la que ingresó Isurus Gaming, la de grupos y la fase eliminatoria (cuartos de final, semifinales y la final). Esta instancia estuvo conformada por 12 equipos de las llamadas \"regiones emergentes\" -Brasil, Japón, Oceanía, Latinoamérica, sureste de Asia, Comunidad de Estados Independiente, Turquía y Vietnam- y divididos en cuatro grupos A, B, C y D. Los dos equipos más destacados de cada grupo avanzarán a la fase eliminatoria del Play-In, donde el mejor de cada grupo se enfrentará al segundo lugar de otro grupo. Esta instancia está pautada al mejor de cinco encuentros (Best of 5). Los 4 conjuntos que logren imponerse en sus llaves de la fase de Play-In ingresarán al cuadro principal de Worlds 2019. Hong Kong Attitude (HKA) es una organización profesional de deportes electrónicos (esports) creada justamente en Hong Kong, pero radicada en Taiwán. Hong Kong Attitude, el próximo rival de Isurus Gaming en Worlds 2019. El equipo que participa en el videojuego League of Legends compite en la Serie Master de League of Legends (LMS), el circuito de mayor competitividad en la región que abarca Taiwán, Hong Kong y Macao, donde obtuvo el tercer puesto que lo depositó en Worlds 2019. Su plantel está conformado por jugadores provenientes de Hong Kong, Taiwán y Corea del Sur. \"Consideramos que es el rival más accesible, ya que los otros se veían mucho más fuerte, aunque todos los equipos en esta instancia están por algo\", analizó Rodrigo \"Yeti\" del Castillo, DT de Isurus Gaming, al medio Twins. Y agregó: \"Incluso creo que ellos deben estar felices de enfrentarse con nosotros porque no mostramos nuestra mejor cara en los últimos encuentros. El encuentro puede estar para cualquiera\". En caso de conseguir una victoria frente a los asiáticos, Isurus Gaming será el primer equipo de Latinoamérica en acceder a la fase de grupos de este tradicional campeonato de deportes electrónicos (esports) que reparte más de 2 millones de dólares en premios."}
