{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hinchas-colon-podrian-quedarse-afuera-final-copa-sudamericana-malentendido-idiomatico_0_Kn7d0wB_.html","date":"03/10/2019 - 20:15","title":"Los tres hinchas de Colón que podrían quedarse afuera de la final de la Copa Sudamericana por un malentendido idiomático","abstract":"Narigón, Manito y Macu escribieron donde decía “Sobrenombre” y su historia se viralizó en redes sociales.","author":[],"key_words":"Colón De Santa FeCopa Sudamericana","body":"En las redes sociales comenzó a circular un audio de WhatsApp en el que un hincha de Colón, tentado por la risa, dio a conocer el error de sus amigos al momento de comprar las entradas para la final de la Copa Sudamericana ante Independiente del Valle, <U+200B>del próximo 9 de noviembre. A través del mensaje, el simpatizante sabalero explicó que la idea de los tres hinchas era asegurarse las entradas para la final en Asunción, pero ninguno de ellos tuvo en cuenta que el idioma sería un impedimento a la hora de llenar el formulario. Recibir newsletter Más allá de que el partido es en Paraguay, los requisitos a la hora de comprar los tickets están en portugués. Al momento de completar la casilla que decía \"Sobrenombre\" (apellido, en portugués) los tres se equivocaron y enviaron sus apodos: Narigón, Macu y Manito. La planilla con los apodos de los tres simpatizantes. Habrá que esperar para saber si la Conmebol les permitirá ingresar al estadio La Nueva Olla, ya que todas las entradas que se emiten por el sistema virtual son intransferibles y tienen los datos de cada persona que lleva a cabo la compra. Desde la dirigencia del sabalero estiman tener más de 30 mil hinchas, y ya le enviaron una petición a la principal entidad del fútbol sudamericano solicitando un mayor número de tickets por la constante demanda de sus socios en los últimos días."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotiva-historia-hincha-colon-puso-venta-vestido-15-viajar-final-recibio-llamado-inesperado_0_oNj2C3zg.html","date":"03/10/2019 - 19:42","title":"La emotiva historia de la hincha de Colón que puso en venta su vestido de 15 para viajar a la final y recibió un llamado inesperado","abstract":"Lo publicó en Twitter y acumuló mensajes y retuits. Un programa de radio intercedió para cumplir su sueño de viajar a Paraguay.","author":[],"key_words":"Colón De Santa FeCopa Sudamericana","body":"Un mensaje. Un ruego. Un pedido desesperado en pos de cumplir un sueño. \"VENDO MI VESTIDO DE 15 PARA IRME A VER A COLON!!! Esta sin uso porque al final no hice la fiesta, es blanco y super delicado. Paso fotos y precio por MD. Con un rt me ayudarían muchísimo\", escribió Noelia Vilchez el 2 de octubre en su cuenta de Twitter. Solo 24 horas después, tenía el viaje a Paraguay asegurado y el vestido en su placard. La historia comenzó el lunes al mediodía, después del almuerzo. \"Mi papá tiene amigos en Paraguay que nos podían alojar y había conseguido otra persona para compartir el auto y dividir los gastos. Pero me dijo que estábamos cortos de plata. Entonces ahí decidí publicar lo del vestido\", le cuenta Noelia a Clarín desde Santa Fe. Recibir newsletter El tuit de Vilchez incluía dos fotos del vestido blanco. Buscaba que el dinero recaudado le permitiera estar el sábado 9 de noviembre en Asunción, donde se jugará la final de la Copa Sudamericana entre Colón e Independiente del Valle, porque lo recaudado con la venta de empanadas no iba a alcanzar para cumplir el sueño. VENDO MI VESTIDO DE 15 PARA IRME A VER A COLON!!! Esta sin uso porq al final no hice la fiesta, es blanco y super delicado. Paso fotos y precio por MD. Con un rt me ayudarian muchisimo<U+0001F64F><U+0001F3FC> @PrimeroColon Entonces, intercedió un programa de radio. Desde Un Día Perfecto (Radio Sol, 91.5 en Santa Fe) se comunicaron con ella para contar su historia y, quizás, ayudarla con la difusión de un mensaje que no había llegado a los 400 retuits. \"La verdad es que no me lo imaginaba. Cuando tuiteé lo del vestido, dije 'bueno, voy a llegar a 50 retuits'. Pero se fue...Y cuando me llamaron de la radio hoy y me dijeron que alguien importante que tenía que ver con Colón quería hablar conmigo, ya me emocioné porque pensé que era un saludo. Y nada que ver, fue algo mucho más que eso...\", relata Noelia. Se trataba de Ricardo Magdalena, referente de la política en el club y candidato a la presidencia de Colón en las pasadas elecciones por la agrupación Doctor Ricardo Magdalena Por un Colón Campeón. \"Iba escuchando la radio y cuando escuché que una nena de 17 años no pudo festejar el cumpleaños de 15 pero tenía guardado su vestido se me vino a la cabeza que ese vestido tenía que estar guardado para cuando decidiera festejarlo o lo hiciera una hija o una sobrina. Y también se me vino a la cabeza si fuera mi hija y me pareció que no era justo si desde la agrupación teníamos la posibilidad de que ella disponga de una butaca en los micros que sacamos a Paraguay y así cumplirle el sueño\", le relata a Clarín. #AHORA | Ricardo Magdalena, referente de la agrupación de Colón, se comunicó con nosotros para comunicarle a @Noeliavilchez que le regalará el viaje a Paraguay ¡Momento emocionante! \"El gesto que tuvo fue grandísimo, aunque no tuve la oportunidad de hablar con él todavía, voy a dejarle las cosas bien en claro. El viaje lo tengo organizado pero el tema acá es el dinero y por eso sigo juntando plata por el tema de la nafta, la comida y las entradas\", aclara la joven de 17 años que además vende empanadas para devolverle el dinero de la entrada a un familiar que se la compró con su tarjeta de crédito a través de la web. Dentro de poco más de un mes, en el estadio Nueva Olla, Colón buscará su primer título internacional. Los hinchas agotaron las 12 mil populares a disposición en primera instancia y este jueves se llevaron también las seis mil adicionales para la tribuna sur. Mientras tanto, una de sus hinchas vive un sueño. \"Es una locura para mí. Nunca pensé cumplir este sueño, todavía no caigo. Toda la vida me esforcé para ir a la cancha, peleando contra mi viejo que nunca me dejó ir. Y ahora con 17, que más o menos me puedo manejar sola, me esfuerzo para pagar la cuota y no faltar a ningún partido. Por eso, que ahora me pase esto no lo puedo creer. Estoy muy agradecida también con toda la gente que me ayudó con un retuit o un me gusta o que me ofreció lugar donde alojarme en Paraguay\", concluye Noelia con una sonrisa que seguirá intacta hasta el 9 de noviembre. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/invasion-polemica-medalla-extra-final-caliente-110-metros-vallas_0_eTACymyo.html","date":"03/10/2019 - 19:17","title":"Invasión, polémica y una medalla extra en la final caliente de los 110 metros con vallas","abstract":"El jamaiquino McLeod se metió en el andarivel de un rival y estallaron las acusaciones en su contra. Tras un reclamo, la Federación española logró que reconocieran a Moreno, que había sido perjudicado.","author":[],"key_words":"AtletismoDoha","body":"La final masculina de 110 metros marcó otro capítulo controversial en el Mundial de Atletismo de Doha. En esa prueba, el jamaiquino Omar McLeod, oro olímpico en Río de Janeiro 2016 y defensor del título, invadió el andarivel del español Orlando Ortega, que estaba prendido en la pelea por las medallas y vio frenado su ritmo por el contacto con su rival. Así, el hispano terminó cuarto detrás del estadounidense Grant Holloway (oro), el ruso Sergey Shubenkov (plata) y el francés Pascal Martinot-Lagarde (bronce). Y comenzó la polémica. A las duras palabras de Ortega -\"Me han robado una medalla\", aseguró en la televisión de su país-, se sumaron las declaraciones del mismo Shubenkov, quien contó que no es la primera vez que McLeod actúa de esa manera y lo calificó de \"peligroso\". Y también el reclamo oficial de la Real Federación Española de Atletismo, que consiguió hacer justicia, de alguna manera. Porque tras dos apelaciones, el Jurado de la IAAF decidió concederle a Ortega un bronce extra luego de comprobar a través de las imágenes que el español \"se vio gravemente afectado, ya que era tercero en el momento del incidente, pero su progresión se vio claramente condicionada, lo que hizo imposible que mantuviera esa posición de medalla\". Más allá de ese \"final feliz\", quedó en el aire el pedido de Ortega y Shubenkov para que la IAAF siga de cerca en el futuro el comportamiento de McLeod en las carreras. Recibir newsletter De nada sirvió que, todavía en pista, el jamaiquino -que fue descalificado tras caerse luego de superar la última valla- repitiera frente a las cámaras: \"Fue mi culpa\". O que más tarde se defendiera: \"Lo siento por Orlando. Ahora creo que lo mejor que podía haber hecho cuando sentí el pinchazo en los isquios del muslo izquierdo era dejar de correr, pero era una final, y había luchado mucho por estar ahí, defendiendo mi título\". Sus palabras no aplacaron el enojo de sus rivales. El estadounidense Holloway festeja la victoria y detrás, Ortega muestra su decepción y McLeod intenta levantarse. Foto REUTERS/Lucy Nicholson \"Es evidente que McLeod entra en mi calle y yo tengo que empujarle para poder pasar con la mano. Soy muy consciente de que podía luchar hasta el final por la medalla de oro. Lo tenía ahí. Pero así no se puede. Lo veía venir desde que me enteré que correría al lado de Omar\", afirmó muy enojado Ortega tras la final. Shubenkov, campeón mundial en 2015, contó que cuando se cruzó con el español en el control antidoping, le dio la bienvenida al \"club\" de atletas que algunas vez fueron perjudicados por el jamaiquino. \"Lo vi muy decepcionado. Y lo comprendo. Lo único positivo para él es que al menos no ha resultado lesionado, como me pasó a mí\", afirmó. ¿A qué se refería? A una situación similar que vivió durante la final de esta prueba en la reunión de la Liga de Diamante de Rabat, en junio. En esa carrera, el ruso fue arrollado por McLeod, como le sucedió a Ortega, y terminó en el suelo con duros golpes en el tobillo, la pierna y la espalda, que lo obligaron a parar por dos meses y que aún le molestan. \"Es un atleta peligroso, muy inestable, y tiende a fallar, no a caerse, cuando se ve superado. Tiende a abrir los brazos y lo hace en todas las carreras, y no solo en esta. Tiende a inclinarse sobre los otros vallistas. Es riesgoso. Yo no llegué aquí al cien por ciento por lo que me ocurrió con él en Rabat\", aseguró el ruso. Y, con un tono de broma, agregó: \"Deberíamos declararnos en huelga. Salgamos a la línea de salida y sentémonos. O debería haber un andarivel 10 para que él corra apartado de todo el mundo\". Tras las dos apelaciones de la Federación Española, Ortega (el último a la derecha) recibió un bronce extra. AP Photo/Nariman El-Mofty Mientras los atletas expresaban su descontento con el jamaiquino, la Federación Española presentó su queja ante la IAAF. Pidió que la carrera se corriera de nuevo o que, al menos, se le entregara una medalla a su atleta. El primer reclamo no tuvo éxito, porque el Jurado de Apelaciones sostuvo que si bien había existido una obstrucción, la misma no es infrecuente en las pruebas de vallas. No contento con la respuesta, el equipo español insistió, consiguió revertir la historia y Ortega se fue de Doha con un bronce colgado al cuello.<U+200B> Al menos, sirvió como consuelo después de la frustración."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-nahuel-tetaz-chaparro-guido-petti-forwards-quieren-hacer-pesar-legado-puma_0_nWHo4nze.html","date":"03/10/2019 - 19:06","title":"Mundial de Rugby: Nahuel Tetaz Chaparro y Guido Petti, dos forwards que quieren hacer pesar el legado Puma","abstract":"Saben que los delanteros serán fundamentales si Argentina quiere sostener su esperanza de clasificación ante la poderosa Inglaterra.","author":"Mariano Ryan","key_words":"Mundial De RugbyLos Pumas","body":"En el rugby moderno los partidos se definen por detalles. Y esos detalles son los que se buscan explorar con obsesión para encontrar la forma de lastimar al adversario o para resolver el modo de defenderse de las virtudes ajenas. Pero hay algo que el rugby argentino tiene en su ADN y que no es un simple detalle. Se habla del tackle, de la defensa, de esa locura por recuperar la pelota, pero también desde la génesis de Los Pumas su pack de forwards ha sido la herramienta fundamental para empezar a soñar con esas hazañas que el equipo ha construido desde su nacimiento en 1965. Mario Ledesma habló de que la historia del seleccionado argentino tiene 20 partidos inolvidables. ¿Cuántos de ellos los definieron los delanteros? ¿En cuántos de ellos fue vital el desempeño de esos ocho hombres que son el motor de un equipo de rugby? Los Pumas con el objetivo de hacer historia (Foto: AP/Christophe Ena) Los Pumas están ante otro desafío máximo. E Inglaterra será el rival que pondrá la vara bien alta. Ahí deberá aparecer una vez más ese pack, el de las grandes gestas, el de los impactos inolvidables. Dos de esos forwards tendrán la dura misión de contener a los ingleses. Y tanto Guido Petti como Nahuel Tetaz Chaparro saben que lo que produzcan ellos y sus seis compañeros será determinante en el desarrollo de un partido que marcará definitivamente el futuro argentino en el Mundial. “Sin duda el partido pasará por los forwards”, sostiene el pilar. “Y la batalla del scrum será fundamental. Ellos están muy firmes en esa formación, son muy explosivos ahí y será un termómetro del partido. Tanto el scrum como el maul serán determinantes para poder imponernos”, asegura. Nahuel Tetaz Chaparro enfocado en el partido con Inglaterra. (Foto: Germán García Adrasti/Enviado Especial). -¿Qué es lo que más les preocupa del pack inglés? Recibir newsletter -Vimos todo. Tienen un maul muy ofensivo y se hacen fuertes ahí y con el scrum. Por eso laburamos muchísimo las dos formaciones. Lo estudiamos todo y ahora tendremos que hacer lo nuestro. -Guido, ¿cómo están de ánimo antes de jugar un partido definitorio? Guido Petti durante el entrenamiento de Los Pumas. (Foto: Germán García Adrasti/Enviado Especial). -El equipo está muy enfocado y está con muchas ganas. Sabemos que será una final y que perder significará volver a casa. Por eso estuvimos entrenando, laburando, haciendo hincapié en los detalles que salieron un poco mal como el juego en defensa. La idea es mantener el buen juego que tuvimos en el segundo tiempo con Francia y en el primero con Tonga. -¿Cuánto le afecta al equipo que haya jugadores que todavía no rindieron lo que pueden en el torneo? -En general cuando el equipo está bien las individualidades aparecen solas. En los malos momentos de un equipo se puede destacar alguno más que otro, pero cuando el equipo anda bien todo fluye. Y cuando uno empieza a jugar bien se multiplica por 15 primero y por los 23 de los convocados después. Petti en el partido frente a Francia. (Foto: EFE/Franck Robichon). -Nahuel, ¿puede ser positivo imponer un juego de Super Rugby, con más dinámica, ante un equipo del hemisferio Norte? -Obviamente la dinámica tendrá que estar y nosotros deberemos jugar en nuestros términos. Pero tendremos que estar equilibrados. Cuando haya que frenar frenaremos, cuando haya que acelerar aceleraremos. Tiene que ser una combinación de todo. -¿Alguna vez jugaste un partido tan importante en Los Pumas? Tetaz Chaparro ante uno de los partidos más importantes de su carrera. (Foto: Germán García Adrasti/Enviado Especial). -No me tocó la posibilidad de jugar contra Irlanda en el Mundial anterior pero este es de la misma magnitud. Va a ser fundamental que nos salgan las cosas bien y hacer el mejor partido posible la mayor cantidad de minutos posible. Hay que tratar de estar los 80 minutos a fondo porque si no se va a hacer muy dificil. -Mario Ledesma dijo que el partido los podrá poner en la historia. ¿Coincidís? Mario Ledesma, el conductor del grupo. (Foto: Germán García Adrasti/Enviado Especial) -Es algo que venimos hablando y todos lo sentimos así. Será un partido realmente importante para nosotros por todo lo que significa. No cambia el tono Tetaz Chaparro. Y tampoco lo hace cuando habla de la formación de Inglaterra. “Tiraron todo al asador obviamente”, afirma. “Tienen jugadores con mucha potencia. El pilar Sinckler, por ejemplo, además de ser bueno en el scrum es bueno con la pelota en las manos. Pero después tienen jugadores altos para el line, buenos pescadores. Hicieron una gran combinación en los forwards tanto para el juego en el aire como para el del piso. Yo estoy con muchas ganas y muy contento de enfrentar a jugadores de esta categoría”. Petti, el Puma de mejor rendimiento en Japón 2019 hasta ahora, tiene la última palabra. “Hicimos cuatro tries vía line y maul y ahora nos preparamos con 'Corcho' Fernández Lobbe para sorprenderlos”, cuenta. “En realidad siempre tratamos de poner variantes que vamos modificando partido a partido dependiendo también de lo que el rival proponga. Esperamos sorprenderlos”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-rival-dio-piquito-soledad-matthysse-pesaje-terminaron-trompadas_0_1dd7cd5b.html","date":"03/10/2019 - 19:04","title":"Escándalo: la rival le dio un piquito a Soledad Matthysse tras el pesaje y terminaron a las trompadas","abstract":"La trelewense pelea este viernes por el título del mundo. El beso de la local no le gustó nada.","author":"Carlos Guajardo","key_words":"Boxeo","body":"El pesaje previo a la pelea por el título del mundo de la categoría pluma que protagonizará en Polonia la trelewense Soledad Matthysse terminó en escándalo: fue cuando la boxeadora local y actual dueña de la corona, Ewa Brodnicka, le dio un “piquito” tras bajar ambas de la balanza. La argentina tomó a mal el atrevimiento y le pegó un cachetazo. Ewa le respondió con un golpe de puño tras terminar lo que para ella era una “gracia”. Por la intervención de quienes estaban fiscalizando y presenciando la ceremonia, la cosa no pasó a mayores. Matthysse, ex doble campeona mundial, enfrentará este viernes en la ciudad de Czestochowa a Brodnicka por el título mundial de la Organización Mundial de Boxeo. Y parece que llegan con las ganas de pelear al tope. El preciso instante en el que la polaca Ewa Brodnicka le da el \"piquito\" a Matthysse. (Foto: El Chubut) Todo empezó este jueves cuando posaron frente a frente para las cámaras y Brodnicka le dio un beso en la boca a la trelewense, una boxeadora de “pocas pulgas”. Recibir newsletter Cuando la local todavía sonreía por la \"gracia\" que acababa de hacer, rápida de manos Sole Matthysse le respondió con una cachetada directa a la cara y dejó atónito al publico presente. Brodnicka cambió la cara en un segundo y para no ser menos también despachó una mano. Pero afortunadamente la cosa no pasó a mayores porque de inmediato intervinieron quienes estaban en el escenario fiscalizando el pesaje, según publica el diario El Chubut. Con un gesto, Soledad Matthysse mostró que no está de paseo en Polonia. Como dato “adicional”, ambas dieron el peso: Soledad pesó 58 kilos y su rival Ewa Brodnicka 58,500. Matthysse pertenece a una conocida familia de boxeadores de la ciudad de Trelew. Sus hermanos Lucas y Walter también son boxeadores, e incluso Lucas llegó a ser campeón del mundo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-buen-debut-pudo-evitar-derrota-olimpia-milano_0_PAHY3XAb.html","date":"03/10/2019 - 18:38","title":"A 4 días de su llegada, Scola debutó y fue el goleador de su equipo pero no pudo ganar","abstract":"El Olimpia Milano, nuevo equipo del capitán de la Selección de básquet, cayó en su visita a Bayern Munich 78-64. Sus compatriotas de Real Madrid comenzaron el torneo con un triunfo ante Fenerbahçe.","author":[],"key_words":"Luis ScolaBásquet","body":"Tal como lo había hecho durante el último Mundial, Luis Scola volvió a mostrar vigencia en el partido debut con su nuevo equipo, Olimpia Milano, pero no pudo evitar la derrota en el arranque de la Euroliga: fue 64-78 contra Bayern Munich, en Alemania. El capitán de la Selección de básquet, elegido titular por el entrenador Ettore Messina pese a que recién se sumó al plantel este lunes, anotó 17 puntos, tomó 6 rebotes, dio 1 asistencia y robó 2 pelotas en 28 minutos y medio de juego. Fue el máximo goleador del equipo italiano y el segundo mejor anotador de la noche, después de su rival Vladimir Lucic. Luifa había comenzado enemistado con el aro, al anotar sólo 1 de sus primeros 4 intentos, pero luego mejoró su porcentaje de acierto y terminó con 6-13 en tiros de cancha y 3-4 en libres. Recibir newsletter Salvo al cierre del primer cuarto, Olimpia Milano corrió de atrás todo el resto del partido. Logró acercarse a solo 3 puntos (60-63) a 4 minutos y medio del final del partido, pero tuvo un pésimo final de juego y los alemanes lo definieron con una tranquilidad mucho mayor a la esperada. La actuación de Scola resalta por lo poco que hicieron los dos norteamericanos del equipo, Shelvin Mack (6p, 4r y 3a en 21 minutos) y Michael Roll (2p y 1r en casi 21). Sí fue promisorio lo del veterano español Sergio Rodríguez, que anotó 14 tantos, dio 6 pases gol y capturó 3 pelotas en el tablero. Un pequeño detalle que contextualiza tanto la evolución del juego como la adaptación del ala-pivote argentino a estos cambios: en su carrera en Euroliga (la que jugó de 2000 a 2007) había lanzado 11 triples y convertido sólo uno. En el partido de este jueves tiró 6 y encestó dos. Con un muy buen partido de Facundo Campazzo (14 puntos, 8 asistencias, 4 rebotes, 2 robos en 29 minutos) y aportes más humildes de Gabriel Deck (4p, 1r, 1a en 18m) y Nicolás Laprovittola (1 rebote y 1 robo en 10m), Real Madrid arrancó la Euroliga con un triunfo ante el siempre candidato Fenerbahçe 81-77 en España."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lagrimas-angel-di-maria-opino-carrera-mauro-icardi-recordo-palabras-messi-copa-america_0_O-h3_4oa.html","date":"03/10/2019 - 18:26","title":"Entre lágrimas, Ángel Di María opinó sobre su carrera, Mauro Icardi y recordó las palabras de Messi en la Copa América","abstract":"El Fideo habló de las dificultades que atravesó para llegar a Primera División.","author":[],"key_words":"Ángel Di MaríaSelección Argentina De FútbolPSGMauro Icardi","body":"El arribo de Mauro Icardi al Paris Saint Germain volvió a despertar versiones en torno a la relación del ex hombre del Inter con los integrantes de la anterior camada de la Selección Argentina, la cual tuvo entre sus principales protagonistas a su actual compañero Ángel Di María. Ante las especulaciones, el volante rosarino salió a desmentir las versiones en ESPN. \"Siempre las mismas boludeces. Siempre salen las cosas que salen, que Leo llama por teléfono para que no le demos bola. Cosas increíbles a las que uno ya está acostumbrado. A veces pienso en salir a desmentir, pero es que siga creciendo la bola de boludeces y es al pedo. Uno sabe y él sabe que desde que llegó estamos tratando de incorporarlo lo más rápido posible y nada más\", declaró. Con el PSG logró ganar los dos partidos de Champions League (EFE) También se mostró enfurecido por las conjeturas que se tejieron tras el paso de Icardi por el conjunto nacional. \"A veces uno se pone mal porque lo hacen quedar como un hijo de puta, y es todo al revés\", deslizó el ex Rosario Central. Recibir newsletter Otro de los puntos expuestos fue el discurso de Lionel Messi en la Copa América de Brasil 2019. \"Leo dijo que estaba orgulloso del grupo que se había formado. Habíamos estado poco tiempo todos juntos porque muchos de nosotros no habíamos sido convocados antes y parecía que llevábamos años todos juntos, y que habíamos tirado todos para el mismo lado desde el primer día\", afirmó. Además, remarcó el apoyo del hombre del Barcelona para los nuevos del grupo. \"Estaba orgulloso de los más jóvenes por lo que habían entregado, lo que habían dejado por la camiseta y seguramente si están ahí y dieron lo que dieron en esta Copa América era porque tenían que estar\", aseguró. La nota no solo expuso temas de índole futbolística, sino que el volante del PSG se encargó de recordar el esfuerzo de su madre para que sea profesional y el apoyo de sus seres queridos antes de cada encuentro. \"Una de las cosas que hago siempre antes de cada partido es llamar a mi mujer para que me dé suerte y después a mi mamá, que es la que me da la bendición. Son las personas que me bancan a full, que están siempre atrás mío. Mi mamá es la que me llevaba en bicicleta, es la que me dio todo...\", confesó Di María en medio de una fuerte emoción. Entre lágrimas y congoja el ex Real Madrid concluyó: \" Sufrí porque tengo a mi familia lejos y a mis amigos lejos. Tengo a mi mujer, a mis dos hijas acá y nada más. Estoy acá por ellas. Dejo la vida en cada partido, voy a la Selección y siempre dejo todo también\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-alfaro-primeras-movidas-boca-pensando-revancha-river_0_mZOelNiF.html","date":"03/10/2019 - 18:05","title":"Gustavo Alfaro y sus primeras movidas en Boca pensando en la revancha contra River","abstract":"El DT busca aislar al plantel del pesado clima externo. Apunta a recuperar a piezas clave pero además estudia apostar a diferentes nombres para sumar armas en ataque.","author":"Matías Bustos Milla","key_words":"Gustavo AlfaroMauro ZárateBoca Juniors","body":"Cada palabra, detalle o decisión tiene como horizonte esa semifinal de vuelta ante River del 22 de octubre. En Brandsen 805 todas las miradas apuntan allí. Desde el cuerpo técnico, plantel y también de la dirigencia, con un oficialismo inquieto por el impacto que puede tener a nivel electoral el resultado final. Por eso en Boca los gestos de Gustavo Alfaro pueden tomarse como detalles para lo que se viene, pese a que Defensa y Justicia (el domingo en Florencio Varela) y Racing (en la Bombonera el 19 de octubre) son los rivales que tendrá antes de la vuelta y con la defensa de la cima de la Superliga como un objetivo en el que nadie claudica. El primero de los objetivos del DT es aislar a los suyos del clima agitado externo. Las voces, quejas, polémicas, operaciones y versiones las quiere del portón hacia afuera. Adentro, el técnico y los suyos apuntan a perfeccionar una idea que está obligada a ser mucho más ofensiva de lo que se hizo y moldeó hasta el momento. Por eso Alfaro eligió empezar con charlas individuales. Una fue con Frank Fabra, a quien le dará rodaje el fin de semana y con el que practicará durante estos días. Suena lógico: el colombiano tiene una faceta ofensiva mucho más marcada que la de Mas, de mal partido en Núñez, pese a que en sus últimas participaciones se notaron las indicaciones del entrenador para evitar proyecciones que luego le costaran el retroceso. De ahora en adelante hay una carrera por el lateral izquierdo. La otra charla que tuvo Alfaro fue con Mauro Zárate. Y fue la más importante de todas. ¿Es capaz de realizar un trabajo similar al que hace Alexis Mac Allister? ¿Puede posicionarse por la izquierda como Bebelo Reynoso? ¿Cumpliría en la función de punta si Ábila recae en estas semanas? Las preguntas encuentran el mismo desenlace: el ex Vélez se perfila para ser una pieza clave en el juego de vuelta y es probable que el ensayo empiece este fin de semana, contra un rival como los de Varela, que suelen tener una presión similar a la que utiliza el River de Gallardo. Pese a que el primer ensayo de la semana encontró a Tevez y Hurtado en el ataque, Alfaro probará este viernes con otro equipo e incluirá a los que participaron en el Monumental. Menos al juvenil Nicolás Capaldo, quien tiene un esguince en el tobillo izquierdo y es probable que recién pueda retornar contra Racing. Para el clásico de vuelta no estará (fue mal expulsado a instancias del VAR) y su reemplazo puede redefinir las intenciones de Alfaro y del equipo. Si al lado de Marcone juega Alexis Mac Allister, será una muestra de audacia. Si en cambio surgen De Rossi, Almendra o Campuzano, se parecerá mucho más a lo que ocurrió el martes. ¿Y Tevez? Sabe que su apellido sonará en estos días y que puede jugarse una carta personal muy importante. Además de las conversaciones y trabajos, el DT también necesita que sus futbolistas lleguen plenos en lo físico. Cree que la falta de rodaje de alguno de sus futbolistas se notó en reacciones durante el clásico con River y por eso ahora quiere que tanto Ábila como Salvio estén totalmente recuperados. Así que los utilizará cuando los necesite y los pondrá a punto, pero también tienen la indicación de avisar ante la primera molestia para no correr riesgos. Es que aunque el torneo local deba jugarse con la misma voracidad que en la Copa, el foco principal está en el 22 de octubre. Ir detrás de la hazaña de dar vuelta la serie con River se fijó en la mente de todos. Adentro y afuera de la cancha."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-var-historia-intensa-aciertos-errores_0_r-mg97O_.html","date":"03/10/2019 - 17:49","title":"River y el VAR: una historia intensa con aciertos y errores","abstract":"Tuvo “beneficio” solamente en que no se chequeara la infracción de Pinola contra Benítez en el clásico del año pasado con Independiente. En otras dos acciones, tampoco revisadas, fue perjudicado.","author":"Maximiliano Benozzi","key_words":"River PlateVARBoca JuniorsSuperclásico","body":"La polémica se encendió a partir de las voces que hablaron de un supuesto beneficio de River con el VAR, la nueva tecnología que se aplica en el fútbol para revisar goles, infracciones de penales, tarjetas rojas e identificación de jugadores. Sin embargo, a la hora de repasar los videos, se comprueba que los penales que se le cobraron a River en la Copa Libertadores y la Recopa Sudamericana a través del sistema de imágenes estuvieron bien dados. Tal vez debió haberse revisado la infracción de Javier Pinola a Wanchope Ábila. Al buscar más atrás en el tiempo, resulta inexplicable cómo no se observó la falta de Pinola a Martín Benítez en el encuentro de vuelta de los cuartos de final River-Independiente de la Libertadores 2018. Pero del otro lado está la mano de Marcone en el partido Lanús-River por la semi de la Libertadores 2017 que también podría haber cambiado la historia. Aquí va el repaso completo: Recibir newsletter Una de las jugadas más emblemáticas en no ser revisada por el VAR fue la mano de Iván Marcone en la cancha de Lanús por las semifinales de vuelta de la Copa Libertadores 2017. River ganaba 2-0 (y tenía 3-0 la serie a su favor). Si Wilmar Roldán hubiese cobrado ese claro penal, el equipo de Gallardo tenía la chance de aumentar la ventaja. Luego sufrió una catástrofe futbolística que lo llevó a quedar eliminado al recibir 4 goles en 23 minutos. River también se quejó de una trompada de Román Martínez a Ariel Rojas antes del tercer gol granate que merecía revisión en el VAR ya que fue un golpe de expulsión, pero el árbitro colombiano no cobró nada y tampoco fue a revisar la imagen. Aquí hay una jugada que claramente debió haber sido revisada y en la que, sin embargo, no se acudió al VAR y River salió favorecido. Sucedió hace un año (el 2 de octubre de 2018) en la vuelta de los cuartos de final de la Copa Libertadores entre River e Independiente en el Monumental. El encuentro iba 0-0 cuando el defensor se deslizó en el área propia para rechazar una pelota, dejó la pierna alta e impactó contra Martín Benítez. Era penal para el Rojo y expulsión de Pinola, pero el árbitro brasileño Anderson Daronco no fue a revisar la jugada a pesar de que dio la sensación de que, de acuerdo a sus gestos, recibió comunicación de los asistentes del VAR. El Arena do Gremio era una caldera. River había empatado el encuentro con un cabezazo de Rafael Borré y quedaba muy poco para el final. Con el 1-1, Gremio se metía en la final de la Copa ya que había ganado 1-0 la ida en el Monumental. Buscaba el equipo de Marcelo Gallardo (que veía el encuentro desde un palco porque estaba suspendido) el gol de la clasificación lanzado en ataque. Ignacio Scocco tomó la pelota dentro del área grande y de media vuelta sacó un remate potente que se desvió en Bressán, jugador local, y la pelota se perdió al corner. El propio Nacho hizo señas pidiendo ese tiro de esquina, que luego estaba por ejecutar el Pity Martínez. Sin embargo el juego quedó detenido porque Grohe, el arquero de Gremio, como tantas veces en el partido, se tiró al piso para ser atendido. En ese interín el árbitro uruguayo Leodán González, que estaba a cargo del VAR, vio que el desvío de Bressán había sido con su mano. El defensor extendió su brazo izquierdo ampliando el volumen de su cuerpo y la pelota, que iba en dirección al arco de Gremio, terminó en el corner. Pero las imágenes fueron evidentes. Era penal, tal como indica la regla. Cunha se tomó su tiempo para analizarla bien y cobró penal. Diez minutos después (por las protestas de los jugadores de Gremio), Pity Martínez lo cambió por gol y River pasó a la final. En la final de la Copa Libertadores en Madrid, el 9 de diciembre de 2018, todo terminó en fiesta para River tras vencer a Boca. Y quedó en el olvido una jugada que también mereció ser revisada cuando el encuentro estaba 1-0 a favor de Boca. El conjunto de Núñez reclamó falta de Esteban Andrada a Lucas Pratto (llegó a puntear primero la pelota) en el área de Boca. Sin embargo, el uruguayo Andrés Cunha no acudió al VAR. En el segundo tiempo, desde el VAR llamaron a Wilmar Roldán, el árbitro colombiano que dirigía el encuentro. Le avisaron de un golpe de Milton Casco a Rony, jugador del equipo brasileño, en el área de River. Al observar las imágenes, Roldán comprueba que hubo un “cortito” con el puño derecho de Casco en la cara de Rony. Y que el jugador cayó antes de que Paranaense tirara el centro. Por lo tanto, expulsó al defensor Millonario y el juego se reanudó con la pelota parada a favor del conjunto de Curitiba. Correcta expulsión. El 30 de mayo River recibió a Atlético Paranaense para definir la Recopa Sudamericana 2019. El equipo de Marcelo Gallardo debía ganar por dos goles al menos para quedarse con el título. Iban 17 minutos del segundo tiempo cuando, tras una pelota parada, Javier Pinola pateó al arco y en el camino se interpuso Lucho González, quien desvió la pelota con sus brazos. Era un claro penal sin la necesidad de ir al VAR pero el chileno Roberto Tobar dudó. Lo llamaron, chequeó la imagen y ahí sí pitó la pena máxima. Ignacio Fernández se hizo cargo de la ejecución, el arquero Santos tapó, la pelota dio en el palo y en el rebote Nacho la metió en el arco. River pasaba a ganar y después daría vuelta la serie con los goles de Lucas Pratto y Matías Suárez sobre el final del encuentro. El encuentro estaba por terminar. Iban 0-0. Se jugaba el tiempo de descuento. Centro al área de River desde un corner. La pelota fue a la zona donde estaba Lucas Pratto, quien intentó saltar a cabecear, y Enrique, jugador de Cruzeiro se lo impidió tomándolo de la camiseta. Segundos después llamaron al chileno Julio Bascuñán, que se dirigió al VAR para observar la acción y luego cobró el penal. Matías Suárez lo falló tirando la pelota arriba del travesaño. Quizás esta es la imagen más cuestionada, porque si no se analizaba hubiera sido difícil que alguien reclamara. ¿Cuántos agarrones como esos hay en las áreas? En ese mismo encuentro, antes de esa jugada, hubo un pisotón de Dedé a Gonzalo Montiel en el área de Cruzeiro que, al menos, merecía una revisión. Además, a Cruzeiro se le anuló un gol por una posición adelantada de Marquinhos Gabriel. La sanción fue correcta ya que el delantero del conjunto de Belo Horizonte había partido levemente adelantado en el inicio de la jugada. Apenas un par de minutos se llevaban jugados en el Monumental y River ya estaba en el área de Cerro Porteño. Nicolás De La Cruz saltó a buscar la pelota pero perdió y el balón quedó picando. El uruguayo fue a por él y, entre una maraña de piernas de futbolistas del equipo paraguayo, surgió Joaquín Larrivey y el argentino, en su afán por defender, fue vehemente. Metió una plancha casi a la altura de la rodilla de De La Cruz. Le avisaron desde el VAR al peruano Víctor Carrillo y éste, luego de ver la imagen, cobró el penal que no había visto en la rapidez de la jugada. Nacho Fernández lo cambió por gol. En ese mismo encuentro, con el partido 1-0, River gritó otro gol tras una jugada en la que Matías Suárez desequilibró por la derecha y asistió a Nacho Fernández, quien empujó el balón a la red. Todos festejaron en el Monumental, pero cuando los jugadores volvieron al medio a Carrillo lo llamaron desde el VAR para indicarle que Matías Suárez se había llevado la pelota con su mano izquierda antes de desbordar. Una mano que solo podía verse con el nuevo sistema (para eso está), que funcionó adecuadamente. Iban 3 minutos de juego cuando De La Cruz ingresó al área, remató, Andrada dio un rebote que fue capturado por Borré y, cuando el colombiano iba a definir, terminó en el suelo. Izquierdoz había llegado para cruzarlo pero de costado fue Emanuel Mas, quien a destiempo le cruzó la pierna izquierda y provocó la caída del delantero de River. Fue un claro penal que el brasileño Raphael Claus había ignorado. Cuando la pelota se fue afuera, desde el VAR invitaron al árbitro principal a ver la imagen del posible penal. Ahí sí Claus corroboró la falta y corrigió su decisión. Fue penal y estuvo bien cobrado. La otra jugada en la que Claus fue a revisar al VAR sucedió al final del encuentro. Tras una fuerte falta de Capaldo a Enzo Pérez, le advirtieron que podría ser infracción de roja y no de amarilla como el brasileño había sacado. Y en las imágenes se observó que el juvenil mediocampista de Boca elevó la pierna derecha y clavó los tapones en la tibia derecha de Enzo Pérez. Desde el lado de Boca hubo quejas tras la expulsión de Capaldo. Le cuestionaron al árbitro brasileño Claus que la infracción (desde atrás) de Javier Pinola a Ramón Abila tendría que haber sido revisada pero, tras sacarle la amarilla al defensor Millonario, desde el VAR no hubo comunicación por esa jugada."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/insolito-semifinal-brasilena-libertadores-parada-20-minutos-var_0_gkhE1HnZ.html","date":"03/10/2019 - 17:42","title":"Insólito: la semifinal brasileña de la Libertadores estuvo parada 20 minutos por el VAR","abstract":"El árbitro tuvo una jornada con mucho trabajo en el duelo entre Gremio y Flamengo.","author":[],"key_words":"Copa LibertadoresVARGremio De Brasil","body":"La ida de las semifinales de Copa Libertadores estuvo envuelta en polémicas a partir de la utilización del VAR. En el duelo de este miércoles entre Gremio y Flamengo, se revisaron un total de seis jugadas y el tiempo estuvo parado nada menos que 20 minutos. En el primer tiempo fueron tres las jugadas revisadas. A los 19 minutos, Everton Ribeiro marcó el que hubiera sido el primer gol del encuentro pero antes de ese remate, Gabriel empujó a Walter Kanemann. Tras revisar la jugada, Nestor Pitana decidió anular el tanto del conjunto de Rio de Janeiro luego de tres minutos. Recibir newsletter Un minuto despues de la decisión del arbitro argentino, Gabigol definió de zurda para convertir, pero el asistente Juan Pablo Belatti cobró offside que luego ratificó el VAR tras aproximadamente cuatro minutos más. Por último, en la primera parte, Michel, mediocampista de Gremio, le cometió una infracción a su rival Gerson y el VAR (con Mauro Vigliano como encargado de coordinar las acciones) le advirtió a Pitana de la violencia de la infracción porque se trataba de una plancha que podría haber ameritado una expulsión. Finalmente el santafesino decidió amonestar después de 3 minutos. En ese primer tiempo, el VAR ocupó aproximadamente 10 minutos de encuentro aunque se adicionaron nada más que seis. En el segundo tiempo, la primera revisión llegó a los 23 minutos luego del gol de Bruno Henrique. A pesar de que parecía estar todo en condiciones, el arbitro argentino esperó que desde la cabina le confirmaran la validez. Así llegó el 1-0 para el Flamengo. El Fla siguió dominando el encuentro y merecía la victoria. Gabigol volvió a convertir pero esta vez el línea Hernán Maidana lo anuló por fuera de juego y apoyado por Mauro Vigliano desde la cabina. En el final, Gremio movió la bola de izquierda a derecha y Pepé se metió en el corazón del área para empujarla al 1-1. Eso ameritó otra revisión, en la que el VAR le avisó al santafesino que Everton, quien mando el centro, estaba en posición reglamentaria. Gabigol discuete con Pitana. (Foto: Reuters) Todas las revisiones del complemento insumieron unos 10 minutos más. De nuevo se adicionaron solo seis minutos. En total fueron 20 minutos los que se perdieron, sin contar los cambios y lesiones que se pueden dar en el encuentro. De todo ese tiempo perdido, se recuperaron solo 12 minutos. Una situación que amerita la posibilidad de un replanteo. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historia-dorada-oksana-chusovitina-abuela-gimnasia-artistica_0_eVLEgjbP.html","date":"03/10/2019 - 15:50","title":"La historia dorada de Oksana Chusovitina, la “abuela” de la gimnasia artística","abstract":"La uzbeca tiene 44 años y estará cara a cara con rivales que ni siquiera habían nacido cuando ella comenzó a deslumbrar con sus movimientos. Su lucha contra la enfermedad de su hijo.","author":"Luciana Aranguiz","key_words":"Gimnasia ArtísticaUzbekistánAlemania","body":"La edad es solo un número para Oksana Chusovitina. Para quienes conocen su historia, es mucho más. Más allá de sus logros deportivos y su talento, su edad es lo que la hace única. Lo que la transformó, hace un tiempo ya, en una leyenda viva de la gimnasia artística. Y la razón por la que su nombre sigue despertando admiración, respeto y sana envidia entre sus colegas, como ocurrirá en Stuttgart, donde este viernes la uzbeca de 44 años debutará en su 17° Campeonato Mundial. En esa ciudad alemana estará cara a cara con rivales que ni siquiera habían nacido cuando ella comenzó a deslumbrar con sus movimientos a fines de la década del '80 y escribirá otro capítulo de una carrera impresionante. Sin embargo, no es solo su edad lo que llama la atención, sino también su vigencia. Porque Chusovitina sigue compitiendo en un alto nivel y subiéndose a podios internacionales. Y aunque con once medallas mundiales -un récord de nueve en salto, su aparato predilecto-, dos olímpicas y más de tres décadas en la elite podría darse por hecha, ella no se conforma y apunta bien alto. ¿Su próximo gran objetivo? Los Juegos de Tokio 2020, a los que llegaría con 45 años. Recibir newsletter \"Definitivamente quiero estar en Tokio. Es un sueño. Todavía me divierte mucho practicar gimnasia\", aseguró el año pasado después de colgarse una plata en los Juegos Asiáticos. En ese torneo, perdió el oro por una décima de punto ante la surcoreana Yeo Seo-jeong, de apenas 16 años. Nacida el 19 de junio de 1975 en Bukhara -por entonces una ciudad de la ex Unión de Repúblicas Socialistas Soviéticas- Chusovitina llamó la atención del mundo en 1991 cuando en su primera participación mundialista, en Indianápolis, se colgó tres medallas: los oros por equipos y en suelo y la plata en salto. Al año siguiente, ganó el bronce en el Mundial de París y formó parte del equipo que se consagró campeón olímpico en Barcelona bajo la bandera del Equipo Unificado, nombre con el que la ex URSS se presentó en esa edición de los Juegos. En 1993 comenzó a competir para Uzbekistán y representando a su país de nacimiento sumó otras cinco medallas mundiales en salto: la dorada en 2003; las plateadas en 2001 y 2005 y los bronces en 1993 y 2002. Cuatro de esas preseas las consiguió después del nacimiento de su hijo Alisher, en noviembre de 1999. En 2018, Chusovitina ganó la medalla de plata en los Juegos Asiáticos de Jakarta. Foto Olympic Channel La maternidad marcó su carrera. Es que en 2002, cuando ella había comenzado a pensar en el retiro, su hijo fue diagnosticado de leucemia. Sin las instalaciones médicas necesarias en Uzbekistán, Chusovitina y su esposo, el luchador Bakhodir Kurbanov, se mudaron a Alemania, donde la comunidad gimnástica se movilizó para ayudarlos a juntar fondos para el tratamiento. Ella siguió entrenando y compitiendo porque los premios en dinero que ganaba eran su principal sostén económico. \"Si no compito, mi hijo no vivirá\", aseguró en ese momento. Hoy, mientras Alisher goza de perfecta salud, recuerda con cariño todo el apoyo que recibió en ese país, al que le devolvió el \"favor\" como mejor sabe: con logros deportivos. Es que en 2006 adoptó la bandera alemana y le regaló al país germano dos medallas mundiales, la plata en Tokio 2011 y el bronce en Aarhus 2006, y una olímpica, la plata en Beijing 2008, todas en salto. Su último torneo representando a Alemania fueron los Juegos de Londres 2012, en los que finalizó 11° en ese mismo aparato. Su carrera comenzó en la década del '80, cuando sus actuales rivales ni siquiera habían nacido. Foto International Gymnastics Hall of Fame En la capital británica anunció el final de su carrera. Pero menos de 12 horas después, estaba de vuelta. \"A la noche les dije a todos que me retiraba. A la mañana siguiente, cambié de opinión. Me desperté y pensé 'No logré todo lo que quería lograr. Todavía puedo hacer más'\", contó en la previa de Río 2016. En tierras brasileñas -otra vez compitiendo para Uzbekistán- hizo historia. Se transformó en la única gimnasta en participar en siete citas olímpicas -récord que espera ampliar el próximo año- y la única en hacerlo bajo tres banderas diferentes. Y además, en la gimnasta de mayor edad en disputar unos Juegos, con 41 años y dos meses. Terminó séptima en su aparato y hasta se dio el gusto de intentar el \"Salto de la Muerte\", un salto en el aire sobre dos manos, seguido de un doble mortal momentos antes de caer sobre sus dos piernas. Tras representar a la ex URSS en el comienzo de su carrera, empezó a competir para Uzbekistán en 1993 y ganó cinco medallas mundiales. Foto AP La maniobra -llamada \"Podrunova\", en honor a la rusa Yelena Podrunova que la introdujo en 1999- es considerada la más difícil de la gimnasia femenina. Solo cinco gimnastas la han intentado. Ni siquiera la sorprendente Simone Biles se anima a probarla. Chusovitina lo hizo. Aunque no le salió perfecta porque falló en la caída, fue una muestra más de su capacidad. Sus logros van más allá de las medallas y los títulos. Oksana posee cinco movimientos que llevan su nombre en el reglamento de puntuación de la Federación Internacional. Y es la única gimnasta que ingresó al Salón de la Fama de la Gimnasia sin estar retirada, honor que recibió en 2017. Bajo bandera alemana, en Beijing se colgó la medalla de plata en salto. Foto Olympic Channel Incansable, desafía las leyes de la física y la lógica en un deporte que idealiza la flexibilidad y la elasticidad de los cuerpos adolescentes y para el que a los 22 años -edad que tiene Biles, la gran estrella de la última década- una gimnasta ya es \"veterana\". ¿Cuál es su secreto? Su primera respuesta a esa pregunta siempre causa gracia. \"Mi madre. Ella es la única que no quería que me dedicara a esto. Quería demostrarle que estaba equivocada\", comentó más de una vez entre risas. Más en serio, explicó: \"Tengo memoria muscular. Antes de cada salto, lo visualizo y lo hago\". Es que tras años de experiencia y varias temporadas concentrada en su gran especialidad, sabe manejar a la perfección su cuerpo de 1,50 metro de altura y menos de 45 kilos. Así, contó, no necesita entrenar más de dos horas y media por día -bastante menos que sus jóvenes rivales-, con lo que previene lesiones importantes. En Río de Janeiro 2016, Chusovitina disputó su séptimos Juegos y se transformó en la gimnasta más vieja en competir en una cita olímpica. Foto AP Con más de tres décadas de carrera, la uzbeca irá por más en Stuttgart. Aunque hoy sus objetivos no pasan por subirse a un podio -aunque compita para eso-, sino por ampliar su legado. \"Ya tengo mis medallas mundiales y olímpicas. La gente me va a recordar durante años por mi longevidad. Ya le di todo a la gimnasia. Solo puedo seguir dejándole mi pasión\", afirmó Chusovitina, que sigue demostrado que, para ella, la edad es solo un número. Inoxidable. Argentina dirá presente en Stuttgart con ocho gimnastas, que más allá de buscar buenos resultados, irán a la caza de unos de los tan deseados boletos para los Juegos Olímpicos de Tokio 2020 que pondrá en juego el certamen. En la rama femenina competirá el equipo completo, integrado por Ayelén Tarabini, ex número uno del mundo en suelo y viga, Martina Dominici, Agustina Pisos, Luna Fernández y Abigail Magistrati. Ellas debutarán el sábado. En tanto, Federico Molinari, diploma olímpico en Londres 2012 y reciente bronce panamericano en Lima en anillas, Santiago Mayol y Daniel Villafañe serán los representantes en la rama masculina. El domingo disputarán la clasificación. El torneo entregará varias plazas para la cita olímpica del próximo año. Por el lado de los equipos, clasificarán los nueve mejores de cada rama. Pensando en las chances de las argentinas, vale recordar que Estados Unidos, Rusia y China ya tienen sus lugares asegurados desde el Mundial de Doha 2018. Por el lado de las competencias individuales, el all around repartirá 12 cupos para los hombres y 20 para las mujeres. Y también irán a Tokio los medallistas de cada aparato."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-var-river-boca-penal_0_eH0nCs26.html","date":"03/10/2019 - 14:43","title":"Diego Maradona: “River podría haber ganado 5-0, pero no fue penal”","abstract":"Diego reconoció la superioridad del “equipazo de Gallardo” en el Monumental, pero cargó contra el VAR: “Nunca jugaron al fútbol”.","author":[],"key_words":"Diego MaradonaVARRiver PlateBoca JuniorsMarcelo Gallardo","body":"Pasan los días pero se sigue hablando del primer Superclásico de la Copa Libertadores, especialmente por la intervención del VAR en el penal para River y la expulsión de Nicolás Capaldo. En medio de las quejas del Mundo Boca, el que habló fue Diego Maradona. El Diez reconoció el buen juego desplegado por el equipo de Marcelo Gallardo, aunque no dejó pasar la oportunidad para arremeter contra el uso de la tecnología. “Para mí, no fue penal. ¿Cuántas veces (Raúl) Cascini disputó en medio de la cancha o dentro del área con pelota y tobillo? Lo que pasa es que los del VAR nunca jugaron al fútbol. Y ustedes están todos en que fue penal. Que River fue superior y es un equipazo al lado de Boca, no lo niego. Pero que fue penal, no. Que River le podría haber ganado 5-0, también es cierto. Felicito a Gallardo porque tiene un equipazo, pero penal no fue”, señaló Pelusa en un audio que le mandó al periodista Daniel Arcucci en el programa 90 minutos de Fútbol. El pasado sábado, Maradona había enfrentado a River con Gimnasia y, finalizado el 2-0 en contra, también se había referido al buen juego desplegado por el elenco del Muñeco. \"Con River no se puede. Te esconde la pelota y estamos en el horno...\", había elogiado Maradona al equipo de Gallardo al término del partido disputado en el Bosque. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/dron-partido-dudelange-qarabag_0_R1CKhUfG.html","date":"04/10/2019 - 1:01","title":"Europa League: un dron con la bandera de Armenia interrumpió un partido","abstract":"Se trata del país que está enfrentado con Azerbaiyán. La invasión ocurrió cuando el Qarabag visitaba al Dudelange, de Luxemburgo.","author":[],"key_words":"Europa LeagueDronesArmeniaAzerbaijánÚltimas Noticias","body":"La disputa entre Armenia y Azerbaiyán por el enclave de Nagorno-Karabaj comenzó en 1988 y continúan las tensiones políticas entre ambos países, que volvieron a afectar al deporte. En este caso al fútbol. Este jueves, durante el partido en Luxemburgo entre el local, Dudelange, y el Qarabag, de Azerbaiyán, por la Europa League, un dron con la bandera de Armenia interrumpió el partido cuando se jugaban 30 minutos del primer tiempo y el visitante ganaba 2 a 0. Uno de los jugadores del Qarabag intentó bajar el dron con un pelotazo, pero le erró al objetivo. La policía tuvo que meterse dentro de la cancha para tranquilizar a los protagonistas. Luego de 15 minutos de parate, el partido continuó jugándose y terminó con victoria para el visitante por 4-1. Recibir newsletter La última final de la Europa League se disputó en Baku, capital de Azerbaiyán, entre el Arsenal y el Chelsea. El armenio Henrikh Mkhitaryan, de los Gunners, no pudo jugar el partido porque en el país no aceptan a personas de su nacionalidad."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pumas-ultimo-entrenamiento-inglaterra_0_NKfeBmqk.html","date":"03/10/2019 - 23:08","title":"Los Pumas y su último entrenamiento antes de Inglaterra","abstract":"Los movimientos livianos fueron en el Prince Chichibu. Los pateadores fueron al estadio Ajinomoto, sede del partido.","author":"Mariano Ryan","key_words":"Los PumasMundial De Rugby","body":"En la mañana del viernes de Tokio -noche del jueves en la Argentina- Los Pumas cumplieron con el último entrenamiento de cara al trascendental partido de este sábado frente a Inglaterra que marcará el futuro del seleccionado en el Mundial: ganar significará seguir con la chance abierta de llegar alos cuartos de final; perder será el anticipo de una despedida triste y frustrante a la vez. Esta vez el tradicional captain's run no se realizó en el escenario del partido -el estadio Ajinomoto- porque queda bastante alejado del hotel de Los Pumas y porque, en definitiva, los jugadores argentinos lo conocen perfectamente ya que el debut contra Francia que terminó con derrota se jugó allí. Entonces Mario Ledesma decidió que los últimos movimientos fueran en el Prince Chichibu Memorial, donde juegan Sunwolves en el Super Rugby, que está a sólo cinco minutos de auto del hotel New Otani. Recibir newsletter Sólo los pateadores Benjamín Urdapilleta y Emiliano Boffelli fueron un rato al Ajinomoto para probar sus envíos a los postes. Los Pumas y sus últimos movimientos a la espera del partido del sábado ante Inglaterra. (Germán García Adrasti / Enviado) El equipo ya está definido y es el que Ledesma dio a conocer hace 24 horas: Boffelli; Matías Moroni, Matías Orlando, Jerónimo de la Fuente, Santiago Carreras; Urdapilleta, Tomás Cubelli; Javier Ortega Desio, Marcos Kremer, Pablo Matera; Tomás Lavanini, Guido Petti; Juan Figallo, Julián Montoya y Nahuel Tetaz Chaparro. Los suplentes serán Agustín Creevy, Mayco Vivas, Santiago Medrano, Matías Alemanno, Tomás Lezana, Felipe Ezcurra, Lucas Mensa y Bautista Delguy. Es decir, con Ortega Desio por Lezana en el único cambio con respecto al equipo que arrancó en la victoria frente a los tonganos y con Mensa -que podría debutar en un Mundial en su segundo partido con Los Pumas- reemplazando a Sánchez, que llegó como el apertura titular y goleador del últinmo Mundial y aquí no sólo perdió el puesto sino que ni siquiera está entre los 23 convocados para el partido más importante del rugby argentino de los últimos cuatro años. Luego de jugar contra los ingleses, uno de los equipos más fuertes del mundo y favoritos al título, Argentina esperará su último encuentro del grupo C que será ante Estados Unidos el miércoles en Kumagaya. Pero esa será otra historia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/libro-une-peron-gardel-traves-deporte_0_J79Wlfab.html","date":"03/10/2019 - 22:36","title":"Un libro que une a Perón y a Gardel a través del deporte","abstract":"Se flamante publicación de Maximiliano Kronenberg.","author":[],"key_words":"LibrosJuan Domingo PerónCarlos Gardel","body":"Perón y Gardel, dos de los mayores íconos en la historia de los argentinos reunidos en un mismo libro, con diferencias y semejanzas pero con una misma particularidad: su pasión por los deportes. Maximiliano Kronenberg, autor del libro Perón, Gardel y los deportes (una pasión para dos leyendas), propone un recorrido a través del tiempo en el que describe historias y anécdotas muy particulares enmarcadas por el deporte como un gran aspecto sociocultural y significativo en la vida de los argentinos desde comienzos y mediados del Siglo XX. La construcción de grandes ídolos consagrados en epopeyas deportivas, el deporte como política de Estado acompañado por un plan sanitario como inusual mecanismo de inclusión social, los Campeonatos Evita, los Juegos Olímpicos de 1948, el Mundial de Básquetbol de 1950, los Primeros Juegos Panamericanos de 1951, los campeonatos de Juan Manuel Fangio en F1, las figuras de Pascualito Pérez y “El Mono” Gatica como emblemas en el boxeo, y el histórico triunfo argentino con el gol de Ernesto Grillo a los ingleses, entre otros, son algunos que temas que el autor exhibe como “la época de oro del deporte argentino” durante la “década peronista” (1946-1955). Recibir newsletter Además, el periodista e investigador destaca el peculiar gusto que el mayor exponente del tango mundial tenía por los deportes como la gimnasia, natación, su locura por el turf y también por el fútbol, destacando su fanatismo por Racing Club de Avellaneda, el FC Barcelona y la Selección Argentina. Y la frutilla del postre: los encuentros entre el Zorzal Criollo y El General. El libro, disponible en formato digital, cuenta con un prólogo de lujo: la pluma de Ariel Scher. Se puede descargar en exclusiva desde la web de @bajalibros"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/musica-futbol-pasiones-unidas-libro_0_96zXGhA0.html","date":"03/10/2019 - 22:29","title":"La música y el fútbol, dos pasiones unidas en un libro","abstract":"La última publicación del periodista Guillermo Knoll.","author":[],"key_words":"LibrosMúsicaFútbol Argentino","body":"Guillermo Knoll vuelve a salir al ruedo para jugar el juego que mejor juega y que más le gusta: el fútbol y las curiosidades. Acaba de publicar un nuevo libro, La música y el fútbol, dos pasiones sin límites. Lo que hace Knoll es volcar parte de una inquietud específica destinada a aglutinar rasgos específicos de los futbolistas; investigar, andar y desandar el camino y al cabo ofrecer un texto digno de los coleccionistas y principiantes. En este primer volumen el público se encontrará con muchos nombres conocidos por el gran público, aunque también forman parte de la obra decenas de historias poco conocidas de muchos que intentaron tener un lugar en el fútbol profesional pero se los puede  encontrar encaramados en varios ranking musicales. Recibir newsletter La música y el fútbol, con 160 protagonistas, 30 cantantes, periodistas y jugadores con frases imperdibles. Además, muchas canciones tienen código QR y se pueden escuchar los temas originales."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chilavert-mete-polemica-superclasico-bombonera-boca-ganarle-river-arbitro-var-_0_AP5i1npM.html","date":"03/10/2019 - 22:28","title":"Chilavert se mete en la polémica del Superclásico: “En la Bombonera, Boca tendrá que ganarle a River, al árbitro y al VAR”","abstract":"El paraguayo volvió a pegarle a la Conmebol que preside su compatriota Alejandro Domínguez.","author":[],"key_words":"SuperclásicoCopa LibertadoresJosé Luis Chilavert","body":"La polémica del Superclásico sumó un nuevo protagonista este jueves. José Luis Chilavert aprovechó la ola de críticas para pegarle a la Conmebol que preside su compatriota Alejandro Domínguez. Y disparó: \"La gente de Boca tiene que estar preparada para derrotar en la Bombonera a River, al árbitro y al VAR\". \"Al VAR lo maneja Alejandro Domínguez a su antojo. Este personaje esta matando al fútbol. En fin, la Corrupbol (sic) sigue mas vigente que nunca\", señaló el exarquero, al tiempo que deslizó que \"Domínguez simpatiza con River\" y \"tiene una gran amistad con Rodolfo D'Onofrio\". Recibir newsletter En diálogo con Super Deportivo Radio, por Radio Villa Trinidad, el jugador que brilló en Vélez siguió: \"Hoy en un día es muy fácil ganar la Copa Libertadores. Teniendo en cuenta que pusieron el VAR que lo utilizan tan mal o lo ponen a disposición de sus amigos\". Además, Chilavert pidió que no se compare a Carlos Bianchi con Marcelo Gallardo. \"Es imposible. Habría que verlo a Gallardo, como le va en el ámbito internacional. Tuvo dos participaciones y perdió. Bianchi ganó todo con Vélez y Boca tanto en el ámbito local como internacional\", remarcó. Por último, se refirió a Diego Maradona y su presente en Gimnasia de La Plata: \"Ustedes deberían cuidar a Maradona que es su ídolo. Las personas que siempre han estado al lado de Diego lo siguen explotando y es una pena que lo filmen en situaciones que no deberían salir. A mi me preocupa la persona Maradona, mas allá de lo que pueda ser como entrenador. Nadie se preocupa por él y es una pena, porque en definitiva todo el mundo lo explota y nadie se da cuenta\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hinchas-colon-podrian-quedarse-afuera-final-copa-sudamericana-malentendido-idiomatico_0_Kn7d0wB_.html","date":"03/10/2019 - 20:15","title":"Los tres hinchas de Colón que podrían quedarse afuera de la final de la Copa Sudamericana por un malentendido idiomático","abstract":"Narigón, Manito y Macu escribieron donde decía “Sobrenombre” y su historia se viralizó en redes sociales.","author":[],"key_words":"Colón De Santa FeCopa Sudamericana","body":"En las redes sociales comenzó a circular un audio de WhatsApp en el que un hincha de Colón, tentado por la risa, dio a conocer el error de sus amigos al momento de comprar las entradas para la final de la Copa Sudamericana ante Independiente del Valle, <U+200B>del próximo 9 de noviembre. A través del mensaje, el simpatizante sabalero explicó que la idea de los tres hinchas era asegurarse las entradas para la final en Asunción, pero ninguno de ellos tuvo en cuenta que el idioma sería un impedimento a la hora de llenar el formulario. Recibir newsletter Más allá de que el partido es en Paraguay, los requisitos a la hora de comprar los tickets están en portugués. Al momento de completar la casilla que decía \"Sobrenombre\" (apellido, en portugués) los tres se equivocaron y enviaron sus apodos: Narigón, Macu y Manito. La planilla con los apodos de los tres simpatizantes. Habrá que esperar para saber si la Conmebol les permitirá ingresar al estadio La Nueva Olla, ya que todas las entradas que se emiten por el sistema virtual son intransferibles y tienen los datos de cada persona que lleva a cabo la compra. Desde la dirigencia del sabalero estiman tener más de 30 mil hinchas, y ya le enviaron una petición a la principal entidad del fútbol sudamericano solicitando un mayor número de tickets por la constante demanda de sus socios en los últimos días."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotiva-historia-hincha-colon-puso-venta-vestido-15-viajar-final-recibio-llamado-inesperado_0_oNj2C3zg.html","date":"03/10/2019 - 19:42","title":"La emotiva historia de la hincha de Colón que puso en venta su vestido de 15 para viajar a la final y recibió un llamado inesperado","abstract":"Lo publicó en Twitter y acumuló mensajes y retuits. Un programa de radio intercedió para cumplir su sueño de viajar a Paraguay.","author":[],"key_words":"Colón De Santa FeCopa Sudamericana","body":"Un mensaje. Un ruego. Un pedido desesperado en pos de cumplir un sueño. \"VENDO MI VESTIDO DE 15 PARA IRME A VER A COLON!!! Esta sin uso porque al final no hice la fiesta, es blanco y super delicado. Paso fotos y precio por MD. Con un rt me ayudarían muchísimo\", escribió Noelia Vilchez el 2 de octubre en su cuenta de Twitter. Solo 24 horas después, tenía el viaje a Paraguay asegurado y el vestido en su placard. La historia comenzó el lunes al mediodía, después del almuerzo. \"Mi papá tiene amigos en Paraguay que nos podían alojar y había conseguido otra persona para compartir el auto y dividir los gastos. Pero me dijo que estábamos cortos de plata. Entonces ahí decidí publicar lo del vestido\", le cuenta Noelia a Clarín desde Santa Fe. Recibir newsletter El tuit de Vilchez incluía dos fotos del vestido blanco. Buscaba que el dinero recaudado le permitiera estar el sábado 9 de noviembre en Asunción, donde se jugará la final de la Copa Sudamericana entre Colón e Independiente del Valle, porque lo recaudado con la venta de empanadas no iba a alcanzar para cumplir el sueño. VENDO MI VESTIDO DE 15 PARA IRME A VER A COLON!!! Esta sin uso porq al final no hice la fiesta, es blanco y super delicado. Paso fotos y precio por MD. Con un rt me ayudarian muchisimo<U+0001F64F><U+0001F3FC> @PrimeroColon Entonces, intercedió un programa de radio. Desde Un Día Perfecto (Radio Sol, 91.5 en Santa Fe) se comunicaron con ella para contar su historia y, quizás, ayudarla con la difusión de un mensaje que no había llegado a los 400 retuits. \"La verdad es que no me lo imaginaba. Cuando tuiteé lo del vestido, dije 'bueno, voy a llegar a 50 retuits'. Pero se fue...Y cuando me llamaron de la radio hoy y me dijeron que alguien importante que tenía que ver con Colón quería hablar conmigo, ya me emocioné porque pensé que era un saludo. Y nada que ver, fue algo mucho más que eso...\", relata Noelia. Se trataba de Ricardo Magdalena, referente de la política en el club y candidato a la presidencia de Colón en las pasadas elecciones por la agrupación Doctor Ricardo Magdalena Por un Colón Campeón. \"Iba escuchando la radio y cuando escuché que una nena de 17 años no pudo festejar el cumpleaños de 15 pero tenía guardado su vestido se me vino a la cabeza que ese vestido tenía que estar guardado para cuando decidiera festejarlo o lo hiciera una hija o una sobrina. Y también se me vino a la cabeza si fuera mi hija y me pareció que no era justo si desde la agrupación teníamos la posibilidad de que ella disponga de una butaca en los micros que sacamos a Paraguay y así cumplirle el sueño\", le relata a Clarín. #AHORA | Ricardo Magdalena, referente de la agrupación de Colón, se comunicó con nosotros para comunicarle a @Noeliavilchez que le regalará el viaje a Paraguay ¡Momento emocionante! \"El gesto que tuvo fue grandísimo, aunque no tuve la oportunidad de hablar con él todavía, voy a dejarle las cosas bien en claro. El viaje lo tengo organizado pero el tema acá es el dinero y por eso sigo juntando plata por el tema de la nafta, la comida y las entradas\", aclara la joven de 17 años que además vende empanadas para devolverle el dinero de la entrada a un familiar que se la compró con su tarjeta de crédito a través de la web. Dentro de poco más de un mes, en el estadio Nueva Olla, Colón buscará su primer título internacional. Los hinchas agotaron las 12 mil populares a disposición en primera instancia y este jueves se llevaron también las seis mil adicionales para la tribuna sur. Mientras tanto, una de sus hinchas vive un sueño. \"Es una locura para mí. Nunca pensé cumplir este sueño, todavía no caigo. Toda la vida me esforcé para ir a la cancha, peleando contra mi viejo que nunca me dejó ir. Y ahora con 17, que más o menos me puedo manejar sola, me esfuerzo para pagar la cuota y no faltar a ningún partido. Por eso, que ahora me pase esto no lo puedo creer. Estoy muy agradecida también con toda la gente que me ayudó con un retuit o un me gusta o que me ofreció lugar donde alojarme en Paraguay\", concluye Noelia con una sonrisa que seguirá intacta hasta el 9 de noviembre. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/invasion-polemica-medalla-extra-final-caliente-110-metros-vallas_0_eTACymyo.html","date":"03/10/2019 - 19:17","title":"Invasión, polémica y una medalla extra en la final caliente de los 110 metros con vallas","abstract":"El jamaiquino McLeod se metió en el andarivel de un rival y estallaron las acusaciones en su contra. Tras un reclamo, la Federación española logró que reconocieran a Moreno, que había sido perjudicado.","author":[],"key_words":"AtletismoDoha","body":"La final masculina de 110 metros marcó otro capítulo controversial en el Mundial de Atletismo de Doha. En esa prueba, el jamaiquino Omar McLeod, oro olímpico en Río de Janeiro 2016 y defensor del título, invadió el andarivel del español Orlando Ortega, que estaba prendido en la pelea por las medallas y vio frenado su ritmo por el contacto con su rival. Así, el hispano terminó cuarto detrás del estadounidense Grant Holloway (oro), el ruso Sergey Shubenkov (plata) y el francés Pascal Martinot-Lagarde (bronce). Y comenzó la polémica. A las duras palabras de Ortega -\"Me han robado una medalla\", aseguró en la televisión de su país-, se sumaron las declaraciones del mismo Shubenkov, quien contó que no es la primera vez que McLeod actúa de esa manera y lo calificó de \"peligroso\". Y también el reclamo oficial de la Real Federación Española de Atletismo, que consiguió hacer justicia, de alguna manera. Porque tras dos apelaciones, el Jurado de la IAAF decidió concederle a Ortega un bronce extra luego de comprobar a través de las imágenes que el español \"se vio gravemente afectado, ya que era tercero en el momento del incidente, pero su progresión se vio claramente condicionada, lo que hizo imposible que mantuviera esa posición de medalla\". Más allá de ese \"final feliz\", quedó en el aire el pedido de Ortega y Shubenkov para que la IAAF siga de cerca en el futuro el comportamiento de McLeod en las carreras. Recibir newsletter De nada sirvió que, todavía en pista, el jamaiquino -que fue descalificado tras caerse luego de superar la última valla- repitiera frente a las cámaras: \"Fue mi culpa\". O que más tarde se defendiera: \"Lo siento por Orlando. Ahora creo que lo mejor que podía haber hecho cuando sentí el pinchazo en los isquios del muslo izquierdo era dejar de correr, pero era una final, y había luchado mucho por estar ahí, defendiendo mi título\". Sus palabras no aplacaron el enojo de sus rivales. El estadounidense Holloway festeja la victoria y detrás, Ortega muestra su decepción y McLeod intenta levantarse. Foto REUTERS/Lucy Nicholson \"Es evidente que McLeod entra en mi calle y yo tengo que empujarle para poder pasar con la mano. Soy muy consciente de que podía luchar hasta el final por la medalla de oro. Lo tenía ahí. Pero así no se puede. Lo veía venir desde que me enteré que correría al lado de Omar\", afirmó muy enojado Ortega tras la final. Shubenkov, campeón mundial en 2015, contó que cuando se cruzó con el español en el control antidoping, le dio la bienvenida al \"club\" de atletas que algunas vez fueron perjudicados por el jamaiquino. \"Lo vi muy decepcionado. Y lo comprendo. Lo único positivo para él es que al menos no ha resultado lesionado, como me pasó a mí\", afirmó. ¿A qué se refería? A una situación similar que vivió durante la final de esta prueba en la reunión de la Liga de Diamante de Rabat, en junio. En esa carrera, el ruso fue arrollado por McLeod, como le sucedió a Ortega, y terminó en el suelo con duros golpes en el tobillo, la pierna y la espalda, que lo obligaron a parar por dos meses y que aún le molestan. \"Es un atleta peligroso, muy inestable, y tiende a fallar, no a caerse, cuando se ve superado. Tiende a abrir los brazos y lo hace en todas las carreras, y no solo en esta. Tiende a inclinarse sobre los otros vallistas. Es riesgoso. Yo no llegué aquí al cien por ciento por lo que me ocurrió con él en Rabat\", aseguró el ruso. Y, con un tono de broma, agregó: \"Deberíamos declararnos en huelga. Salgamos a la línea de salida y sentémonos. O debería haber un andarivel 10 para que él corra apartado de todo el mundo\". Tras las dos apelaciones de la Federación Española, Ortega (el último a la derecha) recibió un bronce extra. AP Photo/Nariman El-Mofty Mientras los atletas expresaban su descontento con el jamaiquino, la Federación Española presentó su queja ante la IAAF. Pidió que la carrera se corriera de nuevo o que, al menos, se le entregara una medalla a su atleta. El primer reclamo no tuvo éxito, porque el Jurado de Apelaciones sostuvo que si bien había existido una obstrucción, la misma no es infrecuente en las pruebas de vallas. No contento con la respuesta, el equipo español insistió, consiguió revertir la historia y Ortega se fue de Doha con un bronce colgado al cuello.<U+200B> Al menos, sirvió como consuelo después de la frustración."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-nahuel-tetaz-chaparro-guido-petti-forwards-quieren-hacer-pesar-legado-puma_0_nWHo4nze.html","date":"03/10/2019 - 19:06","title":"Mundial de Rugby: Nahuel Tetaz Chaparro y Guido Petti, dos forwards que quieren hacer pesar el legado Puma","abstract":"Saben que los delanteros serán fundamentales si Argentina quiere sostener su esperanza de clasificación ante la poderosa Inglaterra.","author":"Mariano Ryan","key_words":"Mundial De RugbyLos Pumas","body":"En el rugby moderno los partidos se definen por detalles. Y esos detalles son los que se buscan explorar con obsesión para encontrar la forma de lastimar al adversario o para resolver el modo de defenderse de las virtudes ajenas. Pero hay algo que el rugby argentino tiene en su ADN y que no es un simple detalle. Se habla del tackle, de la defensa, de esa locura por recuperar la pelota, pero también desde la génesis de Los Pumas su pack de forwards ha sido la herramienta fundamental para empezar a soñar con esas hazañas que el equipo ha construido desde su nacimiento en 1965. Mario Ledesma habló de que la historia del seleccionado argentino tiene 20 partidos inolvidables. ¿Cuántos de ellos los definieron los delanteros? ¿En cuántos de ellos fue vital el desempeño de esos ocho hombres que son el motor de un equipo de rugby? Los Pumas con el objetivo de hacer historia (Foto: AP/Christophe Ena) Los Pumas están ante otro desafío máximo. E Inglaterra será el rival que pondrá la vara bien alta. Ahí deberá aparecer una vez más ese pack, el de las grandes gestas, el de los impactos inolvidables. Dos de esos forwards tendrán la dura misión de contener a los ingleses. Y tanto Guido Petti como Nahuel Tetaz Chaparro saben que lo que produzcan ellos y sus seis compañeros será determinante en el desarrollo de un partido que marcará definitivamente el futuro argentino en el Mundial. “Sin duda el partido pasará por los forwards”, sostiene el pilar. “Y la batalla del scrum será fundamental. Ellos están muy firmes en esa formación, son muy explosivos ahí y será un termómetro del partido. Tanto el scrum como el maul serán determinantes para poder imponernos”, asegura. Nahuel Tetaz Chaparro enfocado en el partido con Inglaterra. (Foto: Germán García Adrasti/Enviado Especial). -¿Qué es lo que más les preocupa del pack inglés? Recibir newsletter -Vimos todo. Tienen un maul muy ofensivo y se hacen fuertes ahí y con el scrum. Por eso laburamos muchísimo las dos formaciones. Lo estudiamos todo y ahora tendremos que hacer lo nuestro. -Guido, ¿cómo están de ánimo antes de jugar un partido definitorio? Guido Petti durante el entrenamiento de Los Pumas. (Foto: Germán García Adrasti/Enviado Especial). -El equipo está muy enfocado y está con muchas ganas. Sabemos que será una final y que perder significará volver a casa. Por eso estuvimos entrenando, laburando, haciendo hincapié en los detalles que salieron un poco mal como el juego en defensa. La idea es mantener el buen juego que tuvimos en el segundo tiempo con Francia y en el primero con Tonga. -¿Cuánto le afecta al equipo que haya jugadores que todavía no rindieron lo que pueden en el torneo? -En general cuando el equipo está bien las individualidades aparecen solas. En los malos momentos de un equipo se puede destacar alguno más que otro, pero cuando el equipo anda bien todo fluye. Y cuando uno empieza a jugar bien se multiplica por 15 primero y por los 23 de los convocados después. Petti en el partido frente a Francia. (Foto: EFE/Franck Robichon). -Nahuel, ¿puede ser positivo imponer un juego de Super Rugby, con más dinámica, ante un equipo del hemisferio Norte? -Obviamente la dinámica tendrá que estar y nosotros deberemos jugar en nuestros términos. Pero tendremos que estar equilibrados. Cuando haya que frenar frenaremos, cuando haya que acelerar aceleraremos. Tiene que ser una combinación de todo. -¿Alguna vez jugaste un partido tan importante en Los Pumas? Tetaz Chaparro ante uno de los partidos más importantes de su carrera. (Foto: Germán García Adrasti/Enviado Especial). -No me tocó la posibilidad de jugar contra Irlanda en el Mundial anterior pero este es de la misma magnitud. Va a ser fundamental que nos salgan las cosas bien y hacer el mejor partido posible la mayor cantidad de minutos posible. Hay que tratar de estar los 80 minutos a fondo porque si no se va a hacer muy dificil. -Mario Ledesma dijo que el partido los podrá poner en la historia. ¿Coincidís? Mario Ledesma, el conductor del grupo. (Foto: Germán García Adrasti/Enviado Especial) -Es algo que venimos hablando y todos lo sentimos así. Será un partido realmente importante para nosotros por todo lo que significa. No cambia el tono Tetaz Chaparro. Y tampoco lo hace cuando habla de la formación de Inglaterra. “Tiraron todo al asador obviamente”, afirma. “Tienen jugadores con mucha potencia. El pilar Sinckler, por ejemplo, además de ser bueno en el scrum es bueno con la pelota en las manos. Pero después tienen jugadores altos para el line, buenos pescadores. Hicieron una gran combinación en los forwards tanto para el juego en el aire como para el del piso. Yo estoy con muchas ganas y muy contento de enfrentar a jugadores de esta categoría”. Petti, el Puma de mejor rendimiento en Japón 2019 hasta ahora, tiene la última palabra. “Hicimos cuatro tries vía line y maul y ahora nos preparamos con 'Corcho' Fernández Lobbe para sorprenderlos”, cuenta. “En realidad siempre tratamos de poner variantes que vamos modificando partido a partido dependiendo también de lo que el rival proponga. Esperamos sorprenderlos”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-rival-dio-piquito-soledad-matthysse-pesaje-terminaron-trompadas_0_1dd7cd5b.html","date":"03/10/2019 - 19:04","title":"Escándalo: la rival le dio un piquito a Soledad Matthysse tras el pesaje y terminaron a las trompadas","abstract":"La trelewense pelea este viernes por el título del mundo. El beso de la local no le gustó nada.","author":"Carlos Guajardo","key_words":"Boxeo","body":"El pesaje previo a la pelea por el título del mundo de la categoría pluma que protagonizará en Polonia la trelewense Soledad Matthysse terminó en escándalo: fue cuando la boxeadora local y actual dueña de la corona, Ewa Brodnicka, le dio un “piquito” tras bajar ambas de la balanza. La argentina tomó a mal el atrevimiento y le pegó un cachetazo. Ewa le respondió con un golpe de puño tras terminar lo que para ella era una “gracia”. Por la intervención de quienes estaban fiscalizando y presenciando la ceremonia, la cosa no pasó a mayores. Matthysse, ex doble campeona mundial, enfrentará este viernes en la ciudad de Czestochowa a Brodnicka por el título mundial de la Organización Mundial de Boxeo. Y parece que llegan con las ganas de pelear al tope. El preciso instante en el que la polaca Ewa Brodnicka le da el \"piquito\" a Matthysse. (Foto: El Chubut) Todo empezó este jueves cuando posaron frente a frente para las cámaras y Brodnicka le dio un beso en la boca a la trelewense, una boxeadora de “pocas pulgas”. Recibir newsletter Cuando la local todavía sonreía por la \"gracia\" que acababa de hacer, rápida de manos Sole Matthysse le respondió con una cachetada directa a la cara y dejó atónito al publico presente. Brodnicka cambió la cara en un segundo y para no ser menos también despachó una mano. Pero afortunadamente la cosa no pasó a mayores porque de inmediato intervinieron quienes estaban en el escenario fiscalizando el pesaje, según publica el diario El Chubut. Con un gesto, Soledad Matthysse mostró que no está de paseo en Polonia. Como dato “adicional”, ambas dieron el peso: Soledad pesó 58 kilos y su rival Ewa Brodnicka 58,500. Matthysse pertenece a una conocida familia de boxeadores de la ciudad de Trelew. Sus hermanos Lucas y Walter también son boxeadores, e incluso Lucas llegó a ser campeón del mundo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-buen-debut-pudo-evitar-derrota-olimpia-milano_0_PAHY3XAb.html","date":"03/10/2019 - 18:38","title":"A 4 días de su llegada, Scola debutó y fue el goleador de su equipo pero no pudo ganar","abstract":"El Olimpia Milano, nuevo equipo del capitán de la Selección de básquet, cayó en su visita a Bayern Munich 78-64. Sus compatriotas de Real Madrid comenzaron el torneo con un triunfo ante Fenerbahçe.","author":[],"key_words":"Luis ScolaBásquet","body":"Tal como lo había hecho durante el último Mundial, Luis Scola volvió a mostrar vigencia en el partido debut con su nuevo equipo, Olimpia Milano, pero no pudo evitar la derrota en el arranque de la Euroliga: fue 64-78 contra Bayern Munich, en Alemania. El capitán de la Selección de básquet, elegido titular por el entrenador Ettore Messina pese a que recién se sumó al plantel este lunes, anotó 17 puntos, tomó 6 rebotes, dio 1 asistencia y robó 2 pelotas en 28 minutos y medio de juego. Fue el máximo goleador del equipo italiano y el segundo mejor anotador de la noche, después de su rival Vladimir Lucic. Luifa había comenzado enemistado con el aro, al anotar sólo 1 de sus primeros 4 intentos, pero luego mejoró su porcentaje de acierto y terminó con 6-13 en tiros de cancha y 3-4 en libres. Recibir newsletter Salvo al cierre del primer cuarto, Olimpia Milano corrió de atrás todo el resto del partido. Logró acercarse a solo 3 puntos (60-63) a 4 minutos y medio del final del partido, pero tuvo un pésimo final de juego y los alemanes lo definieron con una tranquilidad mucho mayor a la esperada. La actuación de Scola resalta por lo poco que hicieron los dos norteamericanos del equipo, Shelvin Mack (6p, 4r y 3a en 21 minutos) y Michael Roll (2p y 1r en casi 21). Sí fue promisorio lo del veterano español Sergio Rodríguez, que anotó 14 tantos, dio 6 pases gol y capturó 3 pelotas en el tablero. Un pequeño detalle que contextualiza tanto la evolución del juego como la adaptación del ala-pivote argentino a estos cambios: en su carrera en Euroliga (la que jugó de 2000 a 2007) había lanzado 11 triples y convertido sólo uno. En el partido de este jueves tiró 6 y encestó dos. Con un muy buen partido de Facundo Campazzo (14 puntos, 8 asistencias, 4 rebotes, 2 robos en 29 minutos) y aportes más humildes de Gabriel Deck (4p, 1r, 1a en 18m) y Nicolás Laprovittola (1 rebote y 1 robo en 10m), Real Madrid arrancó la Euroliga con un triunfo ante el siempre candidato Fenerbahçe 81-77 en España."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lagrimas-angel-di-maria-opino-carrera-mauro-icardi-recordo-palabras-messi-copa-america_0_O-h3_4oa.html","date":"03/10/2019 - 18:26","title":"Entre lágrimas, Ángel Di María opinó sobre su carrera, Mauro Icardi y recordó las palabras de Messi en la Copa América","abstract":"El Fideo habló de las dificultades que atravesó para llegar a Primera División.","author":[],"key_words":"Ángel Di MaríaSelección Argentina De FútbolPSGMauro Icardi","body":"El arribo de Mauro Icardi al Paris Saint Germain volvió a despertar versiones en torno a la relación del ex hombre del Inter con los integrantes de la anterior camada de la Selección Argentina, la cual tuvo entre sus principales protagonistas a su actual compañero Ángel Di María. Ante las especulaciones, el volante rosarino salió a desmentir las versiones en ESPN. \"Siempre las mismas boludeces. Siempre salen las cosas que salen, que Leo llama por teléfono para que no le demos bola. Cosas increíbles a las que uno ya está acostumbrado. A veces pienso en salir a desmentir, pero es que siga creciendo la bola de boludeces y es al pedo. Uno sabe y él sabe que desde que llegó estamos tratando de incorporarlo lo más rápido posible y nada más\", declaró. Con el PSG logró ganar los dos partidos de Champions League (EFE) También se mostró enfurecido por las conjeturas que se tejieron tras el paso de Icardi por el conjunto nacional. \"A veces uno se pone mal porque lo hacen quedar como un hijo de puta, y es todo al revés\", deslizó el ex Rosario Central. Recibir newsletter Otro de los puntos expuestos fue el discurso de Lionel Messi en la Copa América de Brasil 2019. \"Leo dijo que estaba orgulloso del grupo que se había formado. Habíamos estado poco tiempo todos juntos porque muchos de nosotros no habíamos sido convocados antes y parecía que llevábamos años todos juntos, y que habíamos tirado todos para el mismo lado desde el primer día\", afirmó. Además, remarcó el apoyo del hombre del Barcelona para los nuevos del grupo. \"Estaba orgulloso de los más jóvenes por lo que habían entregado, lo que habían dejado por la camiseta y seguramente si están ahí y dieron lo que dieron en esta Copa América era porque tenían que estar\", aseguró. La nota no solo expuso temas de índole futbolística, sino que el volante del PSG se encargó de recordar el esfuerzo de su madre para que sea profesional y el apoyo de sus seres queridos antes de cada encuentro. \"Una de las cosas que hago siempre antes de cada partido es llamar a mi mujer para que me dé suerte y después a mi mamá, que es la que me da la bendición. Son las personas que me bancan a full, que están siempre atrás mío. Mi mamá es la que me llevaba en bicicleta, es la que me dio todo...\", confesó Di María en medio de una fuerte emoción. Entre lágrimas y congoja el ex Real Madrid concluyó: \" Sufrí porque tengo a mi familia lejos y a mis amigos lejos. Tengo a mi mujer, a mis dos hijas acá y nada más. Estoy acá por ellas. Dejo la vida en cada partido, voy a la Selección y siempre dejo todo también\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/tremenda-caida-marc-marquez-motogp-trasladado-hospital_0_-mgQom9b.html","date":"04/10/2019 - 2:56","title":"La tremenda caída de Marc Márquez en el MotoGP: fue trasladado a un hospital","abstract":"El piloto español, que va por el campeonato, perdió el control en una curva.","author":[],"key_words":"MotoGPMarc MárquezÚltimas Noticias","body":"El español Marc Márquez (Repsol Honda RC 213 V) sufrió una tremenda caída en la primera sesión de entrenamientos libres del Gran Premio de Tailandia de MotoGP. El líder del campeonato de pilotos, que puede coronarse por sexta vez este domingo, se ubicó en el primer lugar en la cuarta vuelta. Pero al llegar a la séptima, entró a una curva y perdió el control. La fuerte caída lo hizo terminar afuera del circuito de Buriram. Marc Márquez sufrió la caída en la vuelta 7 del circuito. (Captura TV) Márquez pudo caminar por sus propios con ayuda de los médicos hasta la ambulancia, mientras su moto terminó seriamente dañada, con el sistema de suspensión trasero totalmente destrozado. Recibir newsletter Tras ser examinado en la clínica del circuito, el piloto fue trasladado a un hospital con lesiones en la espalda y el pie izquierdo. Marc Márquez sufrió la caída en la vuelta 7 del circuito. (Captura TV) Su equipo Honda indicó más tarde que había sido declarado apto para participar en la segunda sesión de entrenamientos libres, a pesar de los \"dolores en la cadera, espalda y piernas\". Actualmente a la cabeza de la clasificación del Mundial con 98 puntos de ventaja sobre Andrea Dovizioso (Ducati), y a falta de cinco pruebas del campeonato, Márquez podría convertirse en campeón del mundo en la temporada 2019 en la carrera de Buriram, que se celebrará el domingo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/dron-partido-dudelange-qarabag_0_R1CKhUfG.html","date":"04/10/2019 - 1:01","title":"Europa League: un dron con la bandera de Armenia interrumpió un partido","abstract":"Se trata del país que está enfrentado con Azerbaiyán. La invasión ocurrió cuando el Qarabag visitaba al Dudelange, de Luxemburgo.","author":[],"key_words":"Europa LeagueDronesArmeniaAzerbaijánÚltimas Noticias","body":"La disputa entre Armenia y Azerbaiyán por el enclave de Nagorno-Karabaj comenzó en 1988 y continúan las tensiones políticas entre ambos países, que volvieron a afectar al deporte. En este caso al fútbol. Este jueves, durante el partido en Luxemburgo entre el local, Dudelange, y el Qarabag, de Azerbaiyán, por la Europa League, un dron con la bandera de Armenia interrumpió el partido cuando se jugaban 30 minutos del primer tiempo y el visitante ganaba 2 a 0. Uno de los jugadores del Qarabag intentó bajar el dron con un pelotazo, pero le erró al objetivo. La policía tuvo que meterse dentro de la cancha para tranquilizar a los protagonistas. Luego de 15 minutos de parate, el partido continuó jugándose y terminó con victoria para el visitante por 4-1. Recibir newsletter La última final de la Europa League se disputó en Baku, capital de Azerbaiyán, entre el Arsenal y el Chelsea. El armenio Henrikh Mkhitaryan, de los Gunners, no pudo jugar el partido porque en el país no aceptan a personas de su nacionalidad."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pumas-ultimo-entrenamiento-inglaterra_0_NKfeBmqk.html","date":"03/10/2019 - 23:08","title":"Los Pumas y su último entrenamiento antes de Inglaterra","abstract":"Los movimientos livianos fueron en el Prince Chichibu. Los pateadores fueron al estadio Ajinomoto, sede del partido.","author":"Mariano Ryan","key_words":"Los PumasMundial De Rugby","body":"En la mañana del viernes de Tokio -noche del jueves en la Argentina- Los Pumas cumplieron con el último entrenamiento de cara al trascendental partido de este sábado frente a Inglaterra que marcará el futuro del seleccionado en el Mundial: ganar significará seguir con la chance abierta de llegar alos cuartos de final; perder será el anticipo de una despedida triste y frustrante a la vez. Esta vez el tradicional captain's run no se realizó en el escenario del partido -el estadio Ajinomoto- porque queda bastante alejado del hotel de Los Pumas y porque, en definitiva, los jugadores argentinos lo conocen perfectamente ya que el debut contra Francia que terminó con derrota se jugó allí. Entonces Mario Ledesma decidió que los últimos movimientos fueran en el Prince Chichibu Memorial, donde juegan Sunwolves en el Super Rugby, que está a sólo cinco minutos de auto del hotel New Otani. Recibir newsletter Sólo los pateadores Benjamín Urdapilleta y Emiliano Boffelli fueron un rato al Ajinomoto para probar sus envíos a los postes. Los Pumas y sus últimos movimientos a la espera del partido del sábado ante Inglaterra. (Germán García Adrasti / Enviado) El equipo ya está definido y es el que Ledesma dio a conocer hace 24 horas: Boffelli; Matías Moroni, Matías Orlando, Jerónimo de la Fuente, Santiago Carreras; Urdapilleta, Tomás Cubelli; Javier Ortega Desio, Marcos Kremer, Pablo Matera; Tomás Lavanini, Guido Petti; Juan Figallo, Julián Montoya y Nahuel Tetaz Chaparro. Los suplentes serán Agustín Creevy, Mayco Vivas, Santiago Medrano, Matías Alemanno, Tomás Lezana, Felipe Ezcurra, Lucas Mensa y Bautista Delguy. Es decir, con Ortega Desio por Lezana en el único cambio con respecto al equipo que arrancó en la victoria frente a los tonganos y con Mensa -que podría debutar en un Mundial en su segundo partido con Los Pumas- reemplazando a Sánchez, que llegó como el apertura titular y goleador del últinmo Mundial y aquí no sólo perdió el puesto sino que ni siquiera está entre los 23 convocados para el partido más importante del rugby argentino de los últimos cuatro años. Luego de jugar contra los ingleses, uno de los equipos más fuertes del mundo y favoritos al título, Argentina esperará su último encuentro del grupo C que será ante Estados Unidos el miércoles en Kumagaya. Pero esa será otra historia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/libro-une-peron-gardel-traves-deporte_0_J79Wlfab.html","date":"03/10/2019 - 22:36","title":"Un libro que une a Perón y a Gardel a través del deporte","abstract":"Se flamante publicación de Maximiliano Kronenberg.","author":[],"key_words":"LibrosJuan Domingo PerónCarlos Gardel","body":"Perón y Gardel, dos de los mayores íconos en la historia de los argentinos reunidos en un mismo libro, con diferencias y semejanzas pero con una misma particularidad: su pasión por los deportes. Maximiliano Kronenberg, autor del libro Perón, Gardel y los deportes (una pasión para dos leyendas), propone un recorrido a través del tiempo en el que describe historias y anécdotas muy particulares enmarcadas por el deporte como un gran aspecto sociocultural y significativo en la vida de los argentinos desde comienzos y mediados del Siglo XX. La construcción de grandes ídolos consagrados en epopeyas deportivas, el deporte como política de Estado acompañado por un plan sanitario como inusual mecanismo de inclusión social, los Campeonatos Evita, los Juegos Olímpicos de 1948, el Mundial de Básquetbol de 1950, los Primeros Juegos Panamericanos de 1951, los campeonatos de Juan Manuel Fangio en F1, las figuras de Pascualito Pérez y “El Mono” Gatica como emblemas en el boxeo, y el histórico triunfo argentino con el gol de Ernesto Grillo a los ingleses, entre otros, son algunos que temas que el autor exhibe como “la época de oro del deporte argentino” durante la “década peronista” (1946-1955). Recibir newsletter Además, el periodista e investigador destaca el peculiar gusto que el mayor exponente del tango mundial tenía por los deportes como la gimnasia, natación, su locura por el turf y también por el fútbol, destacando su fanatismo por Racing Club de Avellaneda, el FC Barcelona y la Selección Argentina. Y la frutilla del postre: los encuentros entre el Zorzal Criollo y El General. El libro, disponible en formato digital, cuenta con un prólogo de lujo: la pluma de Ariel Scher. Se puede descargar en exclusiva desde la web de @bajalibros"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/musica-futbol-pasiones-unidas-libro_0_96zXGhA0.html","date":"03/10/2019 - 22:29","title":"La música y el fútbol, dos pasiones unidas en un libro","abstract":"La última publicación del periodista Guillermo Knoll.","author":[],"key_words":"LibrosMúsicaFútbol Argentino","body":"Guillermo Knoll vuelve a salir al ruedo para jugar el juego que mejor juega y que más le gusta: el fútbol y las curiosidades. Acaba de publicar un nuevo libro, La música y el fútbol, dos pasiones sin límites. Lo que hace Knoll es volcar parte de una inquietud específica destinada a aglutinar rasgos específicos de los futbolistas; investigar, andar y desandar el camino y al cabo ofrecer un texto digno de los coleccionistas y principiantes. En este primer volumen el público se encontrará con muchos nombres conocidos por el gran público, aunque también forman parte de la obra decenas de historias poco conocidas de muchos que intentaron tener un lugar en el fútbol profesional pero se los puede  encontrar encaramados en varios ranking musicales. Recibir newsletter La música y el fútbol, con 160 protagonistas, 30 cantantes, periodistas y jugadores con frases imperdibles. Además, muchas canciones tienen código QR y se pueden escuchar los temas originales."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chilavert-mete-polemica-superclasico-bombonera-boca-ganarle-river-arbitro-var-_0_AP5i1npM.html","date":"03/10/2019 - 22:28","title":"Chilavert se mete en la polémica del Superclásico: “En la Bombonera, Boca tendrá que ganarle a River, al árbitro y al VAR”","abstract":"El paraguayo volvió a pegarle a la Conmebol que preside su compatriota Alejandro Domínguez.","author":[],"key_words":"SuperclásicoCopa LibertadoresJosé Luis Chilavert","body":"La polémica del Superclásico sumó un nuevo protagonista este jueves. José Luis Chilavert aprovechó la ola de críticas para pegarle a la Conmebol que preside su compatriota Alejandro Domínguez. Y disparó: \"La gente de Boca tiene que estar preparada para derrotar en la Bombonera a River, al árbitro y al VAR\". \"Al VAR lo maneja Alejandro Domínguez a su antojo. Este personaje esta matando al fútbol. En fin, la Corrupbol (sic) sigue mas vigente que nunca\", señaló el exarquero, al tiempo que deslizó que \"Domínguez simpatiza con River\" y \"tiene una gran amistad con Rodolfo D'Onofrio\". Recibir newsletter En diálogo con Super Deportivo Radio, por Radio Villa Trinidad, el jugador que brilló en Vélez siguió: \"Hoy en un día es muy fácil ganar la Copa Libertadores. Teniendo en cuenta que pusieron el VAR que lo utilizan tan mal o lo ponen a disposición de sus amigos\". Además, Chilavert pidió que no se compare a Carlos Bianchi con Marcelo Gallardo. \"Es imposible. Habría que verlo a Gallardo, como le va en el ámbito internacional. Tuvo dos participaciones y perdió. Bianchi ganó todo con Vélez y Boca tanto en el ámbito local como internacional\", remarcó. Por último, se refirió a Diego Maradona y su presente en Gimnasia de La Plata: \"Ustedes deberían cuidar a Maradona que es su ídolo. Las personas que siempre han estado al lado de Diego lo siguen explotando y es una pena que lo filmen en situaciones que no deberían salir. A mi me preocupa la persona Maradona, mas allá de lo que pueda ser como entrenador. Nadie se preocupa por él y es una pena, porque en definitiva todo el mundo lo explota y nadie se da cuenta\"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hinchas-colon-podrian-quedarse-afuera-final-copa-sudamericana-malentendido-idiomatico_0_Kn7d0wB_.html","date":"03/10/2019 - 20:15","title":"Los tres hinchas de Colón que podrían quedarse afuera de la final de la Copa Sudamericana por un malentendido idiomático","abstract":"Narigón, Manito y Macu escribieron donde decía “Sobrenombre” y su historia se viralizó en redes sociales.","author":[],"key_words":"Colón De Santa FeCopa Sudamericana","body":"En las redes sociales comenzó a circular un audio de WhatsApp en el que un hincha de Colón, tentado por la risa, dio a conocer el error de sus amigos al momento de comprar las entradas para la final de la Copa Sudamericana ante Independiente del Valle, <U+200B>del próximo 9 de noviembre. A través del mensaje, el simpatizante sabalero explicó que la idea de los tres hinchas era asegurarse las entradas para la final en Asunción, pero ninguno de ellos tuvo en cuenta que el idioma sería un impedimento a la hora de llenar el formulario. Recibir newsletter Más allá de que el partido es en Paraguay, los requisitos a la hora de comprar los tickets están en portugués. Al momento de completar la casilla que decía \"Sobrenombre\" (apellido, en portugués) los tres se equivocaron y enviaron sus apodos: Narigón, Macu y Manito. La planilla con los apodos de los tres simpatizantes. Habrá que esperar para saber si la Conmebol les permitirá ingresar al estadio La Nueva Olla, ya que todas las entradas que se emiten por el sistema virtual son intransferibles y tienen los datos de cada persona que lleva a cabo la compra. Desde la dirigencia del sabalero estiman tener más de 30 mil hinchas, y ya le enviaron una petición a la principal entidad del fútbol sudamericano solicitando un mayor número de tickets por la constante demanda de sus socios en los últimos días."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotiva-historia-hincha-colon-puso-venta-vestido-15-viajar-final-recibio-llamado-inesperado_0_oNj2C3zg.html","date":"03/10/2019 - 19:42","title":"La emotiva historia de la hincha de Colón que puso en venta su vestido de 15 para viajar a la final y recibió un llamado inesperado","abstract":"Lo publicó en Twitter y acumuló mensajes y retuits. Un programa de radio intercedió para cumplir su sueño de viajar a Paraguay.","author":[],"key_words":"Colón De Santa FeCopa Sudamericana","body":"Un mensaje. Un ruego. Un pedido desesperado en pos de cumplir un sueño. \"VENDO MI VESTIDO DE 15 PARA IRME A VER A COLON!!! Esta sin uso porque al final no hice la fiesta, es blanco y super delicado. Paso fotos y precio por MD. Con un rt me ayudarían muchísimo\", escribió Noelia Vilchez el 2 de octubre en su cuenta de Twitter. Solo 24 horas después, tenía el viaje a Paraguay asegurado y el vestido en su placard. La historia comenzó el lunes al mediodía, después del almuerzo. \"Mi papá tiene amigos en Paraguay que nos podían alojar y había conseguido otra persona para compartir el auto y dividir los gastos. Pero me dijo que estábamos cortos de plata. Entonces ahí decidí publicar lo del vestido\", le cuenta Noelia a Clarín desde Santa Fe. Recibir newsletter El tuit de Vilchez incluía dos fotos del vestido blanco. Buscaba que el dinero recaudado le permitiera estar el sábado 9 de noviembre en Asunción, donde se jugará la final de la Copa Sudamericana entre Colón e Independiente del Valle, porque lo recaudado con la venta de empanadas no iba a alcanzar para cumplir el sueño. VENDO MI VESTIDO DE 15 PARA IRME A VER A COLON!!! Esta sin uso porq al final no hice la fiesta, es blanco y super delicado. Paso fotos y precio por MD. Con un rt me ayudarian muchisimo<U+0001F64F><U+0001F3FC> @PrimeroColon Entonces, intercedió un programa de radio. Desde Un Día Perfecto (Radio Sol, 91.5 en Santa Fe) se comunicaron con ella para contar su historia y, quizás, ayudarla con la difusión de un mensaje que no había llegado a los 400 retuits. \"La verdad es que no me lo imaginaba. Cuando tuiteé lo del vestido, dije 'bueno, voy a llegar a 50 retuits'. Pero se fue...Y cuando me llamaron de la radio hoy y me dijeron que alguien importante que tenía que ver con Colón quería hablar conmigo, ya me emocioné porque pensé que era un saludo. Y nada que ver, fue algo mucho más que eso...\", relata Noelia. Se trataba de Ricardo Magdalena, referente de la política en el club y candidato a la presidencia de Colón en las pasadas elecciones por la agrupación Doctor Ricardo Magdalena Por un Colón Campeón. \"Iba escuchando la radio y cuando escuché que una nena de 17 años no pudo festejar el cumpleaños de 15 pero tenía guardado su vestido se me vino a la cabeza que ese vestido tenía que estar guardado para cuando decidiera festejarlo o lo hiciera una hija o una sobrina. Y también se me vino a la cabeza si fuera mi hija y me pareció que no era justo si desde la agrupación teníamos la posibilidad de que ella disponga de una butaca en los micros que sacamos a Paraguay y así cumplirle el sueño\", le relata a Clarín. #AHORA | Ricardo Magdalena, referente de la agrupación de Colón, se comunicó con nosotros para comunicarle a @Noeliavilchez que le regalará el viaje a Paraguay ¡Momento emocionante! \"El gesto que tuvo fue grandísimo, aunque no tuve la oportunidad de hablar con él todavía, voy a dejarle las cosas bien en claro. El viaje lo tengo organizado pero el tema acá es el dinero y por eso sigo juntando plata por el tema de la nafta, la comida y las entradas\", aclara la joven de 17 años que además vende empanadas para devolverle el dinero de la entrada a un familiar que se la compró con su tarjeta de crédito a través de la web. Dentro de poco más de un mes, en el estadio Nueva Olla, Colón buscará su primer título internacional. Los hinchas agotaron las 12 mil populares a disposición en primera instancia y este jueves se llevaron también las seis mil adicionales para la tribuna sur. Mientras tanto, una de sus hinchas vive un sueño. \"Es una locura para mí. Nunca pensé cumplir este sueño, todavía no caigo. Toda la vida me esforcé para ir a la cancha, peleando contra mi viejo que nunca me dejó ir. Y ahora con 17, que más o menos me puedo manejar sola, me esfuerzo para pagar la cuota y no faltar a ningún partido. Por eso, que ahora me pase esto no lo puedo creer. Estoy muy agradecida también con toda la gente que me ayudó con un retuit o un me gusta o que me ofreció lugar donde alojarme en Paraguay\", concluye Noelia con una sonrisa que seguirá intacta hasta el 9 de noviembre. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/invasion-polemica-medalla-extra-final-caliente-110-metros-vallas_0_eTACymyo.html","date":"03/10/2019 - 19:17","title":"Invasión, polémica y una medalla extra en la final caliente de los 110 metros con vallas","abstract":"El jamaiquino McLeod se metió en el andarivel de un rival y estallaron las acusaciones en su contra. Tras un reclamo, la Federación española logró que reconocieran a Moreno, que había sido perjudicado.","author":[],"key_words":"AtletismoDoha","body":"La final masculina de 110 metros marcó otro capítulo controversial en el Mundial de Atletismo de Doha. En esa prueba, el jamaiquino Omar McLeod, oro olímpico en Río de Janeiro 2016 y defensor del título, invadió el andarivel del español Orlando Ortega, que estaba prendido en la pelea por las medallas y vio frenado su ritmo por el contacto con su rival. Así, el hispano terminó cuarto detrás del estadounidense Grant Holloway (oro), el ruso Sergey Shubenkov (plata) y el francés Pascal Martinot-Lagarde (bronce). Y comenzó la polémica. A las duras palabras de Ortega -\"Me han robado una medalla\", aseguró en la televisión de su país-, se sumaron las declaraciones del mismo Shubenkov, quien contó que no es la primera vez que McLeod actúa de esa manera y lo calificó de \"peligroso\". Y también el reclamo oficial de la Real Federación Española de Atletismo, que consiguió hacer justicia, de alguna manera. Porque tras dos apelaciones, el Jurado de la IAAF decidió concederle a Ortega un bronce extra luego de comprobar a través de las imágenes que el español \"se vio gravemente afectado, ya que era tercero en el momento del incidente, pero su progresión se vio claramente condicionada, lo que hizo imposible que mantuviera esa posición de medalla\". Más allá de ese \"final feliz\", quedó en el aire el pedido de Ortega y Shubenkov para que la IAAF siga de cerca en el futuro el comportamiento de McLeod en las carreras. Recibir newsletter De nada sirvió que, todavía en pista, el jamaiquino -que fue descalificado tras caerse luego de superar la última valla- repitiera frente a las cámaras: \"Fue mi culpa\". O que más tarde se defendiera: \"Lo siento por Orlando. Ahora creo que lo mejor que podía haber hecho cuando sentí el pinchazo en los isquios del muslo izquierdo era dejar de correr, pero era una final, y había luchado mucho por estar ahí, defendiendo mi título\". Sus palabras no aplacaron el enojo de sus rivales. El estadounidense Holloway festeja la victoria y detrás, Ortega muestra su decepción y McLeod intenta levantarse. Foto REUTERS/Lucy Nicholson \"Es evidente que McLeod entra en mi calle y yo tengo que empujarle para poder pasar con la mano. Soy muy consciente de que podía luchar hasta el final por la medalla de oro. Lo tenía ahí. Pero así no se puede. Lo veía venir desde que me enteré que correría al lado de Omar\", afirmó muy enojado Ortega tras la final. Shubenkov, campeón mundial en 2015, contó que cuando se cruzó con el español en el control antidoping, le dio la bienvenida al \"club\" de atletas que algunas vez fueron perjudicados por el jamaiquino. \"Lo vi muy decepcionado. Y lo comprendo. Lo único positivo para él es que al menos no ha resultado lesionado, como me pasó a mí\", afirmó. ¿A qué se refería? A una situación similar que vivió durante la final de esta prueba en la reunión de la Liga de Diamante de Rabat, en junio. En esa carrera, el ruso fue arrollado por McLeod, como le sucedió a Ortega, y terminó en el suelo con duros golpes en el tobillo, la pierna y la espalda, que lo obligaron a parar por dos meses y que aún le molestan. \"Es un atleta peligroso, muy inestable, y tiende a fallar, no a caerse, cuando se ve superado. Tiende a abrir los brazos y lo hace en todas las carreras, y no solo en esta. Tiende a inclinarse sobre los otros vallistas. Es riesgoso. Yo no llegué aquí al cien por ciento por lo que me ocurrió con él en Rabat\", aseguró el ruso. Y, con un tono de broma, agregó: \"Deberíamos declararnos en huelga. Salgamos a la línea de salida y sentémonos. O debería haber un andarivel 10 para que él corra apartado de todo el mundo\". Tras las dos apelaciones de la Federación Española, Ortega (el último a la derecha) recibió un bronce extra. AP Photo/Nariman El-Mofty Mientras los atletas expresaban su descontento con el jamaiquino, la Federación Española presentó su queja ante la IAAF. Pidió que la carrera se corriera de nuevo o que, al menos, se le entregara una medalla a su atleta. El primer reclamo no tuvo éxito, porque el Jurado de Apelaciones sostuvo que si bien había existido una obstrucción, la misma no es infrecuente en las pruebas de vallas. No contento con la respuesta, el equipo español insistió, consiguió revertir la historia y Ortega se fue de Doha con un bronce colgado al cuello.<U+200B> Al menos, sirvió como consuelo después de la frustración."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-nahuel-tetaz-chaparro-guido-petti-forwards-quieren-hacer-pesar-legado-puma_0_nWHo4nze.html","date":"03/10/2019 - 19:06","title":"Mundial de Rugby: Nahuel Tetaz Chaparro y Guido Petti, dos forwards que quieren hacer pesar el legado Puma","abstract":"Saben que los delanteros serán fundamentales si Argentina quiere sostener su esperanza de clasificación ante la poderosa Inglaterra.","author":"Mariano Ryan","key_words":"Mundial De RugbyLos Pumas","body":"En el rugby moderno los partidos se definen por detalles. Y esos detalles son los que se buscan explorar con obsesión para encontrar la forma de lastimar al adversario o para resolver el modo de defenderse de las virtudes ajenas. Pero hay algo que el rugby argentino tiene en su ADN y que no es un simple detalle. Se habla del tackle, de la defensa, de esa locura por recuperar la pelota, pero también desde la génesis de Los Pumas su pack de forwards ha sido la herramienta fundamental para empezar a soñar con esas hazañas que el equipo ha construido desde su nacimiento en 1965. Mario Ledesma habló de que la historia del seleccionado argentino tiene 20 partidos inolvidables. ¿Cuántos de ellos los definieron los delanteros? ¿En cuántos de ellos fue vital el desempeño de esos ocho hombres que son el motor de un equipo de rugby? Los Pumas con el objetivo de hacer historia (Foto: AP/Christophe Ena) Los Pumas están ante otro desafío máximo. E Inglaterra será el rival que pondrá la vara bien alta. Ahí deberá aparecer una vez más ese pack, el de las grandes gestas, el de los impactos inolvidables. Dos de esos forwards tendrán la dura misión de contener a los ingleses. Y tanto Guido Petti como Nahuel Tetaz Chaparro saben que lo que produzcan ellos y sus seis compañeros será determinante en el desarrollo de un partido que marcará definitivamente el futuro argentino en el Mundial. “Sin duda el partido pasará por los forwards”, sostiene el pilar. “Y la batalla del scrum será fundamental. Ellos están muy firmes en esa formación, son muy explosivos ahí y será un termómetro del partido. Tanto el scrum como el maul serán determinantes para poder imponernos”, asegura. Nahuel Tetaz Chaparro enfocado en el partido con Inglaterra. (Foto: Germán García Adrasti/Enviado Especial). -¿Qué es lo que más les preocupa del pack inglés? Recibir newsletter -Vimos todo. Tienen un maul muy ofensivo y se hacen fuertes ahí y con el scrum. Por eso laburamos muchísimo las dos formaciones. Lo estudiamos todo y ahora tendremos que hacer lo nuestro. -Guido, ¿cómo están de ánimo antes de jugar un partido definitorio? Guido Petti durante el entrenamiento de Los Pumas. (Foto: Germán García Adrasti/Enviado Especial). -El equipo está muy enfocado y está con muchas ganas. Sabemos que será una final y que perder significará volver a casa. Por eso estuvimos entrenando, laburando, haciendo hincapié en los detalles que salieron un poco mal como el juego en defensa. La idea es mantener el buen juego que tuvimos en el segundo tiempo con Francia y en el primero con Tonga. -¿Cuánto le afecta al equipo que haya jugadores que todavía no rindieron lo que pueden en el torneo? -En general cuando el equipo está bien las individualidades aparecen solas. En los malos momentos de un equipo se puede destacar alguno más que otro, pero cuando el equipo anda bien todo fluye. Y cuando uno empieza a jugar bien se multiplica por 15 primero y por los 23 de los convocados después. Petti en el partido frente a Francia. (Foto: EFE/Franck Robichon). -Nahuel, ¿puede ser positivo imponer un juego de Super Rugby, con más dinámica, ante un equipo del hemisferio Norte? -Obviamente la dinámica tendrá que estar y nosotros deberemos jugar en nuestros términos. Pero tendremos que estar equilibrados. Cuando haya que frenar frenaremos, cuando haya que acelerar aceleraremos. Tiene que ser una combinación de todo. -¿Alguna vez jugaste un partido tan importante en Los Pumas? Tetaz Chaparro ante uno de los partidos más importantes de su carrera. (Foto: Germán García Adrasti/Enviado Especial). -No me tocó la posibilidad de jugar contra Irlanda en el Mundial anterior pero este es de la misma magnitud. Va a ser fundamental que nos salgan las cosas bien y hacer el mejor partido posible la mayor cantidad de minutos posible. Hay que tratar de estar los 80 minutos a fondo porque si no se va a hacer muy dificil. -Mario Ledesma dijo que el partido los podrá poner en la historia. ¿Coincidís? Mario Ledesma, el conductor del grupo. (Foto: Germán García Adrasti/Enviado Especial) -Es algo que venimos hablando y todos lo sentimos así. Será un partido realmente importante para nosotros por todo lo que significa. No cambia el tono Tetaz Chaparro. Y tampoco lo hace cuando habla de la formación de Inglaterra. “Tiraron todo al asador obviamente”, afirma. “Tienen jugadores con mucha potencia. El pilar Sinckler, por ejemplo, además de ser bueno en el scrum es bueno con la pelota en las manos. Pero después tienen jugadores altos para el line, buenos pescadores. Hicieron una gran combinación en los forwards tanto para el juego en el aire como para el del piso. Yo estoy con muchas ganas y muy contento de enfrentar a jugadores de esta categoría”. Petti, el Puma de mejor rendimiento en Japón 2019 hasta ahora, tiene la última palabra. “Hicimos cuatro tries vía line y maul y ahora nos preparamos con 'Corcho' Fernández Lobbe para sorprenderlos”, cuenta. “En realidad siempre tratamos de poner variantes que vamos modificando partido a partido dependiendo también de lo que el rival proponga. Esperamos sorprenderlos”."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-rival-dio-piquito-soledad-matthysse-pesaje-terminaron-trompadas_0_1dd7cd5b.html","date":"03/10/2019 - 19:04","title":"Escándalo: la rival le dio un piquito a Soledad Matthysse tras el pesaje y terminaron a las trompadas","abstract":"La trelewense pelea este viernes por el título del mundo. El beso de la local no le gustó nada.","author":"Carlos Guajardo","key_words":"Boxeo","body":"El pesaje previo a la pelea por el título del mundo de la categoría pluma que protagonizará en Polonia la trelewense Soledad Matthysse terminó en escándalo: fue cuando la boxeadora local y actual dueña de la corona, Ewa Brodnicka, le dio un “piquito” tras bajar ambas de la balanza. La argentina tomó a mal el atrevimiento y le pegó un cachetazo. Ewa le respondió con un golpe de puño tras terminar lo que para ella era una “gracia”. Por la intervención de quienes estaban fiscalizando y presenciando la ceremonia, la cosa no pasó a mayores. Matthysse, ex doble campeona mundial, enfrentará este viernes en la ciudad de Czestochowa a Brodnicka por el título mundial de la Organización Mundial de Boxeo. Y parece que llegan con las ganas de pelear al tope. El preciso instante en el que la polaca Ewa Brodnicka le da el \"piquito\" a Matthysse. (Foto: El Chubut) Todo empezó este jueves cuando posaron frente a frente para las cámaras y Brodnicka le dio un beso en la boca a la trelewense, una boxeadora de “pocas pulgas”. Recibir newsletter Cuando la local todavía sonreía por la \"gracia\" que acababa de hacer, rápida de manos Sole Matthysse le respondió con una cachetada directa a la cara y dejó atónito al publico presente. Brodnicka cambió la cara en un segundo y para no ser menos también despachó una mano. Pero afortunadamente la cosa no pasó a mayores porque de inmediato intervinieron quienes estaban en el escenario fiscalizando el pesaje, según publica el diario El Chubut. Con un gesto, Soledad Matthysse mostró que no está de paseo en Polonia. Como dato “adicional”, ambas dieron el peso: Soledad pesó 58 kilos y su rival Ewa Brodnicka 58,500. Matthysse pertenece a una conocida familia de boxeadores de la ciudad de Trelew. Sus hermanos Lucas y Walter también son boxeadores, e incluso Lucas llegó a ser campeón del mundo."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/luis-scola-buen-debut-pudo-evitar-derrota-olimpia-milano_0_PAHY3XAb.html","date":"03/10/2019 - 18:38","title":"A 4 días de su llegada, Scola debutó y fue el goleador de su equipo pero no pudo ganar","abstract":"El Olimpia Milano, nuevo equipo del capitán de la Selección de básquet, cayó en su visita a Bayern Munich 78-64. Sus compatriotas de Real Madrid comenzaron el torneo con un triunfo ante Fenerbahçe.","author":[],"key_words":"Luis ScolaBásquet","body":"Tal como lo había hecho durante el último Mundial, Luis Scola volvió a mostrar vigencia en el partido debut con su nuevo equipo, Olimpia Milano, pero no pudo evitar la derrota en el arranque de la Euroliga: fue 64-78 contra Bayern Munich, en Alemania. El capitán de la Selección de básquet, elegido titular por el entrenador Ettore Messina pese a que recién se sumó al plantel este lunes, anotó 17 puntos, tomó 6 rebotes, dio 1 asistencia y robó 2 pelotas en 28 minutos y medio de juego. Fue el máximo goleador del equipo italiano y el segundo mejor anotador de la noche, después de su rival Vladimir Lucic. Luifa había comenzado enemistado con el aro, al anotar sólo 1 de sus primeros 4 intentos, pero luego mejoró su porcentaje de acierto y terminó con 6-13 en tiros de cancha y 3-4 en libres. Recibir newsletter Salvo al cierre del primer cuarto, Olimpia Milano corrió de atrás todo el resto del partido. Logró acercarse a solo 3 puntos (60-63) a 4 minutos y medio del final del partido, pero tuvo un pésimo final de juego y los alemanes lo definieron con una tranquilidad mucho mayor a la esperada. La actuación de Scola resalta por lo poco que hicieron los dos norteamericanos del equipo, Shelvin Mack (6p, 4r y 3a en 21 minutos) y Michael Roll (2p y 1r en casi 21). Sí fue promisorio lo del veterano español Sergio Rodríguez, que anotó 14 tantos, dio 6 pases gol y capturó 3 pelotas en el tablero. Un pequeño detalle que contextualiza tanto la evolución del juego como la adaptación del ala-pivote argentino a estos cambios: en su carrera en Euroliga (la que jugó de 2000 a 2007) había lanzado 11 triples y convertido sólo uno. En el partido de este jueves tiró 6 y encestó dos. Con un muy buen partido de Facundo Campazzo (14 puntos, 8 asistencias, 4 rebotes, 2 robos en 29 minutos) y aportes más humildes de Gabriel Deck (4p, 1r, 1a en 18m) y Nicolás Laprovittola (1 rebote y 1 robo en 10m), Real Madrid arrancó la Euroliga con un triunfo ante el siempre candidato Fenerbahçe 81-77 en España."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guardiola-gallardo-river-boca-bombonera_0_T_BUBgbk.html","date":"04/10/2019 - 14:11","title":"El tremendo elogio de Pep Guardiola a Marcelo Gallardo: “No entiendo cómo no está nominado”","abstract":"El ex DT del Barcelona llenó de elogios al Muñeco y hasta cuestionó que no se lo incluya como el mejor entrenador del año. “Lo que ha hecho Gallardo en River es increíble”, soltó el DT del City.","author":[],"key_words":"Pep GuardiolaMarcelo GallardoSuperclásicoFIFA The Best","body":"Palabra autorizada para hablar de la dirección técnica en el fútbol. Pep Guardiola, DT del Manchester City, le tiró flores al Muñeco Gallardo por el \"increíble\" trabajo que viene haciendo en River. No se quedó ahí, también criticó la elección de la nomina de los mejores DT del año en los premios The Best: \"No entiendo cómo no está él\". Además habló de su deseo por conocer la Bombonera. \"Lo que ha hecho Gallardo en River es increíble, a nivel resultados y en darle consistencia año tras año. Aunque se le van jugadores, sigue estando... Ojalá algún día pueda enfrentarme a sus equipos, sería muy bonito\", contó el técnico que supo ser multicampeón con el Barcelona de Messi. Desde que llegó a River, Gallardo cosechó títulos, entre los que se destacan las dos Copas Libertadores de América, la última en Madrid ante el eterno rival Boca. El Muñeco Gallardo recibió un tremendo elogio de Guardiola.\n(Foto: Marcelo Carroll). Después, cuestionó la elección de la nómina para elegir al mejor entrenador del año. \"Hay cosas que no se explican... Estamos nominados tres entrenadores para mejores del año y nunca está él. Parece que solo existe Europa y no entiendo cómo Gallardo no está nominado como los mejores entrenadores del mundo porque creo que no solo un año si no que viene destacándose durante tanto tiempo\", dijo en diálogo con TNT Sports. Los elogios de Pep se suman al guiño que hace pocos días le envió Lionel Messi. Es que el 10 y capitán de la Selección votó a Gallardo como uno de los tres mejores entrenadores del mundo en The Best, los premios que entrega FIFA, esta última edición en La Scala, de Milán. Pep Guardiola, en su gloriosa trayectoria por el Barcelona de Messi. (Foto: AP). Por último, Guardiola no se olvidó del Superclásico y palpitó la previa contando que tiene un deseo pendiente. ¿Cuál? Conocer la Bombonera. \"Hace años, estuve en un clásico en la cancha de River pero nunca en el de Boca. Ojalá antes de que me haga mayor, pueda asistir. Me gustaría mucho\", reveló. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sufre-marcelo-gallardo-lesiono-juvenil-benjamin-rollheiser_0_rUj6pzpJ.html","date":"04/10/2019 - 13:57","title":"Sufre Marcelo Gallardo: se lesionó el juvenil Benjamín Rollheiser","abstract":"El pibe de 19 años se someterá a estudios para ver la gravedad de la lesión que sufrió en su rodilla izquierda.","author":[],"key_words":"Marcelo GallardoRiver Plate","body":"Este viernes por la mañana, en el partido de Reserva entre River y Patronato, en Ezeiza, ocurrió una mala noticia para Marcelo Gallardo. Es que, Benjamín Rollheiser debió abandonar la cancha por un esguince en su rodilla izquierda. En las próximas horas le realizarán estudios para determinar la gravedad de la lesión y el tiempo de recuperación. Seguimos para adelante! <U+0001F414> #VamosRiver Una publicación compartida de  Benjamín Rollheiser (@benjarollheiser) el 19 May, 2019 a las 10:44 PDT El juvenil de 19 años ya venía sumando minutos en Primera y se perfilaba como una de las alternativas en el ataque para el DT del Millonario. Sin embargo, no lo va a poder tener en cuenta justo en el momento en que el elenco de Núñez sigue con vida en las tres competiciones: Copa Libertadores, Copa Argentina y Superliga. En el River Camp, la Reserva aplastó 7-1 al Patrón. Allí, Matías Benítez convirtió uno de los mejores goles del equipo de Luigi Villalba: luego de una gran serie de toques de River, el número 7 abrió el pie en el borde del área rival y empalmó la pelota de manera distinguida para salir gritando el golazo que convirtió. Jeremías Rodriguez Puch, el citado Matías Benitez, Tomás Galván, Lucas Beltrán (2) y Elías López (también 2) hicieron los goles de River, que había empezado 1-0 abajo por el tanto de Bruno Chávez. Hubo presencias notables viendo el partido como Fernando Cavenaghi y el \"Chori\" Alejandro Domínguez, dos de los que volvieron al club en el momento más difícil de la historia. También estuvieron observando a los pibes jugadores del plantel profesional, como Borré, Montiel, Zuculini y Angileri. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-manuel-correa-ultimas-semanas-extremadamente-duras-cualquier-cosa-enfrentado-_0_MUaSdBem.html","date":"04/10/2019 - 13:44","title":"Juan Manuel Correa: “Estas últimas semanas han sido extremadamente más duras que cualquier otra cosa a la que me haya enfrentado”","abstract":"El piloto ecuatoriano se recupera en Londres tras el accidente que sufrió en Spa-Francorchamps el pasado 31 de agosto donde murió el francés Anthoine Hubert.","author":[],"key_words":"AutomovilismoEcuador","body":"Juan Manuel Correa, el piloto ecuatoriano de Fórmula 2, fue operado de manera exitosa, tras el fatal accidente sufrido en Spa-Francorchamps, que le costó la vida Anthoine Hubert. El piloto de Charouz Racing System había sido trasladado desde Lieja a Londres para someterse a una delicada intervención quirúrgica, que le demandó 17 horas y en la que se le fijaron una combinación de injertos en su pierna derecha. Desde su entorno, emitieron un comunicado en el que dieron a conocer las primeras declaraciones Correa y cómo fueron los días posteriores a la carrera en Bélgica. Juan Manuel Correa habló por primera vez tras el choque en la F2. \"Estas últimas semanas han sido extremadamente duras, más duras que cualquier otra cosa a la que me haya enfrentado, tanto física como mentalmente\", aseguró el piloto ecuatoriano-estadounidense. Además, agregó: \"Los días posteriores a la operación fueron muy estresantes, ya que la consolidación del éxito logrado en la sala de operaciones con los trasplantes realizados dependía de la evolución, considerada crítica, en las 48 o 72 horas siguientes\". Recibir newsletter El ex piloto de la escudería Jenzer Motorsport dejó en claro que está enfocado en la recuperación de su estado y no piensa en el futuro de su carrera deportiva. \"Se que mi futuro ahora es la recuperación de mis piernas, especialmente la derecha, cuya total recuperación aun es incierta y que mi total rehabilitación física será extremadamente larga y complicada\", dijo. También se refirió al apoyo incondicional que recibió por parte de los fanáticos del Mundo Motor y de las autoridades de la FIA: \"Quiero agradecer a cada persona que de una forma u otra me ha mostrado su apoyo y me siento muy honrado por la inmensa cantidad de mensajes de afecto. Todavía estoy procesando todo lo que sucedió y está sucediendo\". \"El próximo año estará dedicado de lleno a la fisioterapia, rehabilitación y cirugías correctivas con el objetivo de recuperar el uso completo de su pie y tobillo derechos\", concluyó el texto emitido por la familia de Juan Manuel Correa. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/intento-asaltar-solari_0_moEl07GV.html","date":"04/10/2019 - 13:36","title":"Intentaron asaltar la casa de Santiago Solari en Madrid","abstract":"Su esposa se dio cuenta, lo alertó y el entrenador logró echar a los ladrones.","author":[],"key_words":"Santiago Solari","body":"Los robos en las casas de los futbolistas y entrenadores se han vuelto más frecuentes en España, y fundamentalmente en Madrid. En el último tiempo, los sufrieron Casemiro, Álvaro Morata y Thomas Partey y el último a quien quisieron sumar a esa lista fue a Santiago Solari. Pero entre el argentino y su esposa la impidieron. Ocurrió en el barrio La Moraleja de Madrid, una zona donde suelen vivir muchos futbolistas. Según informó el diario español ABC, el modus operandi que utilizan estas bandas es la denominada 'técnica del saltamontes', que consiste en trepar por los árboles y así acceder a las casas. Recibir newsletter Así fue cómo intentaron robar en el hogar de Solari. Sin embargo, accedieron por la cocina, justo donde estaba la esposa del exentrenador de Real Madrid. Su grito alertó al Indiecito, quien bajo corriendo desde el segundo piso y consiguió ahuyentar a los ladrones. Generalmente, estos grupos intentan desvalijar las casas mientras los jugadores están jugando. A raíz de eso, por ejemplo, el Real Madrid les aconsejó a sus futbolistas que no se expongan en las redes sociales cuando viajan. En junio, a quien intentaron robarle fue a Zinedine Zidane pero el atraco fue frustrado gracias a la ruidosa alarma de la vivienda. Ramiro Funes Mori y Ezequiel Garay también sufrieron intentos de robo en sus casas al norte de Valencia, donde les rompieron ventanas a mazazos sin poder concretar finalmente el delito."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/memoria-verdad-justicia-tiempos-var_0_Mng6hD2W.html","date":"04/10/2019 - 13:22","title":"Memoria, verdad y justicia en tiempos de VAR","abstract":"Banfield es el primer club en restituir la condición de socio y devolver al padrón a sus hinchas desaparecidos.","author":"Mariano Verrina","key_words":"Banfield","body":"Lita Boitano fue sólo tres veces a una cancha. En ninguna vio un partido de fútbol. La primera vez fue el 14 de junio de 1978. Se escabulló con miedo entre la multitud. Se metió en los pasillos del Monumental y, mientras jugaban Italia-Alemania, fue dejando folletos en los baños del estadio denunciando la detención y desaparición de dos de sus hijos. Recibir newsletter La segunda vez fue el año pasado, también en River. Los hijos de Lita ya formaban parte de dos prendedores ubicados en el costado izquierdo de su campera. A su lado, el Pato Fillol le pedía perdón, le explicaba cómo era la situación de aquel plantel que sólo buscaba la gloria deportiva en el Mundial 78, de la realidad paralela de esos tiempos de dictadura en los que se mezclaba la gente riendo y llorando por las calles. La tercera vez de Lita en una cancha fue el jueves y en Banfield. “Hay que cruzar la General Paz de vez en cuando. Hay que pasar a Provincia para sentir tanta calidez”, devuelve la presidenta de Familiares de Desaparecidos y Detenidos por Razones Políticas. Cientos de hinchas de muchos equipos equipos argentinos presenciaron un emotivo acto en la cancha de Banfield. Mientras las pantallas de los canales deportivos revuelven la polémica del River-Boca y analizan si hubo o no justicia en los fallos, hay 11 familias ganando su propio partido. Hay hinchas de Lanús, Los Andes, Temperley y Banfield conviviendo en la misma sala. Se aplauden, se felicitan. Hay 11 carnets sobre la mesa, de esos que para los hinchas representan un documento de identidad. De eso se trata, al cabo. De la identidad. Martín fue el nieto recuperado 118. Le pide a Delia Giovanola, integrante de Abuelas de Plaza de Mayo, que le mande por celular una foto para retratar lo que está ocurriendo en la cancha de Banfield. Martín, tal como pudieron reconstruir cuando fue recuperado en 2015, nació en el Pozo de Banfield, el centro clandestino de detención que ahora es un espacio de memoria. “Por lo que me dijeron mi hija también pasó por el pozo de Banfield”, suma Lita Boitano, que continúa la búsqueda. Del otro lado del mundo, los All Blacks que vienen de aplastar 63-0 a Canadá están concentrados pensando en su próximo partido ante Namibia. Un paso más en su objetivo de ganar su cuarto mundial de rugby. En julio, cuando la mítica selección neozelandesa visitó la Argentina para enfrentar a Los Pumas por el Rugby Championship sus jugadores realizaron una visita que los dejó shockeados. Sin levantar polvareda, sin cámaras de televisión que los registraran, pasaron parte de su día libre en el Museo de la Memoria de la ex Esma. “El ambiente era solemne y emotivo. La angustia inimaginable de este período todavía se siente hoy”, se publicó en la cuenta oficial de Instagram de los All Blacks. En un artículo periodístico que destaca aquella visita, Ezequiel Fernández Moores subraya que cuando los All Blacks viajan por el mundo no sólo realizan visitas turísticas: en París y en Roma conocieron los monumentos que homenajean a los “soldados desconocidos”. “¿Qué tiene que ver esto con el fútbol?”, se pregunta ahora en Banfield Fernández Moores. Y responde: “Dicen que la memoria futbolera es corta, que sólo se trata de ganar el domingo, pero este acto demuestra que la memoria es bien larga. El deporte y fútbol son una parte fundamental de la memoria de los pueblos”. Familiares de hinchas detenidos-desaparecidos reciben de mano de la presidenta de Banfield, Lucía Barbuto, el carnet que simboliza su restitución como socios. Banfield fue el primero de otros tantos clubes que lo imitarán y restituirán la condición de socios y socias a aquellos hinchas desaparecidos durante la última dictadura militar. Los familiares de Alberto Pera, Alejandro Hansen, José Pablo Ventura, Eduardo Streger, Germán Gavio, Raúl Ceci, Mario Pierrepont, Leonel Saubiette, Ricardo Chidichimo, Roberto Matthews y Silvia Streger, “los 11 de memoria”, se fueron del Florencio Sola con un banderín y un nuevo carnet. Y con una sonrisa reparadora. En ese mismo lugar, aquellos que hoy están pero no están, habían sido felices. “Como en la escondida -avisa Delia Giovanola-, el juego termina cuando se encuentra al último nieto”. Los 11 de Memoria: los hinchas desaparecidos que serán reasociados a Banfield."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-romero-llegue-senti-independiente-exigen-juegues-bien-_0_QKqPDvd5.html","date":"04/10/2019 - 13:15","title":"Lucas Romero: “Desde que llegué sentí que en Independiente te exigen que juegues bien”","abstract":"Se adueñó del mediocampo del Rojo, que lleva tres triunfos seguidos aunque todavía no logra tener buen feeling con los hinchas y ahora visita a Vélez, su ex club.","author":"Nahuel Lanzillotta","key_words":"IndependienteSuperliga ArgentinaClub Atlético Vélez Sarsfield","body":"-¿Seguís yendo al barrio? -Sí. Gracias a Dios le pude comprar la casa a mi mamá por ahí cerquita. Es una de las cosas que me dan felicidad cada día que me levanto. Darle esa alegría a mi vieja fue muy importante para mí por el sacrificio que todos hicieron para que yo esté acá. Recibir newsletter -¿Qué se extraña? -Un día que hacía bastante calor andaba por el barrio con mi mamá y mi mujer y vi gente sentada en la vereda. Y me salió decirles: “Cómo extraño esto, loco”. Ahora llega el verano y voy a visitar a mi abuela y me tomo unos mates sentado en la vereda. Toda mi familia vive ahí y la familia de mi mujer también. -¿Qué conservás hoy del \"Negrito\" Romero que jugaba en la canchita del barrio? -El barrio nunca se te va de adentro. La personalidad la forjás en el barrio. Ahí jugaba con gente más grande, jugaba por plata... Hay picardías que uno aprende ahí y no en otro lado. Y muchas veces lo vuelco en la cancha. Hoy, con esto del VAR, hay cosas que se pierden. Por ejemplo, cuando quiero ganar un cabezazo empujo al rival un toque antes para desestabilizarlo. No le estoy metiendo el codo en la cara, es un empujoncito... El fútbol es contacto y se trata de sacarle ventaja al rival, siempre jugando limpio, para hacer el gol o defender la pelota. En las cosas más graves sí está bien la tecnología, pero hay otras que hay que dejarlas ser porque es la esencia del fútbol. -¿Te dijeron alguna vez que tenés la estampa de un jugador como los de antes, con la camiseta adentro del pantalón? -(Se ríe) Me siento más prolijo así, más cómodo. La camiseta de Cruzeiro tenía un sponsor en la parte de abajo y me hicieron firmar por contrato que la tenía que usar afuera sino me cobraban multa. Pero acá puedo usarla como me gusta. También tiene que ver con que si un rival te agarra, te va a sacar la remera para afuera y el árbitro puede ver que es falta. Las calles de Loma Hermosa lo definen a Lucas Romero. Y lo acompañan a donde vaya: Liniers, Belo Horizonte, Avellaneda. Los picados a todo o nada. El desayuno de la vieja. Los amigos. Lourdes, su gran amor que hace 8 meses lleva a Rufina en la panza. Todo convive en él y lo define como persona y como futbolista a este volante que se adueñó del círculo central del Rojo. \"Yo le hablo a la panza y le hago caricias, pero cuando la tenga en los brazos...\", se queda sin palabras Romero imaginando ese día que está cada vez más cerca de llegar. Su cabeza está en eso y en el presente de este Independiente que lleva tres triunfos seguidos aunque todavía no logra tener buen feeling con los hinchas y que ahora visita a Vélez. \"Con el VAR hay cosas del fútbol que se pierden\", dice Lucas Romero en charla con Clarín. (Foto: Maxi Failla) -¿Por qué hay tanta impaciencia con el equipo? -Lo que lo genera es la misma historia del club. Es un club muy ganador. Continuamente la hinchada exige. Y me parece bien. Está bien que se le exija a un club grande, con el plantel que tiene. Lo que sí pedimos es un poco de paciencia porque estamos en un proceso de formación. Sabemos que puede dar frutos. -¿Sentís que en Independiente se exige más por el nivel de juego? -Todos los hinchas quieren ver un lindo espectáculo, un equipo que juegue bien, que toque la pelota, que presione. Hoy todos los equipos juegan bien. Todos tienen una idea y un trabajo. Todo está más estudiado. Desde que llegué sentí que acá te exigen que juegues bien. Estamos en camino a eso. -¿Cómo hace el jugador para jugar tranquilo sabiendo que ante el primer error habrá murmullos? -A mí lo que se me viene a la cabeza cuando pasa algo así en la cancha es “loco, me rompí el alma entrenando toda la semana para poder hacer las cosas bien en este partido”. Podés errar un pase, sí, ¿pero vas a tirar a la basura todo lo que trabajaste en la semana por un error? A veces pasa que uno se nubla un poco, pero no se puede agachar la cabeza. Yo vengo de un club muy grande de Brasil, Cruzeiro, y me pasó que un miércoles salimos campeones de la Copa de Brasil y el domingo empatamos en el Mineirao y la gente estaba infeliz y lo hacía sentir. Por eso, no me sorprende lo que pasa acá. -¿En lo personal sentís una presión extra por la inversión que el club hizo por vos? -Cuando salís a la cancha no pensás en eso, como tampoco pienso en los problemas que pueda tener en mi casa. Antes de jugar con Atlético Tucumán, que teníamos que ganar porque habíamos tenido una semana difícil y queríamos bancar al cuerpo técnico, le habían robado a mi vieja. Dejé a mi mujer embarazada que en cualquier momento tiene familia... Te vas pensando en esas cosas, pero cuando entro a la cancha me enfoco. Sé que el club hizo un esfuerzo muy grande (NdR: Independiente lo compró en 4 millones de dólares), lo tengo en mi cabeza y doy lo máximo. Quiero cumplir con las expectativas. \"Quiero cumplir con las expectativas\", anhela Romero, por quien el Rojo pagó 4 millones de dólares. (Foto: Maxi Failla) -¿Qué se te viene a la cabeza cuando pensás que volvés a pisar el Amalfitani? -Vélez es mi casa. Yo por Vélez tengo un cariño especial. Fueron 14, 15 años en el club. Desde los 7. Conozco a todos: los cancheros, los del vestuario, los de limpieza. Tengo muchos amigos, jugadores y empleados. Cuando vine de Brasil nos juntamos a comer un asado con los cancheros. Tuve la posibilidad de ganar tres títulos en Primera. A mí me preguntan de qué cuadro soy y digo que soy de Vélez. Ojalá que algún día pueda volver a jugar en Vélez. Pero hoy me toca ser rival y lo voy a afrontar de manera profesional.  En Cruzeiro, Lucas Romero se ganó el cariño de los torcedores y se completó como jugador. Lo explica: \"En Brasil se juegan tantos partidos tan seguidos que casi no se entrena. Se recupera y hay un día solo de trabajo táctico y pelota parada, si es que hay. Se juega mucho más de lo que se entrena y eso a mí me cambió mi forma de afrontar y de vivir el fútbol. Me volqué cien por ciento a mi cuidado y a ser profesional. Me profesionalicé. Habló de mis cuidados, de la alimentación. Es tanta la cantidad de partidos que jugás al año que si querés rendir al máximo tenés que cuidarte muy bien. Si no estás bien, al cuarto partido seguido te lesionás\". -¿No pensabas en dar el salto a Europa desde Brasil o querías volver al país? -Me costó tomar la decisión de regresar. Cuando la tomé estuve segurísimo. Veo a Independiente como un nuevo canal para cumplir mis metas futbolísticas. Me gustaría jugar en Europa en algún momento, tengo margen todavía para mirar para adelante. Quería venir para mostrarme nuevamente y pegar el salto. Y la verdad es que acá encontré un grupo humano espectacular. Y el cuerpo técnico es muy bueno. Yo sentía que con Sebastián (Beccacece) podía ayudarme a potenciarme. Y no me equivoqué. -¿Te costó adaptarte de nuevo al fútbol argentino? -Todavía me estoy adaptando. El último partido tuve una buena actuación, pero creo que puedo dar más, sobre todo desde el juego porque en la marca estoy bien. Lo que más me cuesta es la agresividad. No sé si me desacostumbré, pero en Brasil se juega a otro ritmo. Y acá es todo más físico, con más contacto, se mete mucho. A mi familia le decía que allá no terminaba tan golpeado como acá. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ter-stegen-titular-argentina-arco_0_qKRutm4r.html","date":null,"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atletico-tucuman-vs-talleres-superliga-horario-formaciones-verlo-vivo_0_iMTkBCAX.html","date":"04/10/2019 - 13:01","title":"Atlético Tucumán vs Talleres, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El equipo cordobés busca aprovecharse del Decano y conseguir el triunfo que lo lleve a la punta del torneo.","author":[],"key_words":"Atlético TucumánTalleres De CórdobaSuperliga Argentina","body":"Atlético Tucumán no ha podido ganar en sus últimos tres partidos y recibirá a Talleres, que, por el contrario, vive un buen momento y está tercero en la tabla, a solo 2 puntos del líder, Boca, por lo que un triunfo lo colocará en la punta. El partido se disputará en el Estadio Monumental José Fierro a partir de las 21.10, bajo la dirección del árbitro Nazareno Arasa y con la transmisión de TNT Sports. Recibir newsletter Pese a esa posibilidad, el técnico del equipo cordobés, Alexander Medina, reservará a varios jugadores para el partido del lunes contra Almagro por los octavos de final de la Copa Argentina. Atlético Tucumán: Alejandro Sánchez; Marcelo Ortíz, Bruno Bianchi, Jonathan Cabral y Fabián Monzón; Ramiro Carrera, Guillermo Acosta, Cristian Erbes y José Luis Fernández o Ariel Rojas; Javier Toledo y Leandro Díaz o Augusto Lotti. Talleres: Guido Herrera; Leonardo Godoy, Nahuel Tenaglia, Juan Cruz Komar y Facundo Medina; Tomás Pochettino, Andrés Cubas y Juan Ignacio Méndez; Franco Fragapane, Nahuel Bustos y Jonathan Menéndez.  "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/newell-s-vs-banfield-superliga-horario-formaciones-verlo-vivo_0_mPQqWLcT.html","date":"","title":"Newell's recibe a Banfield por la Superliga","abstract":"El local buscará ampliar su racha en el estadio Marcelo Bielsa. El equipo de Falcioni necesita sumar para engrosar su promedio.","author":[],"key_words":"Newell's Old BoysBanfieldSuperliga Argentina","body":" "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ellerstina-monjitas-definen-campeon-xtreme-polo-league_0_vFAQRFay.html","date":"04/10/2019 - 12:47","title":"Ellerstina y Las Monjitas definen el campeón de la Xtreme Polo League","abstract":"La primera edición culminará este domingo, debido a la postergación de un día por lluvia, y habrá una movida solidaria.","author":[],"key_words":"Polo","body":"Ellerstina y Las Monjitas definirán este domingo a las 15 al campeón de la primera edición de la Xtreme Polo League, la primera liga profesional de polo del mundo. Será en el predio de la AAP, en Pilar, y lo transmitirá TNT Sports. La definición iba a ser este sábado, pero el mal tiempo llevó a la postergación por un día. El equipo de los Pieres (Ellerstina), principal candidato a llevarse el título, llegó al partido decisivo ganándole a La Aguada. Ellerstina fue claramente superior aunque por momentos La Aguada intentó recortar diferencias gracias al cerebral y ex 10 goles, Miguel Novillo Astrada, la gran actuación de Facundo Pieres y el MVP (mejor jugador del encuentro) Bartolomé Castagnola (h), permitieron que \"La Z\" (el equipo de los Pieres) se clasifique al partido decisivo tras un marcador favorable por 14-12. Las Monjitas, el otro equipo finalista, llegó después de un increíble partido frente a La Albertina Abu Dhabi. El equipo violeta aprovechó los tres goles a favor por la diferencia de hándicap y fue llevando adelante el partido sin mayores sobresaltos durante los primeros períodos. Pero Las Monjitas, liderado por sus dos jugadores con 10 goles de hándicap: Hilario Ulloa y el MVP Guillermo \"Sapo\" Caset, emparejó el encuentro. Y sobre el final, cuando faltaban 45 segundos, Tomás Panelo anotó el 15-14 que depositó a Las Monjitas en la final. Las Monjitas se lo dieron vuelta a La Albertina sobre el final. (Foto: Prensa XPL). A las 12.30, en el turno anterior a la final, La Aguada y La Albertina Abu Dhabi definirán el tercer puesto y también será transmisión de TNT Sports. Además, de la mano de Red Solidaria, habrá una movida donde se recibirán alimentos no perecederos para colaborar con los comedores y merenderos de la zona Sur. A través de la red solidaria se juntarán alimentos no perecederos para comedores y merenderos de zona sur. Este sábado en las finales de la XPL Una publicación compartida por  POLOHUB.NET (@polohubsocial) el 3 de Oct de 2019 a las 7:54 PDT JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historico-duelo-yankees-futbol-argentino_0_Z6IiBVKE.html","date":"04/10/2019 - 12:39","title":"Un histórico duelo de “yankees” en el fútbol argentino","abstract":"En el partido entre Argentinos Juniors y Arsenal podrían enfrentarse Matko Miljevic, del Bicho, y Joel Soñora (hijo de “Chiche”, ex Boca), ambos nacidos en Estados Unidos.","author":[],"key_words":"Arsenal De SarandíArgentinos JuniorsSuperliga Argentina","body":"Argentinos Juniors recibirá a Arsenal, este sábado a las 13.15, en La Paternal, por la novena fecha de la Superliga, pero la atención estará puesta en dos jóvenes nacidos en los Estados Unidos que estarán haciendo historia en la cancha. De darse la situación (ambos integrarán el banco de los suplentes), sería la primera vez que dos jugadores nacidos en los Estados Unidos se enfrenten en un partido de Primera División del fútbol argentino. Recibir newsletter Joel Soñora, mediocampista de 23 años que juega en Arsenal de Sarandí nació en Dallas (Texas) pero es de padres argentinos. Su papá Diego \"Chiche\" Soñora fue campeón con Boca en 1992, con el Maestro Tabárez como DT. Se formó en las Inferiores de Boca pero en 2016 decidió emigrar, sin dar el salto a la Primera xeneize. Jugó un par de años en la Reserva del Stuttgart (Bundesliga, de Alemania), antes de ser cedido con opción de compra a Talleres en 2018. Este año, los cordobeses decidieron prestarlo a Argentinos donde se encuentra actualmente. \"EL FÚTBOL ARGENTINO ES MÁS FRICCIONADO QUE EL ALEMÁN\"#TardeRedondaFOX | Joel Soñora diferenció la las dos ligas en la sección 'Scouting'. pic.twitter.com/uc9TLNZDMW Soñora jugó cuatro partidos en el Mundial Sub 20 de 2015 con la selección de los Estados Unidos y ya suma 28 partidos en la Primera División del fútbol argentino, con 3 goles convertidos. Enfrente estará Matko Miljevic, la promesa de 18 años del semillero de La Paternal que nació en Miami (Florida, Estados Unidos), es descendiente de croatas y argentino por adopción. Matko Miljevic, extremo de Argentinos Juniors. (Foto: Prensa Argentinos Juniors). Miljevic contó en una entrevista para el diario Olé que su abuelo croata (falleció hace cuatro años y \"es mi Ángel de la Guarda\") llegó a la Argentina durante la Segunda Guerra Mundial: era soldado y tuvo que escapar, pero ante la crisis de 2001 en nuestro país, sus padres decidieron mudarse a Miami para que él naciera en territorio norteamericano. El joven extremo, que ya convirtió un gol en la 5ta. fecha de la Superliga ante Gimnasia La Plata, vivió muy poco tiempo en Estados Unidos (8 meses) antes de regresar a la Argentina nuevamente por lo que declaró: \"Soy más porteño que yanqui\". <U+200B>Miljevic puede jugar por Argentina, Estados Unidos o Croacia a nivel de selecciones y las tres federaciones han mostrado su interés en incorporarlo. Pero él aún no decidió a que país representará, aunque admitió que le gustaría asistir a las invitaciones que le ha hecho el país norteamericano, al que representó en 2016 jugando un torneo en Francia con el Sub 16 \"yankee\" donde subieron al podio (terceros). \"Todavía no lo tengo decidido. Tengo que pensarlo. Esa algo muy profundo y necesito hablarlo con mi familia\", respondió. El jugador de Argentinos empezó en los pre-infantiles de Boca, y ya vistió la camiseta albiceleste en el torneo L'Alcudia donde brilló y se ganó un lugar en el 11 ideal por lo que Fernando \"Bocha\" Batista lo tiene en cuenta para la participación en los Juegos Olímpicos de Tokio. El primer estadounidense en jugar en el fútbol argentino fue Renato Corsi, también mediocampista de Argentinos Juniors, quien hoy -a los 56 años- se dedica a la representación de futbolistas, entre ellos Exequiel Palacios (River). Además, actualmente, también juega Alan Soñora -hermano de Joel e hijo de \"Chiche\" -quien nació hace 21 años en Nueva York y  ya debutó en la Primera de Independiente el 26 de septiembre en la victoria por 1 a 0 contra Defensa y Justicia por la Copa Argentina. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gennady-golovkin-va-titulo-canelo-alvarez-espejo-retrovisor-horizonte_0_TAYRt10b.html","date":"04/10/2019 - 12:27","title":"Gennady Golovkin va por otro título, con Canelo Álvarez en el espejo retrovisor y en el horizonte","abstract":"El kazajo intentará recuperar el sábado el cinturón mediano de la FIB ante el ucraniano Derevyanchenko, mientras sigue esperando una tercera chance ante el mexicano.","author":[],"key_words":"Kazajo Gennady Golovkin","body":"¿Cuánto vale un título mundial? Las posibles respuestas son tantas como destinatarios tenga la pregunta. E incluso más. Por lo pronto, para Gennady Golovkin y Sergiy Derevyanchenko, que se enfrentarán por el cinturón mediano de la Federación Internacional de Boxeo que está vacante el sábado a la medianoche en el Madison Square Garden de Nueva York (transmitirá ESPN desde las 22), el valor puede ser no solo el de la corona, sino también el de un boleto para una chance gigante. La vacancia de este campeonato mundial por el que pugnarán el kazajo de 37 años y el ucraniano de 33 está directamente vinculada al hombre detrás del cual corren ambos y otro puñado de púgiles, como si se tratara del billete dorado de Willy Wonka: Saúl Álvarez. Canelo era el propietario de este cinturón hasta el 1 de agosto, cuando la FIB se lo quitó por no acordar un combate con Derevyanchenko, el retador obligatorio, y ordenó una pelea entre él y Golovkin, los dos mejores rankeados, para dirimir al nuevo campeón. El pelirrojo mexicano pataleó. También lo hizo Oscar De la Hoya, su promotor, quien culpó al equipo de Derevyanchenko (“Le ofrecimos una cantidad de dinero sin precedentes para un luchador de su baja estatura y popularidad limitada, pero nunca tuvieron la intención de llegar a un acuerdo”, afirmó). Poco después Canelo decidió subir dos categorías y pactó para el 2 de noviembre un combate con el ruso Sergey Kovalev, monarca mediopesado de la OMB. Independientemente del resultado de ese enfrentamiento con Kovalev, resulta difícil pensar que Álvarez se instale en esa división, en la que daría ventajas físicas enormes. Es probable que baje a supermediano y busque al invicto inglés Callum Smith, campeón de la AMB, o que vuelva a militar entre los medianos. Y allí se abriría la puerta para Golovkin o Derevyanchenko. Después de empatar (en septiembre de 2017) y perder (un año más tarde) con Canelo, en fallos tan cerrados como discutidos, GGG espera una tercera chance, que parecía que se concretaría durante este semestre. Pero pasaron cosas. “Teníamos un contrato, íbamos a pelear el 14 de septiembre, pero él huyó”, disparó el europeo. “Primero dice que sí, después dice que no. Todo parece una justificación para no hacerlo, se sigue excusando”, añadió. En el medio de la puja está DAZN, la plataforma digital que tiene contrato con ambos y presiona para que el tercer capítulo se consume. Gennady Golovkin y Sergiy Derevyanchenko sonríen en la última conferencia de prensa antes de la pelea. Los dos se mostraron sumamente respetuosos y evitaron las provocaciones. (Foto: Twitter: @GGGBoxing) Hasta tanto eso se encamine o termine de desbarrancar, Golovkin, quien se fue victorioso del cuadrilátero las 39 veces que no tuvo enfrente a Álvarez (35 veces lo hizo antes de la campanada final), tendrá la posibilidad de volver a ajustarse un cinturón del que ya fue dueño entre octubre de 2015, cuando noqueó al canadiense David Lemieux, y junio de 2018, cuando la FIB se lo retiró por negarse a realizar una defensa obligatoria justamente contra Derevyanchenko, el hombre que siempre espera, por entonces número uno del ranking del organismo con sede en Nueva Jersey. El ucraniano, quien antes de su desembarco en el campo rentado perdió con el matancero Brian Castaño en la Serie Mundial de Boxeo de la AIBA, hará su segundo intento por conquistar el título mediano de la FIB. En octubre del año pasado, cuando el trono estaba vacante por el despojo de Golovkin, cayó en decisión dividida ante el estadounidense Daniel Jacobs en el teatro del Madison Square Garden. Sus otros 13 combates profesionales, ante rivales sin pergaminos, terminaron en victorias (10 por nocaut)."}
