{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-posible-retiro-batallas-freestyle-competencia-desgasta-cabeza-_0_dDgFY0eY.html","date":"19/10/2019 - 18:58","title":"Wos y su posible retiro de las batallas de freestyle: “La competencia te desgasta la cabeza”","abstract":"Este domingo, el artista será uno de los jurados en la Final Nacional de la Batalla de los Gallos de Red Bull. Pero, ¿volverá a competir o solo se dedicará a la música?","author":"Hernán Russo","key_words":"WosFreestyle","body":"Valentín Oliva, más conocido como Wos, es una de las grandes apariciones del último tiempo en el mundo de la música, junto a Paulo Londra, Duki, Tini y una nueva generación de artistas. El joven, de 21 años, viene de presentar su primer disco, Caravana, con localidades agotadas. Y claro, los números que lo avalan hablan por sí solos: cuenta con más de 3.3 millones de seguidores en Instagram, se encuentra en el TOP 150 Global de Spotify, con más de 9 millones de reproducciones por cada single que editó, y sus videos superan los 80 millones de reproducciones en Youtube. Pero esas métricas fuera de control no se generaron de un día para el otro. Wos tiene un recorrido hecho en el mundo del freestyle, disciplina que lo posicionó y lo catapultó al éxito. Para entender un poco la magnitud de lo que representa Valentín para millones de seguidores de todo América Latina, hay que hacer un breve repaso por los logros que consiguió, desde los 14 años, cuando Wos empezaba a dar sus primeros pasos en las batallas improvisadas. En 2013, el joven nacido en Chacarita, ya participaba de eventos de plaza con su crew (banda de amigos) DS3, en donde empezó a demostrar todo su talento con las palabras. Luego, en 2016, se consagró en el Quinto Escalón, la mejor competencia de freestyle de plazas tras sorprender al eliminar a Dtoke, el favorito, en octavos, y vencer a Klan en la final. Un año después, dio el salto al ganar la versión argentina de la Batalla de los Gallos. Ese 2017 también llegaría a la final internacional de la misma competencia organizada por la bebida energética, pero perdería contra el mexicano Aczino. Aunque todavía no llegaba lo mejor. Es que, sin dudas, 2018 fue el año de su consagración: tuvo su revancha contra el azteca Aczino, uno de los mejores del mundo -y quizás de la historia en esta disciplina- y se coronó en el Club Hípico de Palermo como campeón mundial de freeystyle en la Batalla de Gallos de Red Bull; y como si fuera poco se convirtió en el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local. Y claro, después de lograr superar casi todas las metas que se propuso, Wos pegó un volantazo en su carrera. Entusiasmado y motivado por la aceptación que tiene de parte del público por su estilo, flow y picantes punchlines (cuando en las batallas de rap se culmina una frase de tal forma que el oponente quede totalmente ridiculizado), el joven empezó a componer canciones, que rápidamente se propagaron en todas las plataformas audiovisuales. Y no se equivocó: su exitoso Canguro y luego Melón Vino posicionaron a Wos en la escena popular. Aunque hay un conflicto de intereses. Entre lo que quiere él y lo que le imploran sus fanáticos, que ante cada rumor que surge sobre su retiro de las batallas, sufren por la posible pérdida de un competidor completo, astuto, sagaz, pillo y carismático. Lo cierto es que en este 2019, Wos aún no compitió en ningún evento masivo. En su agenda, tenía confirmada su participación en la God Level All Stars 2019 pero \"por una decisión personal\" decidió bajarse. Wos debía hacer dupla con Teorema, campeón chileno, quien hace un mes admitió públicamente haber abusado de su exnovia. \"Lo lamento por los que me querían ver competir, los veo en la otra. Gracias por entender, un abrazo para todos\", escribió Valentín en su cuenta de Instagram. Musico rapero WOS Valentín Oliva . 01/10/19\nFoto: Rafael Mario Quinteros - FTP CLARIN DSC_9514.jpg Z Ahora lo que resta será esperar a la única oportunidad que tendrán sus fanáticos de verlo tirar unas barras en un beat: será el próximo 30 de noviembre en la Final Internacional de Red Bull Batalla de los Gallos, competencia en la que defiende el título que consiguió el año pasado. En el mientras tanto, Wos será jurado en la Final Nacional de Red Bull que se desarrollará este domingo en el Luna Park y en donde los mejores 16 representantes del país se disputarán el lugar para acompañar al último campeón mundial a la Internacional que se disputará a fin de año en España. En noviembre defendés el título, ¿será la última vez que te veremos competir? No sé si voy a dejar de competir después de esta batalla. Nunca tomé una decisión definitiva sobre eso. Siempre me dejo llevar por las ganas que tengo. Lo veré. Lo que puedo decir es que no va a volver a estar el Wos con la frecuencia que tuve en 2018, en la que competía tres veces por mes. Entiendo que mi ausencia le genera más ganas a los fanáticos. Y está bueno eso, que se acumulen las ganas de la gente, pero así también como las mías. Sino se vuelve un laburo y para mí el freestyle no es eso, no me gusta que pierda frescura o lo que significa verdaderamente para mí...\". Es muy habitual ver que jóvenes talentos del freestyle como Trueno, Replik, Dani y otros anuncien sus faltas de ganas para competir en las batallas, ¿A qué se lo atribuís? Cuando era más chico, veía todo el movimiento desde afuera y yo decía lo mismo, '¿cómo se van de las batallas?' o '¿por qué se van?' '¿cómo es posible?' Sobre todo cuando estaban rapeando re bien. Me preguntaba: '¿Por qué ellos no quieren seguir rapeando?' '¿Qué les habrá pasado?' Me parecia raro que pierdan esas ganas. No como algo malo, sino que me parecía raro. Y después con el tiempo y hablando con otros colegas, me di cuenta de que ninguno pierde el amor al freestyle. Es el tema de la competencia. No es ameno competir. El hecho de ganar, perder y estar midiéndote con otro todo el tiempo te cansa y te desgasta la cabeza. Wos será jurado en la Final Nacional de la Red Bull Batalla de los Gallos.\nFoto: Rafael Mario Quinteros. ¿Y cuánto tiene que ver el desgaste con la profesionalización y masividad que tuvo después el género? Y sí, al crecer el ambiente pasaron muchas cosas hermosas, pero también hubo cosas tóxicas. Hay gente que no sabe cuáles son los valores del hip hop o que no es del palo y ese tipo de personas hacen lo mismo que cuando ven fútbol con la selección Argentina. Cuando un jugador erra un penal, por ejemplo, que lo bardean y lo queman o lo matan con comentarios. ¿viste? Y en este ambiente la cosa no es así. A mí me me ha pasado: cuando iba a competencias internacionales, me vivían diciendo 'Dale trae la copa ahora Wos'. El tema es que si no la traés te dicen, 'pecho frío', 'te cagaste con tal'. Es cierto no hay que darle bola a ese tipo de comentarios y no hacerles caso, pero cuando ya está tan sembrado en el ambiente, molesta. Antes vos veías comentarios después de una competencia y eran cosas buenas: 'Mirá el estilo nuevo de tal participante' o 'mirá como mejoró el otro'. En cambio, ahora se escucha y se lee mucho comentarios del estilo 'hay tongo' cuando gana un competidor que el público no avala tanto o 'mirá como cagaron a tal\". Y eso no me importa, ni me genera nada. Es cierto, se agrandó el ambiente y eso te puede dar fama y brindar nuevas oportunidades, pero no me interesa ser ultra famoso y vivir de esa toxicidad...\". ¿Pero no creés que es una picardía, con el nivel superlativo que tenés, dejar de lado las batallas? Re contra me gustaría poder competir en el mejor nivel. Entiendo que hay mucha gente que disfruta y puede verte más allá de esas cosas que comenté anteriormente. Está claro que mucho seguidor de batallas quiere verme por lo que puedo brindar arriba del escenario, pero me empieza a pasar que no me hallo en el bardeo y en la confrontación.... No pareciera que te cuesta mucho ponerte en ese rol del gallo confrontador... Ja, es que no. No me cuesta. Lo hice mucho tiempo y salir me sale, pero no me deja contento. Esa es la diferencia. Puedo ir a hacerlo, la tengo incorporada esa adrenalina. A mi me gusta, la gente se ceba y puedo seguir haciéndolo bien por mucho tiempo, no es que estoy bajando el nivel. Pero ya no es como antes de pensar que soy feliz al hacerlo. No me siento representado a nivel competencias y a nivel personal, pero son momentos...No se que pasará en el futuro. Lo que sé es que nunca voy a dejar de freestylear. ¿Y después de muchos meses sin competir, cómo es la preparación para la final Internacional del próximo 30 de noviembre en España? Lo que hago con las competencias, un tiempo antes me pongo a tirar más freestyle de lo habitual. Empiezo a indagar un poco de los otros participantes. Tenés que meterte en esa mínimamente porque sino entrás a escena desactualizadísimo y te pueden pasar por arriba. Igual, es lo que te pase en ese momento. ¿Cómo manejás la dualidad entre el freestyler y el músico? Te lo pregunto en relación a que lo primero está empezando a verse como un deporte mental. ¿coincidís con ese enfoque? Me gustan las dos cosas pero, competir, compito hace siete años y quiero aflojar un poco. Esto de la música ahora me interesa más, intento escucharme a mi. Podría seguir compitiendo tranquilamente. Sé que puedo estar en buen nivel, pero puedo hasta un punto: porque hay otro nivel emocional y del cerebro que se te parte. Son muchas cosas. Mas allá de lo que se ve puntualmente en el escenario, son muchas cosas las que le suceden a uno. Hay que mantener en equilibrio eso: es otra de las cosas de estar ahí, hay que saber bancarse todo lo que sucede alrededor, que es tan importante como tener técnica. Le pierdo el sentido cuando no me encanta lo que estoy haciendo. Como no me está encantando competir, le agarro un poquito el gusto a la melodía como dice mi amigo Dani, ja. ¿Leés mucho para mantenerte activo? Ahora no tanto, me cuesta. Vuelvo a intentarlo cada tanto, porque me gusta y alimenta a mi carrera. Estar conectado con la palabra está buenísimo. Las ideas. Pero hay algo de la ansiedad, lo visual, las pantallas y las historias de instagram que me sacan de eso. Y encima tengo el celular todo el día sonando. Es un nivel de intensidad grande y por momentos me tengo que buscar mis lugares para bajar un poco. Ahora ni vacaciones estoy teniendo, que es el momento en donde bajo a full y disfruto mi tiempo para lectura y otras cosas. Sabiendo que te dedicás a jugar con las palabras, ¿qué te pasa cuando no tenés qué decir, ante cualquier eventualidad? En un momento me agarró una amargura en la que sólo quería escuchar y no decir nada. Quería escuchar un poco y no decir tanto. No era dejar de rapear y dejar de hacer música sino cambiar la perspectiva. Eso me pasó en un momento de mi vida. De hecho lo digo en algunas de mis canciones: 'Me dedico a la palabra pero no tengo qué decir'. No sé, lo encaro por otro lado, desde el juego. La palabra es algo sonoro, uso mucho la técnica y la forma de las palabras. Uno siempre tiene que decir, aunque sea 'no sé que decir...'."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/harlem-festival-viene-encuentro-musica-gastronomia-litoral_0_oavp19Kc.html","date":"19/10/2019 - 18:24","title":"Harlem Festival: se viene el encuentro de música y gastronomía del Litoral","abstract":"Con corte federalista y una gran cantidad de artistas emergentes, tendrá lugar en tres fechas:15,16 y 17 de noviembre.","author":[],"key_words":"MúsicaFestivalesSanta FeWosSpot","body":"La segunda edición del Harlem Festival se realizará el 15, 16 y ahora acaba de sumar el 17 de noviembre. Regresa el festival de música, gastronomía y entretenimiento más importante del Litoral. La nueva jornada (la del 17) será gratis para los que hayan comprado su abono doble. El encuentro se lleva a cabo en la ex estación de trenes Manuel Belgrano, uno de los lugares más emblemáticos de la ciudad de Santa Fe. Música, gastronomía y entretenimiento en una combinación de artistas emergentes y consagrados, todo revuelto con variedad de comidas. En total serán tres días en un marco de postal geográfica ideal. En cuanto a la comida, el predio cuenta con un espacio al aire libre donde se montará un patio de fuegos y estará presente \"Cocina en altura\", un nuevo concepto gastronómico para eventos que se involucra con la naturaleza y sus 4 elementos: agua, aire, tierra y fuego. También habrá un espacio de coctelería, cervezas artesanales y hamburgueserías al por mayor. Lineup Completo: Usted Señalemelo, Wos, Marilina Bertoldi, El Kuelgue, Louta, Bandalos Chinos, Bresh, Indios, Perras On The Beach, Chita, Kiddo Toto, Catriel y Paco Amoroso, Conociendo Rusia, Feli Colina, Barbi Recanati, Ainda Duo, Html, Valdes, 1915, Femigangsta, Peces Raros, Wendigo en Camisas, Gativideo, Florian, Alejo y Valentin, Flor Lovaglio, Coya, Augusto Balmaceda. JB "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pentatonix-arte-hacer-musica-instrumentos_0_ngD9hOSpv.html","date":"19/10/2019 - 18:03","title":"Pentatonix: el arte de hacer música sin instrumentos","abstract":"Kevin Olusola, integrante del quinteto, adelanta el show en Argentina y cuenta cómo pasó de querer ser médico a ser parte de la banda.","author":"Catalina Deguer","key_words":"Teatro VorterixMúsica","body":"Pentatonix, la banda a capela que se ganó el reconocimiento del público por no utilizar ningún instrumento, llega por primera vez a la Argentina. para presentarse mañana domingo 20 de octubre en el teatro Vorterix. El quinteto formado en 2011 por Kirstin Maldonado, Scott Hoying, Mitchell Grassi, Matthew Sallee y Kevin Olusola dio un saltó a la popularidad luego de ganar la tercera temporada de The Sing-Off, programa de la cadena NBC. “Scott, Mitch y Kristin, crecieron juntos en un lugar llamado Arlington, Texas. Participaban de un programa de coro juntos y tomaban todas las oportunidades que tenían para cantar. Scott, fue a la universidad en California y se unió a un coro a capela. El productor de ese grupo le sugirió que se presentará en un programa de televisión. El decidió invitar a sus amigos de Texas, Kristin y Mitch. Después dijeron que necesitaban un beatboxer entonces invitaron a Avi Kaplan (ya no forma parte de la banda y fue reemplazado por Mathew Sallee). Yo subí un video a Youtube haciendo Celloboxing, y cuando lo vieron, Scott me mandó un mensaje por Facebook para que me uniera al grupo. Nos juntamos, ensayamos y al otro día hicimos la audición para el programa de televisión”, cuenta Olusola, creador de la técnica que consiste en tocar el violonchelo y hacer beatboxing al mismo tiempo. Desde entonces, el grupo editó siete álbumes en los que alternaron, algunos pocos temas propios y versiones de Rapsodia Bohemia, y de Shallow, la canción de la película Nace una estrella. Además reversionaron singles de figuras como Calvin Harris, Ariana Grande y Dolly Parton. El último tema que lanzaron fue Can You Feel the Love Tonight, canción de la película El rey León. El quinteto se presenta por primera vez en Argentina. AFP. Uno de los puntos más sorprendentes que hay detrás de este éxito, es que Olusola jamás soñó con ser músico, sino que quería ser médico y vivir en China. A tal puto, que llegó a anotarse en la Universidad de Yale y vivió un tiempo en el país asiático para perfeccionar el chino mandarín. \"Arranqué con la música desde muy pequeño. Fui a clases de piano y violonchelo. Me sumé a cada banda que pude pero nunca quise ser músico. Cuando surgió la idea de unirme a Pentatonix estaba bastante confundido. Pero ahora estoy seguro que esto es lo que amo”, dice, a varios años de aquellas experiencias. Pentatonix. Foto prensa. En el marco de la gira Pentatonix: Wolrd Tour, el grupo visitará por primera vez América del sur, con shows programados en Ciudad de México, Guadalajara, Curitiba, Río de Janeiro y Sao Paulo, además de Buenos Aires. “Creo que vamos a tratar de hablar en español. Sería muy divertido, esperamos hacerlo bien. Para la presentación tenemos muchas sorpresas. Yo toco el violonchelo y hago beatboxing al mismo tiempo; Matt canta con la multitud. Creo que va a ser muy atractivo y van a ver cosas diferentes de otros conciertos”, adelanta Olusola. Y agrega: “Estamos muy ansiosos de ir por primera vez a la región. Yo nunca fui. Creo que va a ser increíble. Realmente queremos ver como son los fans argentinos. Por lo que nos dijeron, Sudamérica tiene los fans más intensos y apasionados. Tengo muchas ganas de vivir eso\". En 2015 y en 2016, Pentatonix ganó el premio Grammy a Mejor arreglo, instrumental y a capela, por Daft Punk y Dance of the Sugar Plum Fairy, respectivamente,<U+200B> y en 2017 a Mejor actuación country a dúo o grupo por Jolene, junto a Dolly Parton. Vendieron cerca de 10 millones de álbumes en todo el mundo y su canal de YouTube cuenta con más de 14.5 millones de suscriptores. “Siempre uno sueña con esto. Nosotros hicimos todo lo posible para estar donde estamos pero no creo que lo hayamos esperado, con la música nunca se sabe. No sabés cual va a ser la respuesta del público, si le va a gustar el producto. El hecho de que la gente disfrute de lo que hacemos es una bendición\", cierra Kevin. Las entradas para el concierto en Buenos Aires ya están disponibles, desde $2.050, a través de AllAccess.com.ar. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/-cenicienta-cuento-actos_0_ctI8HNGI.html","date":"19/10/2019 - 17:44","title":"“La Cenicienta”: un cuento en tres actos","abstract":"Los bailarines Macarena Giménez y Maximiliano Iglesias, pareja en la vida real, hablan de esta particular adaptación del clásico infantil.","author":"Laura Falcoff","key_words":"DanzaSpot","body":"Este próximo sábado el Ballet del Colón, que dirige Paloma Herrera, lleva a escena una versión del célebre cuento La Cenicienta creada por el coreógrafo inglés Sir Ben Stevenson. Los protagonistas del estreno son dos jóvenes primeros bailarines del Colón, Macarena Giménez y Maximiliano Iglesias, marido y mujer en la vida real y que repasan aquí su recorrido –personal y profesional- antes de zambullirse en el inminente estreno. Cuenta Macarena: “nuestra historia tiene muchos colores; nos conocimos en 2006 cuando estudiábamos en el Instituto del Colón y fuimos noviecitos. Después yo dejé durante cuatro años -el tiempo que estuve en la compañía de Iñaki Urlezaga- y él siguió en el Instituto hasta que entró a la compañía. Nos reencontramos cuando yo misma ingresé al Colón y todo estaba como la última vez que nos habíamos visto”. Macarena Gimenez y Maximiliano Iglesias , bailarines del Teatro Colon. Foto Guillermo Rodriguez Adami Maximiliano: “Fue difícil el primer período, tanto en el trabajo como en casa. Nos daban ya papeles protagónicos y cada uno tenía sus tiempos: a veces bailaba uno, a veces el otro. -¿Y desde que comenzaron a hacerlo juntos? Macarena: -Tampoco fue fácil. Yo bailé con todos los primeros bailarines del Colón y con todos me llevo bien. Pero cuando hay mucha -o demasiada-, confianza con tu compañero también esto permite decirse de todo. Maximiliano: -Si en un ensayo nos habíamos llevado mal, llegábamos a casa peleando y quizás nos despertábamos con el mismo enojo. Después fuimos acomodándonos y ahora no hay nada más lindo que bailar juntos. En casa se prolonga el trabajo: pensamos en los roles, los comentamos, vemos los videos de la obra; una profundidad que no digo que falte con otros compañeros pero aquí es más grande porque la dedicación es de todos los días, todas las horas. -Tienen una hijita de dos años y medio y su nacimiento coincidió con el florecimiento de sus carreras. ¿Cómo se las arreglaron? Macarena: Hice las últimas funciones de “La bayadera” ya embarazada y muy feliz porque había sido algo muy querido, muy decidido. Cuando Ema tenía cuatro meses volví y bailé el personaje de Clara en Cascanueces, un rol muy difícil; pero tuve mucho apoyo de parte de la repositora Aleth Francillon y de Paloma Herrera. Y me encontré en ese regreso más fuerte, más organizada y sabiendo cómo distribuir el tiempo entre la maternidad y la profesión. ¿Ema baila? Maximiliano: Todo el tiempo. Cuando estamos llegando al teatro, quiere bajarse inmediatamente del auto y ya le dice al taxista “¡gracias señor!”. -Vayamos ahora a “La Cenicienta”. Hay muchas versiones de ballet sobre el cuento infantil pero este es un estreno absoluto para el Colón. ¿Cómo está enfocada la versión? Maximiliano: Es un título muy clásico del repertorio del ballet y es siempre bueno contar con estas obras. Tuvimos una gran suerte en el montaje: el repositor Dominic Walsh es un hombre muy profesional, muy dedicado, amable, humano. Y hace pocos días llegó el propio coreógrafo, que se tomó mucho tiempo para trabajar de manera muy personal con cada intérprete y sobre todo con las hermanastras –malísimas- que están interpretadas por varones. -¿La obra tiene humor? Macarena: Sí, aunque la primera parte es dramática: el sufrimiento de Cenicienta, el de su padre, el maltrato de la madrastra. Después, afortunadamente, encuentra al príncipe (sonríe) y son felices para siempre. -¿Y tu príncipe Maximiliano? El personaje de Macarena, por supuesto, tiene mucho más desarrollo que el mío. Tengo que encontrar la manera, y no es fácil, de darle más sustancia a este príncipe... como a todos los príncipes del ballet en general. Sería raro que Cenicienta, cuando entra a la fiesta, se enamore de él sólo porque lo ve sentado en un trono. ¡Algo tengo que buscarle! INFO \"La Cenicienta, ballet en tres actos\". Estrena hoy a las 20. Teatro Colón, Libertad 621. Funciones hasta el 26 de octubre. JB<U+200B> "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-legendario-folclorista-vitillo-abalos_0_izdIrRKQ.html","date":"19/10/2019 - 16:47","title":"Murió el legendario folclorista Vitillo Ábalos","abstract":"El último sobreviviente del grupo santiagueño Los Hermanos Ábalos tenía 97 años.","author":[],"key_words":"Vitillo AbalosMúsicaFolclore","body":"Vitillo Ábalos, el renombrado folclorista santiagueño murió este sábado a los 97 años. Víctor Manuel Ábalos (su verdadero nombre) fue el penúltimo de los cinco hermanos Ábalos. Compositor, músico (tocaba el bombo legüero, la guitarra y la quena), cantante y bailarín, fue integrante de Los Hermanos Ábalos durante casi sesenta años. De familia de músicos, y en actividad desde 1933, Vitillo aprendió a bailar todo tipo de danzas folclóricas en la compañía infantil de Andrés Chazarreta y junto a sus hermanos, Machingo, Adolfo, Roberto y Machaco formaron el famoso grupo Los Hermanos Ábalos, que estuvo vigente durante casi sesenta años y con quienes recorrieron el mundo. Luego de la disolución del grupo, Vitillo continuó su carrera musical con el espectáculo itinerante El patio de Vitillo Ábalos. El nombre fue un homenaje a la casa familiar en donde creció y en donde siempre sonaban zambas, chacareras, vidalas y otros ritmos folclóricos. Participó de tres películas y en 2012 fue convocado por Roger Waters para formar parte de un video durante la estadía del músico británico por la Argentina. El documental Äbalos, de la directora Josefina Zavalía Ábalos, estrenado el año pasado, a con el protagónico de Vitillo, registraba la historia de los cinco hermanos y su experiencia para revalorizar el legado del grupo al folclore. El último sobreviviente de los Ábalos conducía, en sus últimos años un programa de radio, Hermanados, en el que se dedicaba a otra de sus pasiones: difundir la música folclórica. Con numerosos discos grabados y decenas de premios y galardones recibidos a lo largo de su vida, con Vitillo, que no dejó nunca de tocar el bombo, se va uno de los emblemas de la música de su Santiago natal. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//fama/hackearon-snapchat-demi-lovato-filtraron-fotos-intimas_0_YwJ-DLfX.html","date":"19/10/2019 - 16:21","title":"Hackearon el Snapchat de Demi Lovato y filtraron fotos íntimas","abstract":"Sus seguidores se encontraron con una “historia” que los invitaba a ver las imágenes. Estuvo cerca de una hora disponible.","author":[],"key_words":"Demi LovatoÚltimas Noticias","body":"Demi Lovato se sumó a la triste lista de celebridades que fueron vulneradas en su intimidad. La cuenta de Snapchat de la cantante fue hackeada y utilizada para filtrar fotos de ella al desnudo. Los seguidores se encontraron en las últimas horas con un \"SnapStory\" que los invitaba a ver las imágenes. El enlace publicado los condujo a varias fotografías en los que supuestamente aparece la cantante desnuda. También prometía un video sexual de la artista nacida en Nuevo México en la plataforma Discord. Según precisó el periódico Los Angeles Times, la historia fue eliminada en menos de una hora. El grupo involucrado en el ataque a Lovato sería el mismo que pirateó la cuenta del CEO de Twitter Jack Dorsey en agosto pasado, reveló el sitio web Blast. En un comunicado entregado a los medios, Discord aseguró que \"tiene un enfoque de tolerancia cero a la actividad ilegal en su plataforma\". La información surge luego de que semanas atrás Lovato publicara en su cuenta de Instagram una foto suya en bikini y su cuerpo al natural, sin ningún retoque, acompañada de un texto que decía: \"Este es mi mayor temor, una foto mía en bikini sin editar\". Imagen. Superó 6 millones de \"me gusta. (Foto: captura de pantalla). La vocalista está en proceso de recuperación desde el año pasado, cuando fue ingresada a un hospital en Los Ángeles (California) por una sobredosis. En 2016, Lovato admitió que sufría del síndrome bipolar y otros trastornos alimenticios. La estrella fue internada en un centro de rehabilitación, en agosto del 2018, y regresó a las redes sociales meses después con una foto suya mientras ejercía el voto en las elecciones de medio termino. \"¡Estoy muy agradecida de estar en casa a tiempo para votar! ¡Un voto puede marcar la diferencia, así que asegúrate de que se escuche tu voz! Ahora sal y VOTA\", escribió en su perfil de Instagram junto a la imagen donde se le ve sufragando. Lovato, quien en la campaña electoral de 2016 se posicionó a favor de la candidata demócrata a la Presidencia, Hillary Clinton, también se ha manifestado en defensa de los llamados \"soñadores\", así como de los derechos de las minorías, la equidad de género y la erradicación del estigma a enfermos mentales."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/boom-narcoculebrones-historias-copan-pantalla_0_5kzTFiDG.html","date":"19/10/2019 - 16:05","title":"El boom de los narcoculebrones: diez historias que copan la pantalla","abstract":"Como si el mix de mafia, amor y tiros de las narconovelas no alcanzara, la ficción sube la apuesta con este subgénero que ya es tendencia. Aquí, una decena de serie imperdibles para ver cuando quieras.","author":"Marina Zucchi","key_words":"Series Y PelículasNarcotráficoSpotNetflix","body":"No es un Breaking Bad del subdesarrollo. Ni funciona como Weeds, The Wire o Gomorra. El narcoculebrón hace bandera de una impronta propia, de un tipo de actuación, de un cliché y de una idiosincrasia tercermundista. El narcotráfico es apenas una excusa para narrar lo que son las sociedades sudamericanas, con su color, su lunfardo, sus guiños, su alto índice de criminalidad y sus heridas. Habrá que viajar hasta 2008 para buscar una punta del iceberg del narcoculebrón. Revisar Sin senos no hay paraíso (aquí, \"sin tetas\") para entender el posterior avance de ese género que combina la telenovela con el thriller, los besos con la sangre, el viejo estereotipo masculino y femenino con el tráfico de drogas y sus telarañas. Aquella historia de Telemundo -adaptación de la novela homónima escrita por Gustavo Bolívar- \"fundó\" una horma televisiva, un patrón narrativo, y se transformó en una \"madre\" de la narconovela. Tanto que el streaming hoy reedita viejos títulos \"costilla\" de ese clásico, para que los catálogos se pueblen de  \"mulas\", sicarios, y amor y sexo, entre cargamentos y cárteles. <U+200B>Las telenovelas colombianas Café con aroma de mujer, Pasión de gavilanes o Betty, la fea quedaron como fósiles a la hora de la exportación. La cocina y el tráfico de drogas, más los vínculos de amor/horror que se tejen alrededor del negocio, provocan que plataformas como Netflix las recuperen y las agrupen como un poderoso gancho para las audiencias latinas. La mayoría cumplió su recorrido por canales de aire, pero aquí llegan como oferta \"nueva\", difícil para maratonear, porque responden a esquemas de más de 50 u 80 capítulos (o más). El contraste es el gran protagonista de estas historias: marginalidad versus opulencia, taperas de un lado, castillos en otro. La cámara se posa en el mundo pobre y en el rico continuamente. Se es \"malo\" al extremo o demasiado \"bueno\", muchas veces no hay grises, y sí cierta estigmatización desde el guión. El arquetipo implica reproducción de un sistema arcaico, vigente en varios países latinoamericanos: mujeres esculpidas a gusto de los hombres, odas a las siliconas como vehículo de visibilización ante los ojos del hombre. Algunas historias recientes rompen un poco con eso y se atreven a que sean las mujeres las que lideren el gremio. ¿Cómo delimitar la frontera entre una serie y un narcoculebrón? La línea es delgada. Algunos títulos como las mexicanas Monarca o El dragón oscilan entre thrillers, dramas y telenovelas. Momentos en los que flotan entre una y otra. Más allá de dilemas y rótulos, lo claro es que la infinita oferta de producciones creadas o importadas por el streaming funda permanentemente subrubros o etiquetas marketineras para agruparlas: así como surgieron categorías tales como la Psycho series, los narcoculebrones ya zanjaron su espacio. Y hoy ya generan un vendaval de spin off (una serie derivada de otra), secuelas, precuelas, remakes y hasta plagios. Aquí, 10 que valen la pena ver. El final de \"Sin senos sí hay paraíso\". Disponible en Netflix<U+200B> La historia: Es una secuela de Sin tetas no hay paraíso, y su a vez adaptación del libro de Gustavo Bolívar. Se emitió en Telemundo. La historia se dispara cuando Hilda Santana (Catherine Siachoque), embarazada, recibe la noticia de la muerte de su otra hija, Catalina (Carmen Villalobos). El disgusto la lleva a un parto prematuro. Llamará Catalina a la bebé, e intentará evitar que se repita el final feliz: para proteger a la niña del crimen organizado en el barrio, le prohibirá salir sola de la casa. Pero no podrá impedir que pasen más tragedias. El gancho: El cliché telenovelesco, cómo se construye la historia fiel a los elementos indispensables del culebrón. En Net Tv y Netflix<U+200B> <U+200B>Una historia musical que combina el reggaetón con lo narco. Los arrabales de Medellín, los sueños de progreso y las redes del narcotráfico que se conectan con las de la industria musical. Hits, cárceles, mansiones y la venganza como tópico principal. Yeimy Montoya (María José Vargas) aspirante a compositora, se enamora de un vecino, Charly. Su libreta de futuros hits cae en manos de él, quien la engaña poniendo droga en su valija. Décadas después, en libertad, buscará vengarse adoptando nueva identidad y asociándose a la DEA. Con Carolina Ramírez, Andrés Sandoval y Juan Manuel Restrepo. El gancho: el retrato del mundo del reggaetón y cómo se fabrica una estrella. Yeimi Montoya (María José Vargas), En \"La Reina del Flow\". Disponible en Netflix <U+200B><U+200B>La primera temporada tiene diez años, la emitió Caracol Televisión (Colombia) y está basada en el libro Las fantásticas, de Juan Camilo Ferrand y Andrés López López. Con Amparo Grisales, Fernando Solórzano, Caterin Escobar, Angélica Blandón, Andrea Gómez, Yuly Ferreira y Alejandra Sandoval. Cinco mujeres, que por diferentes motivos terminan involucradas en la mafia colombiana. El gancho: Las diversas subtramas y la posibilidad de analizar el estereotipo al que se somete a la mujer, tan característico de Sudamérica. \"Las muñecas de la mafia\". Disponible en Netflix<U+200B> Una historia mexicana que emitió TV Azteca, adaptación de la serie de televisión colombiana (basada en el libro de Jorge Franco). Rosario (Bárbara de Regil) es una joven estudiante que entra al mundo de la mafia para vengarse del asesinato de una amiga. Su primer modus operandi: apuñalar al agresor en sus genitales. De allí ganará el apodo \"Tijeras\". A la cuestión de los negocios turbios y la violencia se le suma un intenso triángulo amoroso (con Antonio Gaona y José María de Tavira). El gancho: El ritmo de la historia, la intensidad del personaje y lo que ésta provoca alrededor. Rosario Tijeras Disponible en Netflix Producida por Telemundo, está basado en la novela homónima del autor español Arturo Pérez-Reverte. La primera temporada contó con un presupuesto de 10 millones de dólares, lo que en ese momento la convirtió en la telenovela más cara producida por esa cadena. La protagonista es Kate del Castillo, actriz ya símbolo de este género televisivo (a quien acusaron de mantener una amistad con “El Chapo” Guzmán). El comienzo: en Culiacán, Sinaloa, Teresa debe huir luego del asesinato de su novio, el “Güero” Dávila (Rafael Amaya). El gancho: La acción y los variados escenarios (la historia transcurre entre España, y parte en México, Colombia, Marruecos y los Estados Unidos). La reina del sur, telenovela El sello mexicano para contar la historia de Orso Iván Gastelum, \"El Cholo\" (Guillermo Iván), conocido por ser mano derecha de Joaquín “El Chapo” Guzmán. Un narcoculebrón corto, de cinco episodios de una hora cada uno, escondido en el streaming, y de los menos populares. Líder del cartel de drogas más poderoso de México, \"Cholo\" nació en una familia de narcotraficantes en un pequeño pueblo de Sinaloa. Su padre, \"El Cobra\" lo introduce en ese universo. Un oficio que se hereda. El gancho: la posibilidad de entender cómo se construye un narco, el modo en que un padre abre un camino, y qué ocurre con los vínculos a la hora de los pactos de silencio. \"El desconocido\". Disponible en Netflix. Emitido por Telemundo, este narcoculebrón narra las \"aventuras\" y los delitos del mexicano Amado Carrillo, cuyo nombre en la historia se cambió por Aurelio Casillas. Llamado el señor de los cielos, es un narcotraficante que logró infiltrarse y dominar al gobierno mexicano, por lo que se convirtió en uno de los hombres con más dinero y poder en México. Los noventa, una gran flota de aeronaves para transportar la droga y las maniobras de lavado de más de 200 millones de dólares a través de Colombia para financiar esa flota. Enemigo del Cártel de los Robles, El señor de los cielos, telenovela. Disponible en Netflix Es un spin-off (una derivación o extensión) de \"El Señor de los Cielos\". Con Mauricio Ochmann (\"El Chema\")<U+200B> y Mariana Seoane. El protagonista, Don Venegas, y su potente camino hasta llegar a ser cabeza del crimen organizado y de su cartel que dirige El Señor de los Cielos. Una extenuante persecución por aire y por tierra, intervienen el Ejército de México, la policía y la DEA, pero José María Venegas no puede ser capturado. Pez en el agua en las profundidades de los túneles, un mago que sabe cómo escapar cuando se ve acorralado. El gancho: la sagacidad, la rapidez, el ingenio del personaje para desaparecer y aparecer. El chema, telenovela. <U+200B>Es el más cinematográfico de estos narcoculebrones. Pensado originalmente para ser la cuarta temporada de la serie original de Netflix Narcos. Finalmente se desarrolló como una historia complementaria, enfocada en el tráfico de drogas ilegales en ese país. El surgimiento del Cártel de Guadalajara en los ochenta, cuando Félix Gallardo (Diego Luna) toma las riendas y monta un imperio. El agente de la DEA Kiki Camarena (Michael Peña) se muda con su familia desde California a Guadalajara y se enreda en una misión que parece imposible. El gancho: la estética ochentosa, la calidad de la realización, y lo ágil: son diez capítulos. \"Narcos\". Disponible en Netflix. Una historia producida por Caracol Televisión, basada en el libro de Jhon Jairo Velásquez y protagonizada por Juan Pablo Urrego. Velásquez, \"Alias Popeye\" y su estadía en la cárcel, desde su captura ante la muerte de Pablo Escobar hasta los últimos años de la prisión. El foco en la realidad de las cárceles (hacinamiento y violencia) y la corrupción política. El gancho: La historia real, la biografía de este hombre que mató a unas 300 personas y era llamado \"uno de los sicarios favoritos de Pablo Escobar\". Un retrato de aquella guerra de cárteles que tuvo lugar en Colombia en los años ochenta y noventa. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/400-pesitos-munecos-cristina-diego-maradona-dt-gimnasia_0_twEyQdok.html","date":"19/10/2019 - 16:01","title":"A 400 pesitos los muñecos de Cristina y de Diego Maradona DT de Gimnasia","abstract":"Fabrican muñecos basados en personajes de la vida real. El de Luciano Castro con una faja de censura hasta el tobillo, se agotó.","author":"Hernán Firpo","key_words":"JuguetesDiego MaradonaCristina KirchnerPablo Lescano","body":"La juguetería Milonga Customs es la única que se especializa en cultura popular y bizarra. Made in Argentina, fabrican muñecos de Cristina de Kirchner y la creación más reciente es el de Maradona con el buzo de DT de Gimnasia. Bah, fabrican de todo: el de Luciano Castro con una faja de censura que llegaba hasta el tobillo, agotó la primera edición, lo mismo que la Pato Bullrich despeinada. El muñe de Cristina viene con un ejemplar miniaturizada de Sinceramente. Cuesta 400 pesos. Lo mismo que el DiegoCop, mezcla de Robot y Maradó de Gimnasia (¡la versión a cuerda incluye bailecito viral!). Otro clásico de los juguetones jugueteros son los dos muñecos que recrean, en una interpretación premeditadamente trucha, la pelea de Mauro Viale y Alberto Samid, en los estudios de televisión. 15 10 19\nViale vs. Samid. Titanes en el Reality\nFOTO FOGLIA Los Milonga Customs son varios y admiten ingresos y egresos de integrantes. Esta tarde aparecen cuatro y podrías confundirlos con Los Auténticos Decadentes. No trabajan para niños sino para un público adulto y afín que busca tramitar el humor absurdo mediante el consumo irónico. Lo hacen remixando viejos superhéroes de plástico que se transforman en otra cosa según lo que se les antoje. “Nos basamos en material de actualidad, mucho en memes, chismes, redes sociales y charlas de peluquería. Tomamos como esqueleto un muñeco cualquiera tipo GI Joe y lo vamos tocando como nos parece. Vamos cambiándolo hasta lograr lo que estamos buscando”, explican a coro. “Los que nos siguen desde hace tiempo entienden y comparten nuestro humor. Inventamos un mercado falopa con precios que no tienen nada que ver con los de las jugueterías tradicionales, y vamos entendiendo que la gente se copa con la propuesta“. Customizar quiere decir personalizar de acuerdo a las intenciones de cada uno. Es sinónimo de modificar, de adaptar. 15 10 19\nPablo Lescano con el órgano militar. \"Se ortibó, no nos dio pelota\".\nFOTO JUAN MANUEL FOGLIA El muñe de Luciano Castro se agotó al toque. “Tenemos que sacar más. Era un edición limitada”. Hay muñecos de Matías Lammens vestido de Batman. Hablando del murciélago, también hicieron uno del entrañable Juan Carlos Batman del Gordo Casero. ¿Y ése? “Pablito Lescano con el teclado en forma de fusil de asalto”. -¿ATR perro cumbia cajeteala piola gato? -Naaa. Se re ortibó Pablito. Se enteró del muñeco que le dedicamos, pero no se copó ni ahí. Un Tango Feroz. Muy pronto se viene el Cacho Castaña alado. Se miran y toman nota: “Más Guidos Sullers hacen falta”. En la “Serie Asesinos” hicieron a Robledo Puch y hace un timepo empezaron con Yiya Murano... Cuentan que Coco Silly se quedó loco de contento con el muñeco homenaje. “¡Hasta lo pagó y nos invitó a su programa de radio!”. Siguiendo por Parque Patricios, hay un Bonavena que -aseguran los muchachos- “hizo emocionar\" a la familia de Ringo. “Canaletti también estaba contento con su muñe. Se me ocurrió hacerlo porque yo fabrico mucho a la hora de su programa”, dice Ye Ye Milonga. “El Mono de Kapanga anunció más de un show en Facebook con el modelo que hicimos de él”. Como los Ramones, ello se hacen llamar Juan Milonga, Adriano Milonga, Rocco Milonga y Ye Ye Milonga. Hay una integrante femenina que no pudo venir a la cita porque cuando llueve, el frizz le impide posar para la foto. Que la disculpemos, nos piden. Venden por Mercado Libre, promocionan por redes sociales. Hicieron a Gustavo Cerati de varias maneras. “Nos pedían que lo customizáramos como una lechuga... Hay cada zarpado. Tenemos dos maneras de trabajar: a demanda, lo que sería por encargo, y la producción genuina de los Milonga Customs. Lo que es a demanda, no tiene límites. Nosotros no juzgamos al cliente. Pero las criaturas que Milonga lanza al mercado tienen sus códigos. Con los veganos aprendimos a no meternos”, explica Adriano Milonga. ¿Que pasó? “Después de la batalla campal en La Rural hicimos Rebenque con causa y se pusieron locos. Nos puteaban por todos lados. Desistimos”. Unos alemanes que los entrevistaron los bautizaron “toy makers” (jugueteros). A ellos les gusta “artesanos bizarros”. Hicieron un “Nisman para todo público: suicidado o asesinado. -¿Ningún tabú además de los veganos? -Los veganos y el feminismo. Olvidate, con el feminismo no se jode -dicen-... A Cristina la contamos de varias maneras. La Cristina con forma de yegua se ve que le llegó y nos dijeron que ella se cagó de risa. Un día los amigos estaban mirando la tele echados sobre un sillón mientras comían aceitunas: tenemos que hacer muñecos de juguete en joda. Gracias a Dios es así: La sociedad premia y protege a los guerreros. Esto ocurrió a mediados de 2017. Lo primero que se les ocurrió fue un Gauchito Gil. Felices los 4: Juan Milonga, Adriano Milonga, Rocco Milonga y Ye Ye Milonga.\nFOTO FOGLIA La materia prima son viejos GIJOE que se pintan a mano con acrílico y no tienen más de 12 centímetros. Los GIJOE son unos muñecos militares que buscaban imitar el éxito de las Barbie entre las nenas. Se empezaron a fabricar en la década del ‘60 y venían embalados en una caja de plástico y cartón. Milonga Customs replica la fórmula tuneando el muñeco. Y la caja. El arte de tapa de la Pato Bullrich tenía una foto del Joven Manos de Tijeras y se leía “beber es perjudicial para la salud”. Los muñecos, sanos o destartalados, se consiguen en mercados y ferias como la Feria Ciruja, un paraíso para coleccionistas -¡próximamente en esta sección!-. -¿El más vendido? -El de Cristina con “Sinceramente”. Cerca de 380 tuvimos que hacer. -¿Quién les compra? -La gente encontró en nosotros la posibilidad casi única de poder regalar un chist. Es lindo porque ya nadie sabe qué cosa regalar para los cumpleaños –observa Juan Milonga. Cada objeto es una pieza única e irrepetible. Cuando les preguntan cómo definen lo que hacen, se ríen de sí mismos: “Son figuras customizadas con mucha antidedicación, poca imaginación y un cierto rebuscamiento ilógico”. La coyuntura es el combustible espiritual de sus (re)creaciones. Obviamos un detalle. Uno de ellos había sido despedido de Apio Verde. No el que colecciona tarántulas ni el que vive entre la flora suburbana, sino el que ahora mismo asiente como una gallina comiendo maíz. “Me echaron de una juguetería. Echaron al empleado más vocacional que tenían.”"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/monsieur-perine-intimidad-camarines-show-banda-colombiana-momento_0_FMPTc7lr.html","date":"19/10/2019 - 14:57","title":"Monsieur Periné: la intimidad en camarines y el show de la banda colombiana del momento","abstract":"En medio de su maratónica gira, el grupo comandado por Catalina García y Santiago Pietro pasó por Buenos Aires. Charla con Clarín sobre los intereses de esta agrupación que marca un diferencial en el escenario actual de la música latina.","author":"Darío Doallo","key_words":"MúsicaSpot","body":"El camarín de Niceto está lleno de comida, tortas, sandwich y demás comida calórica, pero Catalina García marca la diferencia y pide una ensalada y fideos para comer en la previa del show -el viernes por la noche- de Monsieur Periné en Buenos Aires. Se la nota cansada, y no es para menos. La banda colombiana acumula 68 presentaciones de la gira de su último álbum, Encanto Tropical, y aún quedan 10 más. En el último mes recorrieron América subiendo y bajando, para abrir los shows de Juan Luis Guerra en Nueva York y Miami, luego tocar en Rock In Río, Austin, Estados Unidos, México y finalmente Argentina: Córdoba y ahora Bs. As. \"Siempre hemos viajado mucho, pero especialmente este año fue todo muy apretado, con muchos trayectos. Físicamente y mentalmente lo sientes. Pero todo eso se desvanece durante el show, porque es muy fuerte lo que pasa cuando uno se sube ahí. El escenario es un momento de mucha libertad, tienes la posibilidad de conectar e iluminar, eso hace que todo valga la pena. El resto es muy difícil\", le reconoce, entre risas, Cata, cantante del grupo, a Clarín, acompañada por el multiinstrumentista Santiago Pietro, el otro miembro fundador del grupo, que inició allá por 2007 en Bogotá. Catalina García y Santiago Prieto, ultimando detalles en camarines de Niceto. Foto: Constanza Niscovolos. Mientras el resto de la banda ultima detalles y el manager coordina todo para salir al día siguiente por la madrugada para un nuevo rumbo, Catalina y Santiago repasan junto a Rocío Igarzabal la interpretación que van a hacer de Mi Libertad, tema que deja en claro la conexión del Monsieur Periné con la tierra, los paisajes y el ser latinoamericano. La unión con la ex Casi Ángeles llegó vía Instagram: Cata escuchó su cover, la felicitó y la invitó a Niceto. Monsieur Periné junto a Rocío Igarzabal. Juntos cantaron \"Mi Libertad\". Foto: Constanza Niscovolos. \"La industria siempre tuvo una visión masculina muy nociva para las mujeres, que nos ha marcado como objetos. Por eso es importante tener un colectivo de mujeres, abrir caminos junto a otras artistas, colaborar, reconocer el trabajo ajeno, escuchar a colegas... Así vamos a construir una nueva industria, sin miedos, sin complejos frente a lo masculino\", aporta la intérprete y autora, con claridad. El show arranca a puro baile, con Tu M'as Promis, uno de los temas del grupo en francés, herencia de la formación en idiomas de Catalina en el colegio en Cali, su ciudad natal, y fusionando diversos ritmos, como el swing, el jazz, el folclor colombiano, y el pop. \"Swing a la colombiana\", era el definición que se inventaron en sus inicios para responder a la pregunta clave, evitando el encasillamiento. Catalina García, en acción. Foto gentileza: Orly Cristofalo. \"Creo que nosotros pudimos ganarnos el respeto de la industria por haber hecho algo diferente. Ese es nuestro valor. Nosotros no estamos tentados de hacer urbano, reggaetón, hacemos lo que nos gusta y ya. Sabemos que la gente va a conectar si es algo auténtico\", señalaba Pietro en la previa. Y el show sigue con Sabor a mí, el bolero que Monsieur rejuveneció y convirtió en un clásico del grupo. Arriba del escenario, Cata habla del poder sanador de la música, de sus posibilidades de unir y plantar \"una semilla de transformación\", también le apunta a los \"políticos corruptos que no sirven para nada\" y rápidamente muestra su preocupación por la crisis ambiental. Siempre ella dijo lo que pensaba arriba del escenario, como en 2011, cuando se ganaron el derecho a participar en Estereo Picnic, uno de los festivales más importantes de su país, y frente a los malos tratos de la organización, en el escenario habló del respeto que los artistas merecen. El resultado fue el cierre de muchas puertas. \"Un artista no solo está para entretener, sino para dejar una huella. Muchos se han olvidado de la fuerza que puede tener una voz para transformar de manera positiva a la gente\", resume Cata y destaca a Mercedes Sosa<U+200B> como un ejemplo a seguir en esta faceta: \"Su música la escuchaba mi mamá y fue el primer concierto al que fui, a los seis años en Cali. La voy a escuchar siempre, además de ser una referente en cuanto a coherencia en su mensaje\". Cubierta con un poncho de plumas lleno de onda, Cata invita al público -compuesto en partes iguales entre colombianos y argentinos- a imitar una coreografía al mejor estilo de \"el meneaito\" para Llévame, y luego llegan Suin Romanticón y La Muerte, temas de su primer disco, (Hecho a Mano, 2012), que los catapultaron a nivel nacional. Después vino el plano internacional con el Grammy a Mejor Nuevo Artista con su segundo trabajo: Caja de Música, en 2015. Puro baile de Monsieur Periné en Niceto. Foto gentileza: Orly Cristofalo. Promediando el show, llegó el momento de mostrar lo ensayado con Rochi Igarzabal, pero antes Cata hizo su presentación haciendo referencia al movimiento feminista en la Argentina. \"Vimos a millones de mujeres salir a la calle a resistir, a levantar su voz, su espíritu con banderas de libertad. Nos dieron fuerza. Yo quisiera que en Colombia pasara algo parecido, con un gobierno que mata y violenta a tantas mujeres que quieren defender su tierra, su comunidad\", dijo antes de invitar a su colega y cantar a dúo Mi Libertad, que terminó con ambas alzando el pañuelo verde en favor de la legalización de la interrupción voluntaria del embarazo. Fin de fiesta de Monsieur Periné en Niceto. Foto gentileza: Orly Cristofalo. Año bisiesto marcó el final del show, con Catalina cantando y saltando junto al público, que mostró todo su agradecimiento con esta nueva visita del grupo, que ya está en un avión siguiendo con su gira. Ya llegará a fin del año un tiempo de descanso y pronto música nueva. Santiago promete: \"Es hora de poner todas estas experiencias de la gira en nueva música. En febrero del año próximo arranca una nueva etapa de Monsieur Periné\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nuevo-documental-revelaria-verdadera-causa-suicidio-michael-hutchence-lider-inxs_0_CRKNzhlq.html","date":"19/10/2019 - 14:16","title":"Un nuevo documental revelaría la verdadera causa del suicidio de Michael Hutchence, líder de INXS","abstract":"“Mistyfy”, dirigido por Richard Lowenstein, profundiza en la vida del cantante a través de archivos inéditos y entrevistas con sus más cercanos. Mirá el tráiler de la película.","author":[],"key_words":"Michael HutchenceINXSSuicidio","body":"Pasaron 22 años desde que Michael Hutchence, uno de los íconos musicales de los ’80s y los ’90s, se quitara la vida, a sus 37 años. Vuelve a ser noticia debido a que se estrenará a fin de mes, en España, el documental que tiene al vocalista de INXS como protagonista, y que relata la verdadera causa de la muerte del australiano. En la próxima edición del festival In-Edit podrá verse Mistyfy, el documental que dirige Richard Lowenstein, quien a su vez estuvo al frente de varios videos de INXS, como “Never Tear Us Apart”, “What You Need”, “The Gift” y hasta el filme “Dogs In Space”, donde Hutchence interpretó a un músico drogadicto. Según relata el director, lo más impactante fue descubrir que un accidente sufrido en 1991 tuvo graves secuelas en su cerebro, el cual incidió en su depresión y posterior suicidio. Hasta el momento la prensa había difundido la hipótesis de la muerte por asfixia erótica, eso encajaba mejor con los excesos que prometía la denominación del grupo y la imagen de dios del sexo que identificaba a Hutchence. El documental se estrenará a fin de mes en el festival In-Edit en España. La historia que contó Helena Christensen, ex supermodelo y ex novia del cantante, cambia radicalmente lo que se creía sobre la muerte de Michael Hutchence. “Ella nunca habló de eso porque Michael la hizo jurar que lo mantendría en secreto y ella decidió honrarlo por un largo tiempo tras su muerte”, relató Richard Lowestein. No existe otro registro de lo ocurrido aquella tarde de 1991 en Copenhagen, solo los recuerdos que guarda la modelo danesa. Michael Hutchence y Helena Christensen fueron a comprar pizzas en sus bicicletas. En un momento de descuido, un taxista furioso increpó al cantante para que moviera su bicicleta de la calle. Ante la negativa, el chofer del taxi propinó un golpe tan fuerte a Hutchence, que este cayó al piso y golpeó su cabeza contra el cemento. Su cabeza y oídos comenzaron a sangrar y quedó inconsciente. La modelo llamó a urgencias y fue llevado a un hospital, pero cuando Michael Hutchence despertó, ya no era el mismo. Jamás volvería a serlo. Michael Hutchence en la foto junto a los músicos de su grupo INXS. REUTERS “Hice la película sin creer ninguno de los rumores que rodeaban la muerte de Michael, pero fui con la premisa de que se vinculaba con su pérdida de olfato y gusto después del ataque. Fue lo que lo llevó a su depresión maníaca. Pero la conversación con Helena cambió todo el juego, de pronto me di cuenta que había mucho más.”, dijo el cineasta. Tras el relato de Helena el director del documental buscó a un profesional para confirmar lo confesado por la ex modelo. Accedió a un reporte médico que no estuvo disponible hasta los últimos meses de edición del filme. Era un informe de 180 páginas. “Se lo di a un profesor de Neurociencia de la Universidad de Melbourne y una noche, recibí una llamada. '¿Sabías que él tenía un daño cerebral severo? Mira el tamaño de la lesión. Esto significa que no es algo pequeño. Escondía algo realmente grande'”, dijo el médico a Lowestein. La lesión hizo que la voz de INXS comenzara a caer en un espiral oscuro de soledad e ira constante. Fueron las primeras señales para el trágico e inesperado final de Michael Hutchence, que ocurriría el 22 de noviembre de 1997. “Podías pensar que era una estrella de rock arrogante que se volvió demasiado grande para sus botas. Pero lo que realmente necesitaba era atención y terapia”, concluyó el cineasta y amigo del artista. FA   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/16-finalistas-red-bull-batalla-gallos-argentina-2019_0__XhW9Ma8.html","date":"19/10/2019 - 6:01","title":"Quiénes son los 16 finalistas de la Red Bull Batalla de los Gallos Argentina 2019","abstract":"Conocé a los y las MCs que este domingo buscarán el título en el Luna Park.","author":[],"key_words":"VisteBatalla De Los GallosFreestyle","body":"Para la 13° edición de la Red Bull Batalla de los Gallos Argentina 2019 hay caras nuevas, caras viejas y se incorporan dos mujeres que buscan dar la sorpresa: NTC y Roma. Los 16 finalistas fueron seleccionados por un jurado y competirán este domingo por un lugar en la internacional que se desarrollará el 30 de noviembre en España. Aquí están, estos son todos los freestylers que buscarán el cinturón de campeón. Dozer, el que defiende el título. Es el vigente campeón nacional. En la edición 2018 logró el título respaldando sus convicciones en el escenario y ganándose al público con respuestas desde el sentimiento. Este año llega con menos ritmo de competencia pero con las mismas ganas de hacer historia. Su estilo es el mismo de siempre: el flow tiene su importancia pero no deja de lado las respuestas y es agresivo cuando lo pide el momento. Cold. El cordobés tiene una interesante agresividad para expresarse. Cambia las velocidades y juega con la estructuras. Si logra plasmar esas variantes en el modo batalla, podrá lastimar y la confianza que pueda ganar marcará su destino en el Luna Park. \"Empecé en la plaza del reloj de Carlos Paz, donde se hacía una competencia de rap algunos fines de semana al mes\", contó hace un tiempo. Allí formó dupla con Paulo Londra. Klan Surgió de las plazas pero ya conoce muy bien los escenarios. Participó en las últimas cinco ediciones y fue finalista en 2017. Normalmente fue objeto de burlas en sus batallas debido a que le faltaban varios dientes, que fue provocada por falta de calcio en su niñez, pero este año se realizó un trabajo de ortodoncia que le permitió recuperar su dentadura. ¿Con qué buscarán provocarlo? Mecha Es una de las mejores apariciones del último tiempo. Desde Córdoba y con largo recorrido en competencias, resalta por su capacidad de respuesta. Tiene un estilo directo con punchlines muy fuertes y cuenta con un factor intangible clave: el respeto de los demás competidores, que no dudan en posicionarlo como firme aspirante al título. MKS. La principal fortaleza que presenta como competidor es su soltura. Se lo ve a gusto en las batallas y ese disfrute lo lleva a lograr grandes actuaciones. Esta será su tercera Final Nacional y claramente es un aspecto positivo: conociendo el juego, será mucho más fácil que pueda soltar la gran variedad de habilidades que tiene. MRN, micrófono en mano Desde San Juan, llegará al Luna Park por presentar uno de los mejores videos clasificatorios. Se ganó un nombre en su región y ahora va por más a nivel nacional en una competencia donde contará con la sorpresa como punto a favor. Si sabe manejar los nervios del debut, puede ser peligroso. Nacho. Su actuación en las dos nacionales que participó marcaron un progreso positivo. El año pasado eliminó a Papo pero no pudo superar los cuartos de final. Fue un destacado de El Quinto Escalón y en el 2018 recorrió una gran cantidad de competencias. Se ganó su lugar en FMS y en esta edición llegará con más experiencia y sabiendo qué errores no debe cometer. En esa constante aspiración a seguir mejorando radica su fortaleza. NTC. Es una de las representantes femenina y resalta por su actitud para encarar las competencias. Sea cual sea el contexto de la batalla, nunca permitirá que le ganen desde la agresividad: responderá con más firmeza. La gran oportunidad del Luna Park es el aliciente perfecto para potenciar su carácter en el escenario. Peqo. Aquella regional de Mendoza en 2017 le dio un nombre a nivel nacional y lo llevó al Luna Park, lugar que volvió a ganarse en 2018. Con dos ediciones en su haber, de Peqo se puede esperar a un MC preocupado por la forma pero también por el propósito. Tiene uno de los mejores potenciales a nivel flow en la lista de competidores: de sumarle agresividad, estamos ante un rival temible para cualquiera. Wolf. Un perro viejo de las batallas. Parte de la escuela de El Quinto Escalón, su estilo tiene mucho de las plazas y no cambia cuando sube al escenario. Estuvo en cuatro nacionales (2013 a 2016) y su vuelta llega luego de un gran año a nivel local: participó y ganó en muchísimas competencias. La baja de Replik le da un lugar que sabemos que aprovechará. Stuart. Su subcampeonato en la edición 2018 catapultó su carrera. Hoy es uno de los más temidos de la Nacional que se viene. Ingenioso y agresivo, su estilo parece definido por su forma de rapear: siempre sintiendo cada barra. Sub. Se quedó con el tercer puesto el año pasado y, a partir de ese momento, se ganó un lugar en la escena. En FMS logró tener un ritmo regular de competencia, por eso ahora su desafío está en revalidar lo hecho en 2018 sin contar con el factor sorpresa. Cualidades le sobran para buscar ese objetivo. Trueno. Es hijo del legendario MC Peligro. Luego de varios años en el circuito -A los 14 ganó su primera competencia A Cara de Perro Juniors- esta será su tan ansiado debut en Batalla de los Gallos. Su estilo cambió con el correr de los años: pasó de apostar por el punchline a ser considerado uno de los MCs con mejor flow de la escena. Comenzó como un niño sin miedo a nada y ahora llega al Luna Park con mucha experiencia. Será cuestión de ver si puede cargar con el peso de su condición de favorito para determinar si está para ser campeón argentino. Tuqu. Si bien será su primera vez en Batalla de los Gallos, es un MC con mucho recorrido. Habitual competidor en plazas y escenarios, su carrera en las batallas suma varios años. Representa el estilo callejero: pícaro y atrevido, de los que no se dejan pasar por encima. Roma. Su recorrido en muchas competencias la formó como una exponente del freestyle femenino. Firme en sus convicciones y dispuesta a ser una complicación para cualquiera: su manejo en los 4x4 es interesante y desde ahí puede llegar su oportunidad para demostrar el nivel que tiene. Zaina. Cara de niño y voz aguda, pero palabras picantes y muy ingeniosas rimas. Para muchos, uno de los grandes favoritos. Ya no es una sorpresa: desde su explosión, cautiva con su forma atrevida de encarar las batallas. Parece no tenerle miedo a ningún rival y eso genera un efecto rebote: incluso varios de sus rivales lo ponen como candidato. Sus punchlines directos, acompañados de un gran manejo de escenario, pueden ayudarlo a ganarse al público."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tenes-saber-red-bull-batalla-gallos-argentina-2019_0_S75eJ-Qu.html","date":"19/10/2019 - 6:00","title":"Todo lo que tenés que saber sobre la Red Bull Batalla de los Gallos Argentina 2019","abstract":"Las entradas están agotadas. Cómo se compite, cuáles son las reglas y cuál es el premio mayor.","author":[],"key_words":"Batalla De Los GallosFreestyleRapHip HopVisteInternacional","body":"Este domingo 20 de octubre se desarrollará un espectáculo que ya es un clásico y que representa a un movimiento cultural que aglutina sobre todo a los jóvenes pujantes que tienen un puñado de verdades para decir: la Batalla de los Gallos Argentina 2019 tiene entradas agotadas y el Luna Park será una fiesta. Aunque se disputa desde 2005, la riña de este año llega en un pico de popularidad gracias al crecimiento exponencial que tuvo el movimiento en plataformas como YouTube, la masividad de las redes sociales y el patrocinador que elevó el nivel de la competencia que tiene sus orígenes en plazas y sótanos. \"El mayor espectáculo de rap improvisado en español\", anuncia el sitio oficial de la bebida energizante. El domingo será la final de Argentina, clasificatoria para la Internacional, que se disputará en España y cuyo campeón defensor es Valentín Oliva, conocido por todos y todas como Wos, que acaba de estrenar su primer disco llamado Caravana, que ya tiene millones de reproducciones en Spotify. El público es joven, pero cada vez se amplía más y para aquellos que nacieron en la década del 80' (o antes) y no quieren quedarse afuera de la nueva corriente cultural que es furor en todo el país, van algunas claves para terminar de entender de qué se trata. Esta competición está basada en la capacidad para improvisar en un combate verbal uno contra uno entre dos raperos cuyo objetivo es, mediante rimas, humillar y quedar por encima del rival. El contacto físico solo está permitido levemente (pequeños toques) y las agresiones se castigan con la descalificación automática. La batalla está regida por un jurado que decide quién gana cada ronda. Los componentes del jurado varían dependiendo de cada batalla y de cada país. La mayoría de las veces se trata de otros MCs más conocidos, y en ocasiones, participantes de la competición en años anteriores. El formato del evento es de eliminatorias, empezando desde dieciseisavos (u octavos, dependiendo de la naturaleza del evento) hasta alcanzar la final. Está dirigido por un speaker o maestro de ceremonias cuyo objetivo es mantener animado al público y hacer que tome parte activa en el evento. También presenta a los participantes cuando les toca improvisar y es el responsable de dar avisos en caso de que hubiera alguna incidencia. La transmisión online vía streaming estará a cargo del canal oficial de la organización y se podrá ver en directo este domingo desde las 17 (hora argentina). Canal oficial de la Red Bull Batalla de los Gallos Argentina 2019. Freestyle: es un tipo de rap donde las letras son improvisadas, solo fluyen de modo libre sin una composición previa. Myka 9, de Freestyle Fellowship, lo compara con los solos de jazz, donde hay un líder que actúa como improvisador mientras el resto de la banda pone el ritmo. MC: Los MCs son los freestylers, los concursantes en las batallas, aunque hay algo importante: los freestylers únicamente improvisan, mientras que los MCs hacen rap y también improvisan. El término MC viene de Maestro de ceremonia. Qué es una batalla de freestyle: es un concurso donde dos o más MCs se enfrentan a base de rimas, donde cada uno tiene su tiempo estipulado y ataca al otro hasta que su turno acaba. Es como si Final Fantasy tuviera raperos en lugar de hechiceros. Muchas batallas incluso usan metáforas violentas respecto a la imagen del adversario y son válidas, siempre y cuando se mantenga en la línea de honor del evento. Son los jueces quienes determinan si alguno llevó estas rimas más allá de lo permitido. Flow: La palabra Flow es de origen Inglés y hace referencia a las palabras \"corriente\" o a \"flujo\". Con exactitud no se puede aplicar una definición exacta para la palabra \"Flow\", aunque la gran mayoría de raperos usan esta como sinónimo de la velocidad al rapear. Después de un mes de lapso para las inscripciones (del 10 de mayo al 10 de junio), los 16 participantes de la Final Nacional Argentina de Red Bull Batalla de los Gallos 2019, seleccionados por Dtoke (campeón internacional 2013), Juan Ortelli (periodista) y Wos (campeón internacional vigente). Por primera vez en RBBDLG Argentina, los tres primeros puestos de la nacional pasada tuvieron su lugar asegurado como competidores. Imitando el esquema chileno y español, Dozer, Stuart y Sub van a estar este año luchando por llevarse el oro. Klan, por sexto año consecutivo, Peqo Flow, Nacho y MKS, los tres con dos nacionales a sus espaldas (esta sería la tercera). Nueve caras nuevas son las que conforman este roaster de 16 gallos. Wolf, Trueno, Zaina, Tuqu, Mecha, Cold, Roma, MRN y NTC estarán pisando por primera vez una nacional de Red Bull. El argentino Wos ganó su pase a la final internacional en España, que se realizará el próximo 30 de noviembre, tras ser campeón de la Batalla de los Gallos 2018. Lo acompañará el ganador de la final de Argentina, de este domingo 20 de octubre, en el Luna Park. El mexicano Aczino también aseguró su presencia en España luego de quedar en el segundo lugar de la internacional de 2018. El colombiano Valles T obtuvo su cupo al quedarse con el tercer puesto de la final internacional en 2018. Asimismo, contribuyó a que Colombia tenga doble representante este año. Teorema se coronó como campeón nacional de Chile de la Red Bull Batalla de los Gallos y representará al país trasandino en España. Aunque será revisado su caso debido a que tiene denuncias de acoso sexual en su contra y hasta que no se resuelva en la Justicia, no se sabrá sobre su participación. Lobo Estepario ganó la segunda final nacional que se realizó de la Batalla de los Gallos en 2019 y será el segundo representante mexicano Zasko Master será el gallo que jugará de local en España, debido a que será el único representante del país europeo tras ganar la final nacional y buscará que el título se quede en casa. Shield Master será el representante de la República Dominicana. Tito MC, quien quedó subcampeón en 2018, ganó la final nacional de la Batalla de los Gallos Cuba 2019 y representará a la isla en España. Carpe Diem será el segundo representante de Colombia en la final internacional de la Batalla de los Gallos, debido a que Valles T se clasificó directamente al certamen al quedar en el tercer puesto en el 2018. SNK es el campeón nacional de Costa Rica y buscará el título internacional en Europa. Chang MC venció a Letra MC en la final nacional de Venezuela y se clasificó para la Batalla en España. Franco ganó la final nacional de Uruguay y buscará cautivar al público español con sus rimas del Río de La Plata Litzen venció a Jaze en la final nacional de la Batalla de los Gallos Perú 2019 y también viajará a España. Minos venció a Neon en la final de la BDLG Bolivia y será el representante del país del altiplano en la internacional."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-posible-retiro-batallas-freestyle-competencia-desgasta-cabeza-_0_dDgFY0eY.html","date":"19/10/2019 - 18:58","title":"Wos y su posible retiro de las batallas de freestyle: “La competencia te desgasta la cabeza”","abstract":"Este domingo, el artista será uno de los jurados en la Final Nacional de la Batalla de los Gallos de Red Bull. Pero, ¿volverá a competir o solo se dedicará a la música?","author":"Hernán Russo","key_words":"WosFreestyle","body":"Valentín Oliva, más conocido como Wos, es una de las grandes apariciones del último tiempo en el mundo de la música, junto a Paulo Londra, Duki, Tini y una nueva generación de artistas. El joven, de 21 años, viene de presentar su primer disco, Caravana, con localidades agotadas. Y claro, los números que lo avalan hablan por sí solos: cuenta con más de 3.3 millones de seguidores en Instagram, se encuentra en el TOP 150 Global de Spotify, con más de 9 millones de reproducciones por cada single que editó, y sus videos superan los 80 millones de reproducciones en Youtube. Pero esas métricas fuera de control no se generaron de un día para el otro. Wos tiene un recorrido hecho en el mundo del freestyle, disciplina que lo posicionó y lo catapultó al éxito. Para entender un poco la magnitud de lo que representa Valentín para millones de seguidores de todo América Latina, hay que hacer un breve repaso por los logros que consiguió, desde los 14 años, cuando Wos empezaba a dar sus primeros pasos en las batallas improvisadas. En 2013, el joven nacido en Chacarita, ya participaba de eventos de plaza con su crew (banda de amigos) DS3, en donde empezó a demostrar todo su talento con las palabras. Luego, en 2016, se consagró en el Quinto Escalón, la mejor competencia de freestyle de plazas tras sorprender al eliminar a Dtoke, el favorito, en octavos, y vencer a Klan en la final. Un año después, dio el salto al ganar la versión argentina de la Batalla de los Gallos. Ese 2017 también llegaría a la final internacional de la misma competencia organizada por la bebida energética, pero perdería contra el mexicano Aczino. Aunque todavía no llegaba lo mejor. Es que, sin dudas, 2018 fue el año de su consagración: tuvo su revancha contra el azteca Aczino, uno de los mejores del mundo -y quizás de la historia en esta disciplina- y se coronó en el Club Hípico de Palermo como campeón mundial de freeystyle en la Batalla de Gallos de Red Bull; y como si fuera poco se convirtió en el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local. Y claro, después de lograr superar casi todas las metas que se propuso, Wos pegó un volantazo en su carrera. Entusiasmado y motivado por la aceptación que tiene de parte del público por su estilo, flow y picantes punchlines (cuando en las batallas de rap se culmina una frase de tal forma que el oponente quede totalmente ridiculizado), el joven empezó a componer canciones, que rápidamente se propagaron en todas las plataformas audiovisuales. Y no se equivocó: su exitoso Canguro y luego Melón Vino posicionaron a Wos en la escena popular. Aunque hay un conflicto de intereses. Entre lo que quiere él y lo que le imploran sus fanáticos, que ante cada rumor que surge sobre su retiro de las batallas, sufren por la posible pérdida de un competidor completo, astuto, sagaz, pillo y carismático. Lo cierto es que en este 2019, Wos aún no compitió en ningún evento masivo. En su agenda, tenía confirmada su participación en la God Level All Stars 2019 pero \"por una decisión personal\" decidió bajarse. Wos debía hacer dupla con Teorema, campeón chileno, quien hace un mes admitió públicamente haber abusado de su exnovia. \"Lo lamento por los que me querían ver competir, los veo en la otra. Gracias por entender, un abrazo para todos\", escribió Valentín en su cuenta de Instagram. Musico rapero WOS Valentín Oliva . 01/10/19\nFoto: Rafael Mario Quinteros - FTP CLARIN DSC_9514.jpg Z Ahora lo que resta será esperar a la única oportunidad que tendrán sus fanáticos de verlo tirar unas barras en un beat: será el próximo 30 de noviembre en la Final Internacional de Red Bull Batalla de los Gallos, competencia en la que defiende el título que consiguió el año pasado. En el mientras tanto, Wos será jurado en la Final Nacional de Red Bull que se desarrollará este domingo en el Luna Park y en donde los mejores 16 representantes del país se disputarán el lugar para acompañar al último campeón mundial a la Internacional que se disputará a fin de año en España. En noviembre defendés el título, ¿será la última vez que te veremos competir? No sé si voy a dejar de competir después de esta batalla. Nunca tomé una decisión definitiva sobre eso. Siempre me dejo llevar por las ganas que tengo. Lo veré. Lo que puedo decir es que no va a volver a estar el Wos con la frecuencia que tuve en 2018, en la que competía tres veces por mes. Entiendo que mi ausencia le genera más ganas a los fanáticos. Y está bueno eso, que se acumulen las ganas de la gente, pero así también como las mías. Sino se vuelve un laburo y para mí el freestyle no es eso, no me gusta que pierda frescura o lo que significa verdaderamente para mí...\". Es muy habitual ver que jóvenes talentos del freestyle como Trueno, Replik, Dani y otros anuncien sus faltas de ganas para competir en las batallas, ¿A qué se lo atribuís? Cuando era más chico, veía todo el movimiento desde afuera y yo decía lo mismo, '¿cómo se van de las batallas?' o '¿por qué se van?' '¿cómo es posible?' Sobre todo cuando estaban rapeando re bien. Me preguntaba: '¿Por qué ellos no quieren seguir rapeando?' '¿Qué les habrá pasado?' Me parecia raro que pierdan esas ganas. No como algo malo, sino que me parecía raro. Y después con el tiempo y hablando con otros colegas, me di cuenta de que ninguno pierde el amor al freestyle. Es el tema de la competencia. No es ameno competir. El hecho de ganar, perder y estar midiéndote con otro todo el tiempo te cansa y te desgasta la cabeza. Wos será jurado en la Final Nacional de la Red Bull Batalla de los Gallos.\nFoto: Rafael Mario Quinteros. ¿Y cuánto tiene que ver el desgaste con la profesionalización y masividad que tuvo después el género? Y sí, al crecer el ambiente pasaron muchas cosas hermosas, pero también hubo cosas tóxicas. Hay gente que no sabe cuáles son los valores del hip hop o que no es del palo y ese tipo de personas hacen lo mismo que cuando ven fútbol con la selección Argentina. Cuando un jugador erra un penal, por ejemplo, que lo bardean y lo queman o lo matan con comentarios. ¿viste? Y en este ambiente la cosa no es así. A mí me me ha pasado: cuando iba a competencias internacionales, me vivían diciendo 'Dale trae la copa ahora Wos'. El tema es que si no la traés te dicen, 'pecho frío', 'te cagaste con tal'. Es cierto no hay que darle bola a ese tipo de comentarios y no hacerles caso, pero cuando ya está tan sembrado en el ambiente, molesta. Antes vos veías comentarios después de una competencia y eran cosas buenas: 'Mirá el estilo nuevo de tal participante' o 'mirá como mejoró el otro'. En cambio, ahora se escucha y se lee mucho comentarios del estilo 'hay tongo' cuando gana un competidor que el público no avala tanto o 'mirá como cagaron a tal\". Y eso no me importa, ni me genera nada. Es cierto, se agrandó el ambiente y eso te puede dar fama y brindar nuevas oportunidades, pero no me interesa ser ultra famoso y vivir de esa toxicidad...\". ¿Pero no creés que es una picardía, con el nivel superlativo que tenés, dejar de lado las batallas? Re contra me gustaría poder competir en el mejor nivel. Entiendo que hay mucha gente que disfruta y puede verte más allá de esas cosas que comenté anteriormente. Está claro que mucho seguidor de batallas quiere verme por lo que puedo brindar arriba del escenario, pero me empieza a pasar que no me hallo en el bardeo y en la confrontación.... No pareciera que te cuesta mucho ponerte en ese rol del gallo confrontador... Ja, es que no. No me cuesta. Lo hice mucho tiempo y salir me sale, pero no me deja contento. Esa es la diferencia. Puedo ir a hacerlo, la tengo incorporada esa adrenalina. A mi me gusta, la gente se ceba y puedo seguir haciéndolo bien por mucho tiempo, no es que estoy bajando el nivel. Pero ya no es como antes de pensar que soy feliz al hacerlo. No me siento representado a nivel competencias y a nivel personal, pero son momentos...No se que pasará en el futuro. Lo que sé es que nunca voy a dejar de freestylear. ¿Y después de muchos meses sin competir, cómo es la preparación para la final Internacional del próximo 30 de noviembre en España? Lo que hago con las competencias, un tiempo antes me pongo a tirar más freestyle de lo habitual. Empiezo a indagar un poco de los otros participantes. Tenés que meterte en esa mínimamente porque sino entrás a escena desactualizadísimo y te pueden pasar por arriba. Igual, es lo que te pase en ese momento. ¿Cómo manejás la dualidad entre el freestyler y el músico? Te lo pregunto en relación a que lo primero está empezando a verse como un deporte mental. ¿coincidís con ese enfoque? Me gustan las dos cosas pero, competir, compito hace siete años y quiero aflojar un poco. Esto de la música ahora me interesa más, intento escucharme a mi. Podría seguir compitiendo tranquilamente. Sé que puedo estar en buen nivel, pero puedo hasta un punto: porque hay otro nivel emocional y del cerebro que se te parte. Son muchas cosas. Mas allá de lo que se ve puntualmente en el escenario, son muchas cosas las que le suceden a uno. Hay que mantener en equilibrio eso: es otra de las cosas de estar ahí, hay que saber bancarse todo lo que sucede alrededor, que es tan importante como tener técnica. Le pierdo el sentido cuando no me encanta lo que estoy haciendo. Como no me está encantando competir, le agarro un poquito el gusto a la melodía como dice mi amigo Dani, ja. ¿Leés mucho para mantenerte activo? Ahora no tanto, me cuesta. Vuelvo a intentarlo cada tanto, porque me gusta y alimenta a mi carrera. Estar conectado con la palabra está buenísimo. Las ideas. Pero hay algo de la ansiedad, lo visual, las pantallas y las historias de instagram que me sacan de eso. Y encima tengo el celular todo el día sonando. Es un nivel de intensidad grande y por momentos me tengo que buscar mis lugares para bajar un poco. Ahora ni vacaciones estoy teniendo, que es el momento en donde bajo a full y disfruto mi tiempo para lectura y otras cosas. Sabiendo que te dedicás a jugar con las palabras, ¿qué te pasa cuando no tenés qué decir, ante cualquier eventualidad? En un momento me agarró una amargura en la que sólo quería escuchar y no decir nada. Quería escuchar un poco y no decir tanto. No era dejar de rapear y dejar de hacer música sino cambiar la perspectiva. Eso me pasó en un momento de mi vida. De hecho lo digo en algunas de mis canciones: 'Me dedico a la palabra pero no tengo qué decir'. No sé, lo encaro por otro lado, desde el juego. La palabra es algo sonoro, uso mucho la técnica y la forma de las palabras. Uno siempre tiene que decir, aunque sea 'no sé que decir...'."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/harlem-festival-viene-encuentro-musica-gastronomia-litoral_0_oavp19Kc.html","date":"19/10/2019 - 18:24","title":"Harlem Festival: se viene el encuentro de música y gastronomía del Litoral","abstract":"Con corte federalista y una gran cantidad de artistas emergentes, tendrá lugar en tres fechas:15,16 y 17 de noviembre.","author":[],"key_words":"MúsicaFestivalesSanta FeWosSpot","body":"La segunda edición del Harlem Festival se realizará el 15, 16 y ahora acaba de sumar el 17 de noviembre. Regresa el festival de música, gastronomía y entretenimiento más importante del Litoral. La nueva jornada (la del 17) será gratis para los que hayan comprado su abono doble. El encuentro se lleva a cabo en la ex estación de trenes Manuel Belgrano, uno de los lugares más emblemáticos de la ciudad de Santa Fe. Música, gastronomía y entretenimiento en una combinación de artistas emergentes y consagrados, todo revuelto con variedad de comidas. En total serán tres días en un marco de postal geográfica ideal. En cuanto a la comida, el predio cuenta con un espacio al aire libre donde se montará un patio de fuegos y estará presente \"Cocina en altura\", un nuevo concepto gastronómico para eventos que se involucra con la naturaleza y sus 4 elementos: agua, aire, tierra y fuego. También habrá un espacio de coctelería, cervezas artesanales y hamburgueserías al por mayor. Lineup Completo: Usted Señalemelo, Wos, Marilina Bertoldi, El Kuelgue, Louta, Bandalos Chinos, Bresh, Indios, Perras On The Beach, Chita, Kiddo Toto, Catriel y Paco Amoroso, Conociendo Rusia, Feli Colina, Barbi Recanati, Ainda Duo, Html, Valdes, 1915, Femigangsta, Peces Raros, Wendigo en Camisas, Gativideo, Florian, Alejo y Valentin, Flor Lovaglio, Coya, Augusto Balmaceda. JB "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pentatonix-arte-hacer-musica-instrumentos_0_ngD9hOSpv.html","date":"19/10/2019 - 18:03","title":"Pentatonix: el arte de hacer música sin instrumentos","abstract":"Kevin Olusola, integrante del quinteto, adelanta el show en Argentina y cuenta cómo pasó de querer ser médico a ser parte de la banda.","author":"Catalina Deguer","key_words":"Teatro VorterixMúsica","body":"Pentatonix, la banda a capela que se ganó el reconocimiento del público por no utilizar ningún instrumento, llega por primera vez a la Argentina. para presentarse mañana domingo 20 de octubre en el teatro Vorterix. El quinteto formado en 2011 por Kirstin Maldonado, Scott Hoying, Mitchell Grassi, Matthew Sallee y Kevin Olusola dio un saltó a la popularidad luego de ganar la tercera temporada de The Sing-Off, programa de la cadena NBC. “Scott, Mitch y Kristin, crecieron juntos en un lugar llamado Arlington, Texas. Participaban de un programa de coro juntos y tomaban todas las oportunidades que tenían para cantar. Scott, fue a la universidad en California y se unió a un coro a capela. El productor de ese grupo le sugirió que se presentará en un programa de televisión. El decidió invitar a sus amigos de Texas, Kristin y Mitch. Después dijeron que necesitaban un beatboxer entonces invitaron a Avi Kaplan (ya no forma parte de la banda y fue reemplazado por Mathew Sallee). Yo subí un video a Youtube haciendo Celloboxing, y cuando lo vieron, Scott me mandó un mensaje por Facebook para que me uniera al grupo. Nos juntamos, ensayamos y al otro día hicimos la audición para el programa de televisión”, cuenta Olusola, creador de la técnica que consiste en tocar el violonchelo y hacer beatboxing al mismo tiempo. Desde entonces, el grupo editó siete álbumes en los que alternaron, algunos pocos temas propios y versiones de Rapsodia Bohemia, y de Shallow, la canción de la película Nace una estrella. Además reversionaron singles de figuras como Calvin Harris, Ariana Grande y Dolly Parton. El último tema que lanzaron fue Can You Feel the Love Tonight, canción de la película El rey León. El quinteto se presenta por primera vez en Argentina. AFP. Uno de los puntos más sorprendentes que hay detrás de este éxito, es que Olusola jamás soñó con ser músico, sino que quería ser médico y vivir en China. A tal puto, que llegó a anotarse en la Universidad de Yale y vivió un tiempo en el país asiático para perfeccionar el chino mandarín. \"Arranqué con la música desde muy pequeño. Fui a clases de piano y violonchelo. Me sumé a cada banda que pude pero nunca quise ser músico. Cuando surgió la idea de unirme a Pentatonix estaba bastante confundido. Pero ahora estoy seguro que esto es lo que amo”, dice, a varios años de aquellas experiencias. Pentatonix. Foto prensa. En el marco de la gira Pentatonix: Wolrd Tour, el grupo visitará por primera vez América del sur, con shows programados en Ciudad de México, Guadalajara, Curitiba, Río de Janeiro y Sao Paulo, además de Buenos Aires. “Creo que vamos a tratar de hablar en español. Sería muy divertido, esperamos hacerlo bien. Para la presentación tenemos muchas sorpresas. Yo toco el violonchelo y hago beatboxing al mismo tiempo; Matt canta con la multitud. Creo que va a ser muy atractivo y van a ver cosas diferentes de otros conciertos”, adelanta Olusola. Y agrega: “Estamos muy ansiosos de ir por primera vez a la región. Yo nunca fui. Creo que va a ser increíble. Realmente queremos ver como son los fans argentinos. Por lo que nos dijeron, Sudamérica tiene los fans más intensos y apasionados. Tengo muchas ganas de vivir eso\". En 2015 y en 2016, Pentatonix ganó el premio Grammy a Mejor arreglo, instrumental y a capela, por Daft Punk y Dance of the Sugar Plum Fairy, respectivamente,<U+200B> y en 2017 a Mejor actuación country a dúo o grupo por Jolene, junto a Dolly Parton. Vendieron cerca de 10 millones de álbumes en todo el mundo y su canal de YouTube cuenta con más de 14.5 millones de suscriptores. “Siempre uno sueña con esto. Nosotros hicimos todo lo posible para estar donde estamos pero no creo que lo hayamos esperado, con la música nunca se sabe. No sabés cual va a ser la respuesta del público, si le va a gustar el producto. El hecho de que la gente disfrute de lo que hacemos es una bendición\", cierra Kevin. Las entradas para el concierto en Buenos Aires ya están disponibles, desde $2.050, a través de AllAccess.com.ar. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/-cenicienta-cuento-actos_0_ctI8HNGI.html","date":"19/10/2019 - 17:44","title":"“La Cenicienta”: un cuento en tres actos","abstract":"Los bailarines Macarena Giménez y Maximiliano Iglesias, pareja en la vida real, hablan de esta particular adaptación del clásico infantil.","author":"Laura Falcoff","key_words":"DanzaSpot","body":"Este próximo sábado el Ballet del Colón, que dirige Paloma Herrera, lleva a escena una versión del célebre cuento La Cenicienta creada por el coreógrafo inglés Sir Ben Stevenson. Los protagonistas del estreno son dos jóvenes primeros bailarines del Colón, Macarena Giménez y Maximiliano Iglesias, marido y mujer en la vida real y que repasan aquí su recorrido –personal y profesional- antes de zambullirse en el inminente estreno. Cuenta Macarena: “nuestra historia tiene muchos colores; nos conocimos en 2006 cuando estudiábamos en el Instituto del Colón y fuimos noviecitos. Después yo dejé durante cuatro años -el tiempo que estuve en la compañía de Iñaki Urlezaga- y él siguió en el Instituto hasta que entró a la compañía. Nos reencontramos cuando yo misma ingresé al Colón y todo estaba como la última vez que nos habíamos visto”. Macarena Gimenez y Maximiliano Iglesias , bailarines del Teatro Colon. Foto Guillermo Rodriguez Adami Maximiliano: “Fue difícil el primer período, tanto en el trabajo como en casa. Nos daban ya papeles protagónicos y cada uno tenía sus tiempos: a veces bailaba uno, a veces el otro. -¿Y desde que comenzaron a hacerlo juntos? Macarena: -Tampoco fue fácil. Yo bailé con todos los primeros bailarines del Colón y con todos me llevo bien. Pero cuando hay mucha -o demasiada-, confianza con tu compañero también esto permite decirse de todo. Maximiliano: -Si en un ensayo nos habíamos llevado mal, llegábamos a casa peleando y quizás nos despertábamos con el mismo enojo. Después fuimos acomodándonos y ahora no hay nada más lindo que bailar juntos. En casa se prolonga el trabajo: pensamos en los roles, los comentamos, vemos los videos de la obra; una profundidad que no digo que falte con otros compañeros pero aquí es más grande porque la dedicación es de todos los días, todas las horas. -Tienen una hijita de dos años y medio y su nacimiento coincidió con el florecimiento de sus carreras. ¿Cómo se las arreglaron? Macarena: Hice las últimas funciones de “La bayadera” ya embarazada y muy feliz porque había sido algo muy querido, muy decidido. Cuando Ema tenía cuatro meses volví y bailé el personaje de Clara en Cascanueces, un rol muy difícil; pero tuve mucho apoyo de parte de la repositora Aleth Francillon y de Paloma Herrera. Y me encontré en ese regreso más fuerte, más organizada y sabiendo cómo distribuir el tiempo entre la maternidad y la profesión. ¿Ema baila? Maximiliano: Todo el tiempo. Cuando estamos llegando al teatro, quiere bajarse inmediatamente del auto y ya le dice al taxista “¡gracias señor!”. -Vayamos ahora a “La Cenicienta”. Hay muchas versiones de ballet sobre el cuento infantil pero este es un estreno absoluto para el Colón. ¿Cómo está enfocada la versión? Maximiliano: Es un título muy clásico del repertorio del ballet y es siempre bueno contar con estas obras. Tuvimos una gran suerte en el montaje: el repositor Dominic Walsh es un hombre muy profesional, muy dedicado, amable, humano. Y hace pocos días llegó el propio coreógrafo, que se tomó mucho tiempo para trabajar de manera muy personal con cada intérprete y sobre todo con las hermanastras –malísimas- que están interpretadas por varones. -¿La obra tiene humor? Macarena: Sí, aunque la primera parte es dramática: el sufrimiento de Cenicienta, el de su padre, el maltrato de la madrastra. Después, afortunadamente, encuentra al príncipe (sonríe) y son felices para siempre. -¿Y tu príncipe Maximiliano? El personaje de Macarena, por supuesto, tiene mucho más desarrollo que el mío. Tengo que encontrar la manera, y no es fácil, de darle más sustancia a este príncipe... como a todos los príncipes del ballet en general. Sería raro que Cenicienta, cuando entra a la fiesta, se enamore de él sólo porque lo ve sentado en un trono. ¡Algo tengo que buscarle! INFO \"La Cenicienta, ballet en tres actos\". Estrena hoy a las 20. Teatro Colón, Libertad 621. Funciones hasta el 26 de octubre. JB<U+200B> "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-legendario-folclorista-vitillo-abalos_0_izdIrRKQ.html","date":"19/10/2019 - 16:47","title":"Murió el legendario folclorista Vitillo Ábalos","abstract":"El último sobreviviente del grupo santiagueño Los Hermanos Ábalos tenía 97 años.","author":[],"key_words":"Vitillo AbalosMúsicaFolclore","body":"Vitillo Ábalos, el renombrado folclorista santiagueño murió este sábado a los 97 años. Víctor Manuel Ábalos (su verdadero nombre) fue el penúltimo de los cinco hermanos Ábalos. Compositor, músico (tocaba el bombo legüero, la guitarra y la quena), cantante y bailarín, fue integrante de Los Hermanos Ábalos durante casi sesenta años. De familia de músicos, y en actividad desde 1933, Vitillo aprendió a bailar todo tipo de danzas folclóricas en la compañía infantil de Andrés Chazarreta y junto a sus hermanos, Machingo, Adolfo, Roberto y Machaco formaron el famoso grupo Los Hermanos Ábalos, que estuvo vigente durante casi sesenta años y con quienes recorrieron el mundo. Luego de la disolución del grupo, Vitillo continuó su carrera musical con el espectáculo itinerante El patio de Vitillo Ábalos. El nombre fue un homenaje a la casa familiar en donde creció y en donde siempre sonaban zambas, chacareras, vidalas y otros ritmos folclóricos. Participó de tres películas y en 2012 fue convocado por Roger Waters para formar parte de un video durante la estadía del músico británico por la Argentina. El documental Äbalos, de la directora Josefina Zavalía Ábalos, estrenado el año pasado, a con el protagónico de Vitillo, registraba la historia de los cinco hermanos y su experiencia para revalorizar el legado del grupo al folclore. El último sobreviviente de los Ábalos conducía, en sus últimos años un programa de radio, Hermanados, en el que se dedicaba a otra de sus pasiones: difundir la música folclórica. Con numerosos discos grabados y decenas de premios y galardones recibidos a lo largo de su vida, con Vitillo, que no dejó nunca de tocar el bombo, se va uno de los emblemas de la música de su Santiago natal. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//fama/hackearon-snapchat-demi-lovato-filtraron-fotos-intimas_0_YwJ-DLfX.html","date":"19/10/2019 - 16:21","title":"Hackearon el Snapchat de Demi Lovato y filtraron fotos íntimas","abstract":"Sus seguidores se encontraron con una “historia” que los invitaba a ver las imágenes. Estuvo cerca de una hora disponible.","author":[],"key_words":"Demi LovatoÚltimas Noticias","body":"Demi Lovato se sumó a la triste lista de celebridades que fueron vulneradas en su intimidad. La cuenta de Snapchat de la cantante fue hackeada y utilizada para filtrar fotos de ella al desnudo. Los seguidores se encontraron en las últimas horas con un \"SnapStory\" que los invitaba a ver las imágenes. El enlace publicado los condujo a varias fotografías en los que supuestamente aparece la cantante desnuda. También prometía un video sexual de la artista nacida en Nuevo México en la plataforma Discord. Según precisó el periódico Los Angeles Times, la historia fue eliminada en menos de una hora. El grupo involucrado en el ataque a Lovato sería el mismo que pirateó la cuenta del CEO de Twitter Jack Dorsey en agosto pasado, reveló el sitio web Blast. En un comunicado entregado a los medios, Discord aseguró que \"tiene un enfoque de tolerancia cero a la actividad ilegal en su plataforma\". La información surge luego de que semanas atrás Lovato publicara en su cuenta de Instagram una foto suya en bikini y su cuerpo al natural, sin ningún retoque, acompañada de un texto que decía: \"Este es mi mayor temor, una foto mía en bikini sin editar\". Imagen. Superó 6 millones de \"me gusta. (Foto: captura de pantalla). La vocalista está en proceso de recuperación desde el año pasado, cuando fue ingresada a un hospital en Los Ángeles (California) por una sobredosis. En 2016, Lovato admitió que sufría del síndrome bipolar y otros trastornos alimenticios. La estrella fue internada en un centro de rehabilitación, en agosto del 2018, y regresó a las redes sociales meses después con una foto suya mientras ejercía el voto en las elecciones de medio termino. \"¡Estoy muy agradecida de estar en casa a tiempo para votar! ¡Un voto puede marcar la diferencia, así que asegúrate de que se escuche tu voz! Ahora sal y VOTA\", escribió en su perfil de Instagram junto a la imagen donde se le ve sufragando. Lovato, quien en la campaña electoral de 2016 se posicionó a favor de la candidata demócrata a la Presidencia, Hillary Clinton, también se ha manifestado en defensa de los llamados \"soñadores\", así como de los derechos de las minorías, la equidad de género y la erradicación del estigma a enfermos mentales."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/boom-narcoculebrones-historias-copan-pantalla_0_5kzTFiDG.html","date":"19/10/2019 - 16:05","title":"El boom de los narcoculebrones: diez historias que copan la pantalla","abstract":"Como si el mix de mafia, amor y tiros de las narconovelas no alcanzara, la ficción sube la apuesta con este subgénero que ya es tendencia. Aquí, una decena de serie imperdibles para ver cuando quieras.","author":"Marina Zucchi","key_words":"Series Y PelículasNarcotráficoSpotNetflix","body":"No es un Breaking Bad del subdesarrollo. Ni funciona como Weeds, The Wire o Gomorra. El narcoculebrón hace bandera de una impronta propia, de un tipo de actuación, de un cliché y de una idiosincrasia tercermundista. El narcotráfico es apenas una excusa para narrar lo que son las sociedades sudamericanas, con su color, su lunfardo, sus guiños, su alto índice de criminalidad y sus heridas. Habrá que viajar hasta 2008 para buscar una punta del iceberg del narcoculebrón. Revisar Sin senos no hay paraíso (aquí, \"sin tetas\") para entender el posterior avance de ese género que combina la telenovela con el thriller, los besos con la sangre, el viejo estereotipo masculino y femenino con el tráfico de drogas y sus telarañas. Aquella historia de Telemundo -adaptación de la novela homónima escrita por Gustavo Bolívar- \"fundó\" una horma televisiva, un patrón narrativo, y se transformó en una \"madre\" de la narconovela. Tanto que el streaming hoy reedita viejos títulos \"costilla\" de ese clásico, para que los catálogos se pueblen de  \"mulas\", sicarios, y amor y sexo, entre cargamentos y cárteles. <U+200B>Las telenovelas colombianas Café con aroma de mujer, Pasión de gavilanes o Betty, la fea quedaron como fósiles a la hora de la exportación. La cocina y el tráfico de drogas, más los vínculos de amor/horror que se tejen alrededor del negocio, provocan que plataformas como Netflix las recuperen y las agrupen como un poderoso gancho para las audiencias latinas. La mayoría cumplió su recorrido por canales de aire, pero aquí llegan como oferta \"nueva\", difícil para maratonear, porque responden a esquemas de más de 50 u 80 capítulos (o más). El contraste es el gran protagonista de estas historias: marginalidad versus opulencia, taperas de un lado, castillos en otro. La cámara se posa en el mundo pobre y en el rico continuamente. Se es \"malo\" al extremo o demasiado \"bueno\", muchas veces no hay grises, y sí cierta estigmatización desde el guión. El arquetipo implica reproducción de un sistema arcaico, vigente en varios países latinoamericanos: mujeres esculpidas a gusto de los hombres, odas a las siliconas como vehículo de visibilización ante los ojos del hombre. Algunas historias recientes rompen un poco con eso y se atreven a que sean las mujeres las que lideren el gremio. ¿Cómo delimitar la frontera entre una serie y un narcoculebrón? La línea es delgada. Algunos títulos como las mexicanas Monarca o El dragón oscilan entre thrillers, dramas y telenovelas. Momentos en los que flotan entre una y otra. Más allá de dilemas y rótulos, lo claro es que la infinita oferta de producciones creadas o importadas por el streaming funda permanentemente subrubros o etiquetas marketineras para agruparlas: así como surgieron categorías tales como la Psycho series, los narcoculebrones ya zanjaron su espacio. Y hoy ya generan un vendaval de spin off (una serie derivada de otra), secuelas, precuelas, remakes y hasta plagios. Aquí, 10 que valen la pena ver. El final de \"Sin senos sí hay paraíso\". Disponible en Netflix<U+200B> La historia: Es una secuela de Sin tetas no hay paraíso, y su a vez adaptación del libro de Gustavo Bolívar. Se emitió en Telemundo. La historia se dispara cuando Hilda Santana (Catherine Siachoque), embarazada, recibe la noticia de la muerte de su otra hija, Catalina (Carmen Villalobos). El disgusto la lleva a un parto prematuro. Llamará Catalina a la bebé, e intentará evitar que se repita el final feliz: para proteger a la niña del crimen organizado en el barrio, le prohibirá salir sola de la casa. Pero no podrá impedir que pasen más tragedias. El gancho: El cliché telenovelesco, cómo se construye la historia fiel a los elementos indispensables del culebrón. En Net Tv y Netflix<U+200B> <U+200B>Una historia musical que combina el reggaetón con lo narco. Los arrabales de Medellín, los sueños de progreso y las redes del narcotráfico que se conectan con las de la industria musical. Hits, cárceles, mansiones y la venganza como tópico principal. Yeimy Montoya (María José Vargas) aspirante a compositora, se enamora de un vecino, Charly. Su libreta de futuros hits cae en manos de él, quien la engaña poniendo droga en su valija. Décadas después, en libertad, buscará vengarse adoptando nueva identidad y asociándose a la DEA. Con Carolina Ramírez, Andrés Sandoval y Juan Manuel Restrepo. El gancho: el retrato del mundo del reggaetón y cómo se fabrica una estrella. Yeimi Montoya (María José Vargas), En \"La Reina del Flow\". Disponible en Netflix <U+200B><U+200B>La primera temporada tiene diez años, la emitió Caracol Televisión (Colombia) y está basada en el libro Las fantásticas, de Juan Camilo Ferrand y Andrés López López. Con Amparo Grisales, Fernando Solórzano, Caterin Escobar, Angélica Blandón, Andrea Gómez, Yuly Ferreira y Alejandra Sandoval. Cinco mujeres, que por diferentes motivos terminan involucradas en la mafia colombiana. El gancho: Las diversas subtramas y la posibilidad de analizar el estereotipo al que se somete a la mujer, tan característico de Sudamérica. \"Las muñecas de la mafia\". Disponible en Netflix<U+200B> Una historia mexicana que emitió TV Azteca, adaptación de la serie de televisión colombiana (basada en el libro de Jorge Franco). Rosario (Bárbara de Regil) es una joven estudiante que entra al mundo de la mafia para vengarse del asesinato de una amiga. Su primer modus operandi: apuñalar al agresor en sus genitales. De allí ganará el apodo \"Tijeras\". A la cuestión de los negocios turbios y la violencia se le suma un intenso triángulo amoroso (con Antonio Gaona y José María de Tavira). El gancho: El ritmo de la historia, la intensidad del personaje y lo que ésta provoca alrededor. Rosario Tijeras Disponible en Netflix Producida por Telemundo, está basado en la novela homónima del autor español Arturo Pérez-Reverte. La primera temporada contó con un presupuesto de 10 millones de dólares, lo que en ese momento la convirtió en la telenovela más cara producida por esa cadena. La protagonista es Kate del Castillo, actriz ya símbolo de este género televisivo (a quien acusaron de mantener una amistad con “El Chapo” Guzmán). El comienzo: en Culiacán, Sinaloa, Teresa debe huir luego del asesinato de su novio, el “Güero” Dávila (Rafael Amaya). El gancho: La acción y los variados escenarios (la historia transcurre entre España, y parte en México, Colombia, Marruecos y los Estados Unidos). La reina del sur, telenovela El sello mexicano para contar la historia de Orso Iván Gastelum, \"El Cholo\" (Guillermo Iván), conocido por ser mano derecha de Joaquín “El Chapo” Guzmán. Un narcoculebrón corto, de cinco episodios de una hora cada uno, escondido en el streaming, y de los menos populares. Líder del cartel de drogas más poderoso de México, \"Cholo\" nació en una familia de narcotraficantes en un pequeño pueblo de Sinaloa. Su padre, \"El Cobra\" lo introduce en ese universo. Un oficio que se hereda. El gancho: la posibilidad de entender cómo se construye un narco, el modo en que un padre abre un camino, y qué ocurre con los vínculos a la hora de los pactos de silencio. \"El desconocido\". Disponible en Netflix. Emitido por Telemundo, este narcoculebrón narra las \"aventuras\" y los delitos del mexicano Amado Carrillo, cuyo nombre en la historia se cambió por Aurelio Casillas. Llamado el señor de los cielos, es un narcotraficante que logró infiltrarse y dominar al gobierno mexicano, por lo que se convirtió en uno de los hombres con más dinero y poder en México. Los noventa, una gran flota de aeronaves para transportar la droga y las maniobras de lavado de más de 200 millones de dólares a través de Colombia para financiar esa flota. Enemigo del Cártel de los Robles, El señor de los cielos, telenovela. Disponible en Netflix Es un spin-off (una derivación o extensión) de \"El Señor de los Cielos\". Con Mauricio Ochmann (\"El Chema\")<U+200B> y Mariana Seoane. El protagonista, Don Venegas, y su potente camino hasta llegar a ser cabeza del crimen organizado y de su cartel que dirige El Señor de los Cielos. Una extenuante persecución por aire y por tierra, intervienen el Ejército de México, la policía y la DEA, pero José María Venegas no puede ser capturado. Pez en el agua en las profundidades de los túneles, un mago que sabe cómo escapar cuando se ve acorralado. El gancho: la sagacidad, la rapidez, el ingenio del personaje para desaparecer y aparecer. El chema, telenovela. <U+200B>Es el más cinematográfico de estos narcoculebrones. Pensado originalmente para ser la cuarta temporada de la serie original de Netflix Narcos. Finalmente se desarrolló como una historia complementaria, enfocada en el tráfico de drogas ilegales en ese país. El surgimiento del Cártel de Guadalajara en los ochenta, cuando Félix Gallardo (Diego Luna) toma las riendas y monta un imperio. El agente de la DEA Kiki Camarena (Michael Peña) se muda con su familia desde California a Guadalajara y se enreda en una misión que parece imposible. El gancho: la estética ochentosa, la calidad de la realización, y lo ágil: son diez capítulos. \"Narcos\". Disponible en Netflix. Una historia producida por Caracol Televisión, basada en el libro de Jhon Jairo Velásquez y protagonizada por Juan Pablo Urrego. Velásquez, \"Alias Popeye\" y su estadía en la cárcel, desde su captura ante la muerte de Pablo Escobar hasta los últimos años de la prisión. El foco en la realidad de las cárceles (hacinamiento y violencia) y la corrupción política. El gancho: La historia real, la biografía de este hombre que mató a unas 300 personas y era llamado \"uno de los sicarios favoritos de Pablo Escobar\". Un retrato de aquella guerra de cárteles que tuvo lugar en Colombia en los años ochenta y noventa. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/400-pesitos-munecos-cristina-diego-maradona-dt-gimnasia_0_twEyQdok.html","date":"19/10/2019 - 16:01","title":"A 400 pesitos los muñecos de Cristina y de Diego Maradona DT de Gimnasia","abstract":"Fabrican muñecos basados en personajes de la vida real. El de Luciano Castro con una faja de censura hasta el tobillo, se agotó.","author":"Hernán Firpo","key_words":"JuguetesDiego MaradonaCristina KirchnerPablo Lescano","body":"La juguetería Milonga Customs es la única que se especializa en cultura popular y bizarra. Made in Argentina, fabrican muñecos de Cristina de Kirchner y la creación más reciente es el de Maradona con el buzo de DT de Gimnasia. Bah, fabrican de todo: el de Luciano Castro con una faja de censura que llegaba hasta el tobillo, agotó la primera edición, lo mismo que la Pato Bullrich despeinada. El muñe de Cristina viene con un ejemplar miniaturizada de Sinceramente. Cuesta 400 pesos. Lo mismo que el DiegoCop, mezcla de Robot y Maradó de Gimnasia (¡la versión a cuerda incluye bailecito viral!). Otro clásico de los juguetones jugueteros son los dos muñecos que recrean, en una interpretación premeditadamente trucha, la pelea de Mauro Viale y Alberto Samid, en los estudios de televisión. 15 10 19\nViale vs. Samid. Titanes en el Reality\nFOTO FOGLIA Los Milonga Customs son varios y admiten ingresos y egresos de integrantes. Esta tarde aparecen cuatro y podrías confundirlos con Los Auténticos Decadentes. No trabajan para niños sino para un público adulto y afín que busca tramitar el humor absurdo mediante el consumo irónico. Lo hacen remixando viejos superhéroes de plástico que se transforman en otra cosa según lo que se les antoje. “Nos basamos en material de actualidad, mucho en memes, chismes, redes sociales y charlas de peluquería. Tomamos como esqueleto un muñeco cualquiera tipo GI Joe y lo vamos tocando como nos parece. Vamos cambiándolo hasta lograr lo que estamos buscando”, explican a coro. “Los que nos siguen desde hace tiempo entienden y comparten nuestro humor. Inventamos un mercado falopa con precios que no tienen nada que ver con los de las jugueterías tradicionales, y vamos entendiendo que la gente se copa con la propuesta“. Customizar quiere decir personalizar de acuerdo a las intenciones de cada uno. Es sinónimo de modificar, de adaptar. 15 10 19\nPablo Lescano con el órgano militar. \"Se ortibó, no nos dio pelota\".\nFOTO JUAN MANUEL FOGLIA El muñe de Luciano Castro se agotó al toque. “Tenemos que sacar más. Era un edición limitada”. Hay muñecos de Matías Lammens vestido de Batman. Hablando del murciélago, también hicieron uno del entrañable Juan Carlos Batman del Gordo Casero. ¿Y ése? “Pablito Lescano con el teclado en forma de fusil de asalto”. -¿ATR perro cumbia cajeteala piola gato? -Naaa. Se re ortibó Pablito. Se enteró del muñeco que le dedicamos, pero no se copó ni ahí. Un Tango Feroz. Muy pronto se viene el Cacho Castaña alado. Se miran y toman nota: “Más Guidos Sullers hacen falta”. En la “Serie Asesinos” hicieron a Robledo Puch y hace un timepo empezaron con Yiya Murano... Cuentan que Coco Silly se quedó loco de contento con el muñeco homenaje. “¡Hasta lo pagó y nos invitó a su programa de radio!”. Siguiendo por Parque Patricios, hay un Bonavena que -aseguran los muchachos- “hizo emocionar\" a la familia de Ringo. “Canaletti también estaba contento con su muñe. Se me ocurrió hacerlo porque yo fabrico mucho a la hora de su programa”, dice Ye Ye Milonga. “El Mono de Kapanga anunció más de un show en Facebook con el modelo que hicimos de él”. Como los Ramones, ello se hacen llamar Juan Milonga, Adriano Milonga, Rocco Milonga y Ye Ye Milonga. Hay una integrante femenina que no pudo venir a la cita porque cuando llueve, el frizz le impide posar para la foto. Que la disculpemos, nos piden. Venden por Mercado Libre, promocionan por redes sociales. Hicieron a Gustavo Cerati de varias maneras. “Nos pedían que lo customizáramos como una lechuga... Hay cada zarpado. Tenemos dos maneras de trabajar: a demanda, lo que sería por encargo, y la producción genuina de los Milonga Customs. Lo que es a demanda, no tiene límites. Nosotros no juzgamos al cliente. Pero las criaturas que Milonga lanza al mercado tienen sus códigos. Con los veganos aprendimos a no meternos”, explica Adriano Milonga. ¿Que pasó? “Después de la batalla campal en La Rural hicimos Rebenque con causa y se pusieron locos. Nos puteaban por todos lados. Desistimos”. Unos alemanes que los entrevistaron los bautizaron “toy makers” (jugueteros). A ellos les gusta “artesanos bizarros”. Hicieron un “Nisman para todo público: suicidado o asesinado. -¿Ningún tabú además de los veganos? -Los veganos y el feminismo. Olvidate, con el feminismo no se jode -dicen-... A Cristina la contamos de varias maneras. La Cristina con forma de yegua se ve que le llegó y nos dijeron que ella se cagó de risa. Un día los amigos estaban mirando la tele echados sobre un sillón mientras comían aceitunas: tenemos que hacer muñecos de juguete en joda. Gracias a Dios es así: La sociedad premia y protege a los guerreros. Esto ocurrió a mediados de 2017. Lo primero que se les ocurrió fue un Gauchito Gil. Felices los 4: Juan Milonga, Adriano Milonga, Rocco Milonga y Ye Ye Milonga.\nFOTO FOGLIA La materia prima son viejos GIJOE que se pintan a mano con acrílico y no tienen más de 12 centímetros. Los GIJOE son unos muñecos militares que buscaban imitar el éxito de las Barbie entre las nenas. Se empezaron a fabricar en la década del ‘60 y venían embalados en una caja de plástico y cartón. Milonga Customs replica la fórmula tuneando el muñeco. Y la caja. El arte de tapa de la Pato Bullrich tenía una foto del Joven Manos de Tijeras y se leía “beber es perjudicial para la salud”. Los muñecos, sanos o destartalados, se consiguen en mercados y ferias como la Feria Ciruja, un paraíso para coleccionistas -¡próximamente en esta sección!-. -¿El más vendido? -El de Cristina con “Sinceramente”. Cerca de 380 tuvimos que hacer. -¿Quién les compra? -La gente encontró en nosotros la posibilidad casi única de poder regalar un chist. Es lindo porque ya nadie sabe qué cosa regalar para los cumpleaños –observa Juan Milonga. Cada objeto es una pieza única e irrepetible. Cuando les preguntan cómo definen lo que hacen, se ríen de sí mismos: “Son figuras customizadas con mucha antidedicación, poca imaginación y un cierto rebuscamiento ilógico”. La coyuntura es el combustible espiritual de sus (re)creaciones. Obviamos un detalle. Uno de ellos había sido despedido de Apio Verde. No el que colecciona tarántulas ni el que vive entre la flora suburbana, sino el que ahora mismo asiente como una gallina comiendo maíz. “Me echaron de una juguetería. Echaron al empleado más vocacional que tenían.”"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/monsieur-perine-intimidad-camarines-show-banda-colombiana-momento_0_FMPTc7lr.html","date":"19/10/2019 - 14:57","title":"Monsieur Periné: la intimidad en camarines y el show de la banda colombiana del momento","abstract":"En medio de su maratónica gira, el grupo comandado por Catalina García y Santiago Pietro pasó por Buenos Aires. Charla con Clarín sobre los intereses de esta agrupación que marca un diferencial en el escenario actual de la música latina.","author":"Darío Doallo","key_words":"MúsicaSpot","body":"El camarín de Niceto está lleno de comida, tortas, sandwich y demás comida calórica, pero Catalina García marca la diferencia y pide una ensalada y fideos para comer en la previa del show -el viernes por la noche- de Monsieur Periné en Buenos Aires. Se la nota cansada, y no es para menos. La banda colombiana acumula 68 presentaciones de la gira de su último álbum, Encanto Tropical, y aún quedan 10 más. En el último mes recorrieron América subiendo y bajando, para abrir los shows de Juan Luis Guerra en Nueva York y Miami, luego tocar en Rock In Río, Austin, Estados Unidos, México y finalmente Argentina: Córdoba y ahora Bs. As. \"Siempre hemos viajado mucho, pero especialmente este año fue todo muy apretado, con muchos trayectos. Físicamente y mentalmente lo sientes. Pero todo eso se desvanece durante el show, porque es muy fuerte lo que pasa cuando uno se sube ahí. El escenario es un momento de mucha libertad, tienes la posibilidad de conectar e iluminar, eso hace que todo valga la pena. El resto es muy difícil\", le reconoce, entre risas, Cata, cantante del grupo, a Clarín, acompañada por el multiinstrumentista Santiago Pietro, el otro miembro fundador del grupo, que inició allá por 2007 en Bogotá. Catalina García y Santiago Prieto, ultimando detalles en camarines de Niceto. Foto: Constanza Niscovolos. Mientras el resto de la banda ultima detalles y el manager coordina todo para salir al día siguiente por la madrugada para un nuevo rumbo, Catalina y Santiago repasan junto a Rocío Igarzabal la interpretación que van a hacer de Mi Libertad, tema que deja en claro la conexión del Monsieur Periné con la tierra, los paisajes y el ser latinoamericano. La unión con la ex Casi Ángeles llegó vía Instagram: Cata escuchó su cover, la felicitó y la invitó a Niceto. Monsieur Periné junto a Rocío Igarzabal. Juntos cantaron \"Mi Libertad\". Foto: Constanza Niscovolos. \"La industria siempre tuvo una visión masculina muy nociva para las mujeres, que nos ha marcado como objetos. Por eso es importante tener un colectivo de mujeres, abrir caminos junto a otras artistas, colaborar, reconocer el trabajo ajeno, escuchar a colegas... Así vamos a construir una nueva industria, sin miedos, sin complejos frente a lo masculino\", aporta la intérprete y autora, con claridad. El show arranca a puro baile, con Tu M'as Promis, uno de los temas del grupo en francés, herencia de la formación en idiomas de Catalina en el colegio en Cali, su ciudad natal, y fusionando diversos ritmos, como el swing, el jazz, el folclor colombiano, y el pop. \"Swing a la colombiana\", era el definición que se inventaron en sus inicios para responder a la pregunta clave, evitando el encasillamiento. Catalina García, en acción. Foto gentileza: Orly Cristofalo. \"Creo que nosotros pudimos ganarnos el respeto de la industria por haber hecho algo diferente. Ese es nuestro valor. Nosotros no estamos tentados de hacer urbano, reggaetón, hacemos lo que nos gusta y ya. Sabemos que la gente va a conectar si es algo auténtico\", señalaba Pietro en la previa. Y el show sigue con Sabor a mí, el bolero que Monsieur rejuveneció y convirtió en un clásico del grupo. Arriba del escenario, Cata habla del poder sanador de la música, de sus posibilidades de unir y plantar \"una semilla de transformación\", también le apunta a los \"políticos corruptos que no sirven para nada\" y rápidamente muestra su preocupación por la crisis ambiental. Siempre ella dijo lo que pensaba arriba del escenario, como en 2011, cuando se ganaron el derecho a participar en Estereo Picnic, uno de los festivales más importantes de su país, y frente a los malos tratos de la organización, en el escenario habló del respeto que los artistas merecen. El resultado fue el cierre de muchas puertas. \"Un artista no solo está para entretener, sino para dejar una huella. Muchos se han olvidado de la fuerza que puede tener una voz para transformar de manera positiva a la gente\", resume Cata y destaca a Mercedes Sosa<U+200B> como un ejemplo a seguir en esta faceta: \"Su música la escuchaba mi mamá y fue el primer concierto al que fui, a los seis años en Cali. La voy a escuchar siempre, además de ser una referente en cuanto a coherencia en su mensaje\". Cubierta con un poncho de plumas lleno de onda, Cata invita al público -compuesto en partes iguales entre colombianos y argentinos- a imitar una coreografía al mejor estilo de \"el meneaito\" para Llévame, y luego llegan Suin Romanticón y La Muerte, temas de su primer disco, (Hecho a Mano, 2012), que los catapultaron a nivel nacional. Después vino el plano internacional con el Grammy a Mejor Nuevo Artista con su segundo trabajo: Caja de Música, en 2015. Puro baile de Monsieur Periné en Niceto. Foto gentileza: Orly Cristofalo. Promediando el show, llegó el momento de mostrar lo ensayado con Rochi Igarzabal, pero antes Cata hizo su presentación haciendo referencia al movimiento feminista en la Argentina. \"Vimos a millones de mujeres salir a la calle a resistir, a levantar su voz, su espíritu con banderas de libertad. Nos dieron fuerza. Yo quisiera que en Colombia pasara algo parecido, con un gobierno que mata y violenta a tantas mujeres que quieren defender su tierra, su comunidad\", dijo antes de invitar a su colega y cantar a dúo Mi Libertad, que terminó con ambas alzando el pañuelo verde en favor de la legalización de la interrupción voluntaria del embarazo. Fin de fiesta de Monsieur Periné en Niceto. Foto gentileza: Orly Cristofalo. Año bisiesto marcó el final del show, con Catalina cantando y saltando junto al público, que mostró todo su agradecimiento con esta nueva visita del grupo, que ya está en un avión siguiendo con su gira. Ya llegará a fin del año un tiempo de descanso y pronto música nueva. Santiago promete: \"Es hora de poner todas estas experiencias de la gira en nueva música. En febrero del año próximo arranca una nueva etapa de Monsieur Periné\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nuevo-documental-revelaria-verdadera-causa-suicidio-michael-hutchence-lider-inxs_0_CRKNzhlq.html","date":"19/10/2019 - 14:16","title":"Un nuevo documental revelaría la verdadera causa del suicidio de Michael Hutchence, líder de INXS","abstract":"“Mistyfy”, dirigido por Richard Lowenstein, profundiza en la vida del cantante a través de archivos inéditos y entrevistas con sus más cercanos. Mirá el tráiler de la película.","author":[],"key_words":"Michael HutchenceINXSSuicidio","body":"Pasaron 22 años desde que Michael Hutchence, uno de los íconos musicales de los ’80s y los ’90s, se quitara la vida, a sus 37 años. Vuelve a ser noticia debido a que se estrenará a fin de mes, en España, el documental que tiene al vocalista de INXS como protagonista, y que relata la verdadera causa de la muerte del australiano. En la próxima edición del festival In-Edit podrá verse Mistyfy, el documental que dirige Richard Lowenstein, quien a su vez estuvo al frente de varios videos de INXS, como “Never Tear Us Apart”, “What You Need”, “The Gift” y hasta el filme “Dogs In Space”, donde Hutchence interpretó a un músico drogadicto. Según relata el director, lo más impactante fue descubrir que un accidente sufrido en 1991 tuvo graves secuelas en su cerebro, el cual incidió en su depresión y posterior suicidio. Hasta el momento la prensa había difundido la hipótesis de la muerte por asfixia erótica, eso encajaba mejor con los excesos que prometía la denominación del grupo y la imagen de dios del sexo que identificaba a Hutchence. El documental se estrenará a fin de mes en el festival In-Edit en España. La historia que contó Helena Christensen, ex supermodelo y ex novia del cantante, cambia radicalmente lo que se creía sobre la muerte de Michael Hutchence. “Ella nunca habló de eso porque Michael la hizo jurar que lo mantendría en secreto y ella decidió honrarlo por un largo tiempo tras su muerte”, relató Richard Lowestein. No existe otro registro de lo ocurrido aquella tarde de 1991 en Copenhagen, solo los recuerdos que guarda la modelo danesa. Michael Hutchence y Helena Christensen fueron a comprar pizzas en sus bicicletas. En un momento de descuido, un taxista furioso increpó al cantante para que moviera su bicicleta de la calle. Ante la negativa, el chofer del taxi propinó un golpe tan fuerte a Hutchence, que este cayó al piso y golpeó su cabeza contra el cemento. Su cabeza y oídos comenzaron a sangrar y quedó inconsciente. La modelo llamó a urgencias y fue llevado a un hospital, pero cuando Michael Hutchence despertó, ya no era el mismo. Jamás volvería a serlo. Michael Hutchence en la foto junto a los músicos de su grupo INXS. REUTERS “Hice la película sin creer ninguno de los rumores que rodeaban la muerte de Michael, pero fui con la premisa de que se vinculaba con su pérdida de olfato y gusto después del ataque. Fue lo que lo llevó a su depresión maníaca. Pero la conversación con Helena cambió todo el juego, de pronto me di cuenta que había mucho más.”, dijo el cineasta. Tras el relato de Helena el director del documental buscó a un profesional para confirmar lo confesado por la ex modelo. Accedió a un reporte médico que no estuvo disponible hasta los últimos meses de edición del filme. Era un informe de 180 páginas. “Se lo di a un profesor de Neurociencia de la Universidad de Melbourne y una noche, recibí una llamada. '¿Sabías que él tenía un daño cerebral severo? Mira el tamaño de la lesión. Esto significa que no es algo pequeño. Escondía algo realmente grande'”, dijo el médico a Lowestein. La lesión hizo que la voz de INXS comenzara a caer en un espiral oscuro de soledad e ira constante. Fueron las primeras señales para el trágico e inesperado final de Michael Hutchence, que ocurriría el 22 de noviembre de 1997. “Podías pensar que era una estrella de rock arrogante que se volvió demasiado grande para sus botas. Pero lo que realmente necesitaba era atención y terapia”, concluyó el cineasta y amigo del artista. FA   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/16-finalistas-red-bull-batalla-gallos-argentina-2019_0__XhW9Ma8.html","date":"19/10/2019 - 6:01","title":"Quiénes son los 16 finalistas de la Red Bull Batalla de los Gallos Argentina 2019","abstract":"Conocé a los y las MCs que este domingo buscarán el título en el Luna Park.","author":[],"key_words":"VisteBatalla De Los GallosFreestyle","body":"Para la 13° edición de la Red Bull Batalla de los Gallos Argentina 2019 hay caras nuevas, caras viejas y se incorporan dos mujeres que buscan dar la sorpresa: NTC y Roma. Los 16 finalistas fueron seleccionados por un jurado y competirán este domingo por un lugar en la internacional que se desarrollará el 30 de noviembre en España. Aquí están, estos son todos los freestylers que buscarán el cinturón de campeón. Dozer, el que defiende el título. Es el vigente campeón nacional. En la edición 2018 logró el título respaldando sus convicciones en el escenario y ganándose al público con respuestas desde el sentimiento. Este año llega con menos ritmo de competencia pero con las mismas ganas de hacer historia. Su estilo es el mismo de siempre: el flow tiene su importancia pero no deja de lado las respuestas y es agresivo cuando lo pide el momento. Cold. El cordobés tiene una interesante agresividad para expresarse. Cambia las velocidades y juega con la estructuras. Si logra plasmar esas variantes en el modo batalla, podrá lastimar y la confianza que pueda ganar marcará su destino en el Luna Park. \"Empecé en la plaza del reloj de Carlos Paz, donde se hacía una competencia de rap algunos fines de semana al mes\", contó hace un tiempo. Allí formó dupla con Paulo Londra. Klan Surgió de las plazas pero ya conoce muy bien los escenarios. Participó en las últimas cinco ediciones y fue finalista en 2017. Normalmente fue objeto de burlas en sus batallas debido a que le faltaban varios dientes, que fue provocada por falta de calcio en su niñez, pero este año se realizó un trabajo de ortodoncia que le permitió recuperar su dentadura. ¿Con qué buscarán provocarlo? Mecha Es una de las mejores apariciones del último tiempo. Desde Córdoba y con largo recorrido en competencias, resalta por su capacidad de respuesta. Tiene un estilo directo con punchlines muy fuertes y cuenta con un factor intangible clave: el respeto de los demás competidores, que no dudan en posicionarlo como firme aspirante al título. MKS. La principal fortaleza que presenta como competidor es su soltura. Se lo ve a gusto en las batallas y ese disfrute lo lleva a lograr grandes actuaciones. Esta será su tercera Final Nacional y claramente es un aspecto positivo: conociendo el juego, será mucho más fácil que pueda soltar la gran variedad de habilidades que tiene. MRN, micrófono en mano Desde San Juan, llegará al Luna Park por presentar uno de los mejores videos clasificatorios. Se ganó un nombre en su región y ahora va por más a nivel nacional en una competencia donde contará con la sorpresa como punto a favor. Si sabe manejar los nervios del debut, puede ser peligroso. Nacho. Su actuación en las dos nacionales que participó marcaron un progreso positivo. El año pasado eliminó a Papo pero no pudo superar los cuartos de final. Fue un destacado de El Quinto Escalón y en el 2018 recorrió una gran cantidad de competencias. Se ganó su lugar en FMS y en esta edición llegará con más experiencia y sabiendo qué errores no debe cometer. En esa constante aspiración a seguir mejorando radica su fortaleza. NTC. Es una de las representantes femenina y resalta por su actitud para encarar las competencias. Sea cual sea el contexto de la batalla, nunca permitirá que le ganen desde la agresividad: responderá con más firmeza. La gran oportunidad del Luna Park es el aliciente perfecto para potenciar su carácter en el escenario. Peqo. Aquella regional de Mendoza en 2017 le dio un nombre a nivel nacional y lo llevó al Luna Park, lugar que volvió a ganarse en 2018. Con dos ediciones en su haber, de Peqo se puede esperar a un MC preocupado por la forma pero también por el propósito. Tiene uno de los mejores potenciales a nivel flow en la lista de competidores: de sumarle agresividad, estamos ante un rival temible para cualquiera. Wolf. Un perro viejo de las batallas. Parte de la escuela de El Quinto Escalón, su estilo tiene mucho de las plazas y no cambia cuando sube al escenario. Estuvo en cuatro nacionales (2013 a 2016) y su vuelta llega luego de un gran año a nivel local: participó y ganó en muchísimas competencias. La baja de Replik le da un lugar que sabemos que aprovechará. Stuart. Su subcampeonato en la edición 2018 catapultó su carrera. Hoy es uno de los más temidos de la Nacional que se viene. Ingenioso y agresivo, su estilo parece definido por su forma de rapear: siempre sintiendo cada barra. Sub. Se quedó con el tercer puesto el año pasado y, a partir de ese momento, se ganó un lugar en la escena. En FMS logró tener un ritmo regular de competencia, por eso ahora su desafío está en revalidar lo hecho en 2018 sin contar con el factor sorpresa. Cualidades le sobran para buscar ese objetivo. Trueno. Es hijo del legendario MC Peligro. Luego de varios años en el circuito -A los 14 ganó su primera competencia A Cara de Perro Juniors- esta será su tan ansiado debut en Batalla de los Gallos. Su estilo cambió con el correr de los años: pasó de apostar por el punchline a ser considerado uno de los MCs con mejor flow de la escena. Comenzó como un niño sin miedo a nada y ahora llega al Luna Park con mucha experiencia. Será cuestión de ver si puede cargar con el peso de su condición de favorito para determinar si está para ser campeón argentino. Tuqu. Si bien será su primera vez en Batalla de los Gallos, es un MC con mucho recorrido. Habitual competidor en plazas y escenarios, su carrera en las batallas suma varios años. Representa el estilo callejero: pícaro y atrevido, de los que no se dejan pasar por encima. Roma. Su recorrido en muchas competencias la formó como una exponente del freestyle femenino. Firme en sus convicciones y dispuesta a ser una complicación para cualquiera: su manejo en los 4x4 es interesante y desde ahí puede llegar su oportunidad para demostrar el nivel que tiene. Zaina. Cara de niño y voz aguda, pero palabras picantes y muy ingeniosas rimas. Para muchos, uno de los grandes favoritos. Ya no es una sorpresa: desde su explosión, cautiva con su forma atrevida de encarar las batallas. Parece no tenerle miedo a ningún rival y eso genera un efecto rebote: incluso varios de sus rivales lo ponen como candidato. Sus punchlines directos, acompañados de un gran manejo de escenario, pueden ayudarlo a ganarse al público."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tenes-saber-red-bull-batalla-gallos-argentina-2019_0_S75eJ-Qu.html","date":"19/10/2019 - 6:00","title":"Todo lo que tenés que saber sobre la Red Bull Batalla de los Gallos Argentina 2019","abstract":"Las entradas están agotadas. Cómo se compite, cuáles son las reglas y cuál es el premio mayor.","author":[],"key_words":"Batalla De Los GallosFreestyleRapHip HopVisteInternacional","body":"Este domingo 20 de octubre se desarrollará un espectáculo que ya es un clásico y que representa a un movimiento cultural que aglutina sobre todo a los jóvenes pujantes que tienen un puñado de verdades para decir: la Batalla de los Gallos Argentina 2019 tiene entradas agotadas y el Luna Park será una fiesta. Aunque se disputa desde 2005, la riña de este año llega en un pico de popularidad gracias al crecimiento exponencial que tuvo el movimiento en plataformas como YouTube, la masividad de las redes sociales y el patrocinador que elevó el nivel de la competencia que tiene sus orígenes en plazas y sótanos. \"El mayor espectáculo de rap improvisado en español\", anuncia el sitio oficial de la bebida energizante. El domingo será la final de Argentina, clasificatoria para la Internacional, que se disputará en España y cuyo campeón defensor es Valentín Oliva, conocido por todos y todas como Wos, que acaba de estrenar su primer disco llamado Caravana, que ya tiene millones de reproducciones en Spotify. El público es joven, pero cada vez se amplía más y para aquellos que nacieron en la década del 80' (o antes) y no quieren quedarse afuera de la nueva corriente cultural que es furor en todo el país, van algunas claves para terminar de entender de qué se trata. Esta competición está basada en la capacidad para improvisar en un combate verbal uno contra uno entre dos raperos cuyo objetivo es, mediante rimas, humillar y quedar por encima del rival. El contacto físico solo está permitido levemente (pequeños toques) y las agresiones se castigan con la descalificación automática. La batalla está regida por un jurado que decide quién gana cada ronda. Los componentes del jurado varían dependiendo de cada batalla y de cada país. La mayoría de las veces se trata de otros MCs más conocidos, y en ocasiones, participantes de la competición en años anteriores. El formato del evento es de eliminatorias, empezando desde dieciseisavos (u octavos, dependiendo de la naturaleza del evento) hasta alcanzar la final. Está dirigido por un speaker o maestro de ceremonias cuyo objetivo es mantener animado al público y hacer que tome parte activa en el evento. También presenta a los participantes cuando les toca improvisar y es el responsable de dar avisos en caso de que hubiera alguna incidencia. La transmisión online vía streaming estará a cargo del canal oficial de la organización y se podrá ver en directo este domingo desde las 17 (hora argentina). Canal oficial de la Red Bull Batalla de los Gallos Argentina 2019. Freestyle: es un tipo de rap donde las letras son improvisadas, solo fluyen de modo libre sin una composición previa. Myka 9, de Freestyle Fellowship, lo compara con los solos de jazz, donde hay un líder que actúa como improvisador mientras el resto de la banda pone el ritmo. MC: Los MCs son los freestylers, los concursantes en las batallas, aunque hay algo importante: los freestylers únicamente improvisan, mientras que los MCs hacen rap y también improvisan. El término MC viene de Maestro de ceremonia. Qué es una batalla de freestyle: es un concurso donde dos o más MCs se enfrentan a base de rimas, donde cada uno tiene su tiempo estipulado y ataca al otro hasta que su turno acaba. Es como si Final Fantasy tuviera raperos en lugar de hechiceros. Muchas batallas incluso usan metáforas violentas respecto a la imagen del adversario y son válidas, siempre y cuando se mantenga en la línea de honor del evento. Son los jueces quienes determinan si alguno llevó estas rimas más allá de lo permitido. Flow: La palabra Flow es de origen Inglés y hace referencia a las palabras \"corriente\" o a \"flujo\". Con exactitud no se puede aplicar una definición exacta para la palabra \"Flow\", aunque la gran mayoría de raperos usan esta como sinónimo de la velocidad al rapear. Después de un mes de lapso para las inscripciones (del 10 de mayo al 10 de junio), los 16 participantes de la Final Nacional Argentina de Red Bull Batalla de los Gallos 2019, seleccionados por Dtoke (campeón internacional 2013), Juan Ortelli (periodista) y Wos (campeón internacional vigente). Por primera vez en RBBDLG Argentina, los tres primeros puestos de la nacional pasada tuvieron su lugar asegurado como competidores. Imitando el esquema chileno y español, Dozer, Stuart y Sub van a estar este año luchando por llevarse el oro. Klan, por sexto año consecutivo, Peqo Flow, Nacho y MKS, los tres con dos nacionales a sus espaldas (esta sería la tercera). Nueve caras nuevas son las que conforman este roaster de 16 gallos. Wolf, Trueno, Zaina, Tuqu, Mecha, Cold, Roma, MRN y NTC estarán pisando por primera vez una nacional de Red Bull. El argentino Wos ganó su pase a la final internacional en España, que se realizará el próximo 30 de noviembre, tras ser campeón de la Batalla de los Gallos 2018. Lo acompañará el ganador de la final de Argentina, de este domingo 20 de octubre, en el Luna Park. El mexicano Aczino también aseguró su presencia en España luego de quedar en el segundo lugar de la internacional de 2018. El colombiano Valles T obtuvo su cupo al quedarse con el tercer puesto de la final internacional en 2018. Asimismo, contribuyó a que Colombia tenga doble representante este año. Teorema se coronó como campeón nacional de Chile de la Red Bull Batalla de los Gallos y representará al país trasandino en España. Aunque será revisado su caso debido a que tiene denuncias de acoso sexual en su contra y hasta que no se resuelva en la Justicia, no se sabrá sobre su participación. Lobo Estepario ganó la segunda final nacional que se realizó de la Batalla de los Gallos en 2019 y será el segundo representante mexicano Zasko Master será el gallo que jugará de local en España, debido a que será el único representante del país europeo tras ganar la final nacional y buscará que el título se quede en casa. Shield Master será el representante de la República Dominicana. Tito MC, quien quedó subcampeón en 2018, ganó la final nacional de la Batalla de los Gallos Cuba 2019 y representará a la isla en España. Carpe Diem será el segundo representante de Colombia en la final internacional de la Batalla de los Gallos, debido a que Valles T se clasificó directamente al certamen al quedar en el tercer puesto en el 2018. SNK es el campeón nacional de Costa Rica y buscará el título internacional en Europa. Chang MC venció a Letra MC en la final nacional de Venezuela y se clasificó para la Batalla en España. Franco ganó la final nacional de Uruguay y buscará cautivar al público español con sus rimas del Río de La Plata Litzen venció a Jaze en la final nacional de la Batalla de los Gallos Perú 2019 y también viajará a España. Minos venció a Neon en la final de la BDLG Bolivia y será el representante del país del altiplano en la internacional."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/romina-escobar--actriz-trans-vive-sueno-adopte-nombre-homenaje-romina-yan_0_kDNcQXjx.html","date":"20/10/2019 - 8:55","title":"Romina Escobar, la actriz trans que vive un sueño: “Adopté el nombre en homenaje a Romina Yan”","abstract":"Este año salió por primera vez del país para conocer Europa. La película que protagoniza la llevó hasta Berlín (“Breve historia del planeta verde”). También actúa en “Pequeña Victoria” (Telefe). El largo camino hacia la visibilidad.","author":"Marina Zucchi","key_words":"Transexualidad","body":"Es 1992 y Cris Morena invita a los chicos a jugarse. Jugate conmigo, prendas, enchastre, tirolesas, coreografías, adolescencia, efervescencia, bandos, los chicos, las chicas. Diego se siente mujer, pero no puede decírselo (todavía) a su padre. El mundo, televisor adentro, es mejor: hay alguien que le pone luz a la pantalla y se llama Romina Yan. No hay dolor todavía, no hay despedidas, no hay prejuicio, sólo existe esa cancioncita retumbando en los cráneos, esa cortina que a algunos nunca se les irá de la cabeza: Ju-ga-te ya. Romina Escobar se acuerda milimétricamente de ese programa, de esos compases, de ese tiempo en que iniciaba una transición. Ahora \"todo es hermoso\", todo es futuro, pero hubo un camino de remo y ripio. En febrero pasó por la alfombra roja del Festival de Berlín, por su protagónico en la película Breve historia del planeta verde, de Santiago Loza. Primera vez fuera del país. En horas se irá a México por la misma razón. Este parece ser su año: al cine se sumó el vendaval de la televisión, con su papel de Pía en Pequeña Victoria (Telefe). Debutó en la actuación a los diez, en un programa de Jorge Guinzburg, El show de los enanos malditos. La tira Clave de sol había despertado esa necesidad de actuar, tanto que se sentó en un bar de Cochabamba y Lima y le pidió un bolo al productor Cacho Paredes. Se formó en el Instituto Labardén: canto, teatro, danzas folclóricas. El arte para mitigar \"la falta de mamá\". Su padre, encargado de edificio, se había puesto al hombro la crianza tras la separación. \"El televisor era mi gran compañía\", dice Escobar (Foto: Juano Tesone). \"Dentro de mi microclima fui feliz. El televisor era mi compañía. Yo no tenía VHS, miraba mucha telenovela, grababa los audios, los escribía y los ensayaba frente al espejo\", se ríe y llora. \"Mis referentes eran Raffaella Carrá, Madonna, Whitney Houston, Luisa Kiliok. Hacía terapia, pero no me abría tanto para que el psicólogo no le contara a mi papá. Él quería que yo estudiara en el Nacional Buenos Aires. Sé que él me quería proteger de algún modo, quería que yo no sufriera. Yo buscaba demostrarle que trans no era sinónimo de prostitución\". A los 18, Romina se fue de casa. Durante un tiempo la alojó una amiga del secundario. \"Hasta que conocí a mi mamá travesti, Daiana Diet, la que me llevó a su hogar\", explica, y el dato nos remite a la ficción: una \"madre\" que cobija a las chicas, como Marlene Solís (Osmar Núñez) en la historia creada por Érika Halvorsen y Daniel Burman. \"Llegué a dormir en la calle unos días, en la estación de Retiro, con miedo. Un día, caminando por la Avenida Santa Fe, mirando los zapatos que no me podía comprar, ella, que trabajaba en El Dorado y Morocco, me preguntó qué hacía sola a esa hora. '¿No tenés dónde dormir?' Y me fui con ella\". Romina Escobar en la película \"Breve historia del planeta verde\". Mamá Daiana le enseñó \"lo necesario, cómo iba a ser la noche, cómo defenderse, cómo decir no a la droga\". Época de \"edictos policiales, de caminar y que te llevaran presa\". Los escenarios salvaban a Romina. Shows bajo el nombre artístico de Lady Miss Mina o Ro-Mina. \"Sentir el reflector en la cara era oxígeno. Me olvidaba que no tenía para comer. Muy almodovaresco todo. Estirar el billete hasta el otro sábado, pero ser feliz. Cuando actuaba yo podía ser Desdémona o Lady Macbeth o quien quisiera\", se emociona. En el off, para entonces se cruzaba con Cris Miró y Flor de la V. La vocación ya era fuego, así que se inscribió en un curso de Roxana Randon que se extendió por siete años. Atenta a las convocatorias en la cartelera de la escuela, se volvió actriz habitué de cortos. En La guerra de los gimnasios, de Diego Lerman, compartió elenco con Natalia Oreiro y Mirta Busnelli. Después, llegó un bolo televisivo en Graduados y una participación en Viudas e hijas del rock and roll. En teatro, José María Muscari la seleccionó para Feizbuk. El sueño sigue siendo el mismo: \"Ojalá que en las historias no se remarque el hecho de ser trans. Que me toque actuar una historia de una mujer\", lanza el deseo. ¿Más sueños? \"Trabajar con Lucrecia Martel. Aunque suene mucho. Y con Alex de la Iglesia en España\". Con el secundario terminado hace cinco años, comenzó a trabajar como preceptora en un \"bachillerato trans\" en Chacarita. Espejo y evolución. \"Me veía reflejada en las alumnas que atraviesan su transición y lloraba a la par. Les decía: \"Ustedes ahora tienen dónde recurrir, nosotras no teníamos. En mi época estaba ya la CHA, pero todo era difícil, mis tías militantes iban a las primeras marchas con la cara tapada\". Romina Escobar en el Festival de Berlín (Foto: prensa Berlinale). -¿Cómo analizás esta evolución televisiva? ¿Qué te pasa cuando vas a grabar una tira que se emite en un canal familiar en horario central? -Esto era impensado. Yo me crié con Telefe, en el canal de familia donde todos saltaban felices en primavera, quería estar ahí, pero yo no entraba en ese modelo, en esas familias tipo. Que hoy sea tan inclusivo es un sueño. Más allá de que yo esté en la tira. Mariana (Genesio Peña) abre un montón la cabeza a la sociedad. Me llegaban los libros de la tira y lloraba. Se lo dije a Erika (Halvorsen), el personaje de Facundo (Arana) es hermoso, va y viene y no sabe lo que le pasa. A mí también me pasó: me quisieron y no se animaron. No pudieron jugarse por lo que sentían. -¿En qué somos ignorantes todavía, qué nos falta aprender, incorporar, llamar de otro modo? -Por ahí no es tanto la sociedad, sino el Estado. La Ley de identidad de género, muchas cosas no se cumplen como el cupo laboral trans. Una vez hablé con una militante que es una de mis tías, María Belén, que está viviendo en Alemania. Le decía que me sentía culpable por estar trabajando y no poder ir a gritar al Congreso. Ella me hizo entender: “Con tu visibilidad estás haciendo un aporte grande, como ir a una marcha”. -¿Quién es esa chica del tatuaje de tu brazo izquierdo? -Es una yo. Me lo hice hace ya tres años. Al principio pensé en Bettie Page, después en tatuarme a Coca Sarli. Quedó ella. O sea muy yo. -¿Quién sos? ¿Cómo es ser muy vos? -Vivo mi vida como quiero. Trans es transitar mi vida de otra forma distinta a la que nací, transmutar. Yo no nací en el cuerpo equivocado. Dentro del Colectivo hay diferentes términos para definirse. Lo correcto en mi caso es persona trans. Pensá que yo crecí con Nuevediario, José De Zer mostrando a Mariela Muñoz. A la travesti se la mostraba desde lo turbio. Yo no quería la marginalidad para mí. Ahora mientras grabo me emociona pensar todo lo que pasó, y pensar también en Romina Yan. -¿Qué pensás? -Que pudo haber grabado en esos mismos lugares, que pasó por los mismos sitios que ahora piso yo. No sé si creés en esas cosas, yo sí: hay algo más grande y mágico que esto que somos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-posible-retiro-batallas-freestyle-competencia-desgasta-cabeza-_0_dDgFY0eY.html","date":"19/10/2019 - 18:58","title":"Wos y su posible retiro de las batallas de freestyle: “La competencia te desgasta la cabeza”","abstract":"Este domingo, el artista será uno de los jurados en la Final Nacional de la Batalla de los Gallos de Red Bull. Pero, ¿volverá a competir o solo se dedicará a la música?","author":"Hernán Russo","key_words":"WosFreestyle","body":"Valentín Oliva, más conocido como Wos, es una de las grandes apariciones del último tiempo en el mundo de la música, junto a Paulo Londra, Duki, Tini y una nueva generación de artistas. El joven, de 21 años, viene de presentar su primer disco, Caravana, con localidades agotadas. Y claro, los números que lo avalan hablan por sí solos: cuenta con más de 3.3 millones de seguidores en Instagram, se encuentra en el TOP 150 Global de Spotify, con más de 9 millones de reproducciones por cada single que editó, y sus videos superan los 80 millones de reproducciones en Youtube. Pero esas métricas fuera de control no se generaron de un día para el otro. Wos tiene un recorrido hecho en el mundo del freestyle, disciplina que lo posicionó y lo catapultó al éxito. Para entender un poco la magnitud de lo que representa Valentín para millones de seguidores de todo América Latina, hay que hacer un breve repaso por los logros que consiguió, desde los 14 años, cuando Wos empezaba a dar sus primeros pasos en las batallas improvisadas. En 2013, el joven nacido en Chacarita, ya participaba de eventos de plaza con su crew (banda de amigos) DS3, en donde empezó a demostrar todo su talento con las palabras. Luego, en 2016, se consagró en el Quinto Escalón, la mejor competencia de freestyle de plazas tras sorprender al eliminar a Dtoke, el favorito, en octavos, y vencer a Klan en la final. Un año después, dio el salto al ganar la versión argentina de la Batalla de los Gallos. Ese 2017 también llegaría a la final internacional de la misma competencia organizada por la bebida energética, pero perdería contra el mexicano Aczino. Aunque todavía no llegaba lo mejor. Es que, sin dudas, 2018 fue el año de su consagración: tuvo su revancha contra el azteca Aczino, uno de los mejores del mundo -y quizás de la historia en esta disciplina- y se coronó en el Club Hípico de Palermo como campeón mundial de freeystyle en la Batalla de Gallos de Red Bull; y como si fuera poco se convirtió en el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local. Y claro, después de lograr superar casi todas las metas que se propuso, Wos pegó un volantazo en su carrera. Entusiasmado y motivado por la aceptación que tiene de parte del público por su estilo, flow y picantes punchlines (cuando en las batallas de rap se culmina una frase de tal forma que el oponente quede totalmente ridiculizado), el joven empezó a componer canciones, que rápidamente se propagaron en todas las plataformas audiovisuales. Y no se equivocó: su exitoso Canguro y luego Melón Vino posicionaron a Wos en la escena popular. Aunque hay un conflicto de intereses. Entre lo que quiere él y lo que le imploran sus fanáticos, que ante cada rumor que surge sobre su retiro de las batallas, sufren por la posible pérdida de un competidor completo, astuto, sagaz, pillo y carismático. Lo cierto es que en este 2019, Wos aún no compitió en ningún evento masivo. En su agenda, tenía confirmada su participación en la God Level All Stars 2019 pero \"por una decisión personal\" decidió bajarse. Wos debía hacer dupla con Teorema, campeón chileno, quien hace un mes admitió públicamente haber abusado de su exnovia. \"Lo lamento por los que me querían ver competir, los veo en la otra. Gracias por entender, un abrazo para todos\", escribió Valentín en su cuenta de Instagram. Musico rapero WOS Valentín Oliva . 01/10/19\nFoto: Rafael Mario Quinteros - FTP CLARIN DSC_9514.jpg Z Ahora lo que resta será esperar a la única oportunidad que tendrán sus fanáticos de verlo tirar unas barras en un beat: será el próximo 30 de noviembre en la Final Internacional de Red Bull Batalla de los Gallos, competencia en la que defiende el título que consiguió el año pasado. En el mientras tanto, Wos será jurado en la Final Nacional de Red Bull que se desarrollará este domingo en el Luna Park y en donde los mejores 16 representantes del país se disputarán el lugar para acompañar al último campeón mundial a la Internacional que se disputará a fin de año en España. En noviembre defendés el título, ¿será la última vez que te veremos competir? No sé si voy a dejar de competir después de esta batalla. Nunca tomé una decisión definitiva sobre eso. Siempre me dejo llevar por las ganas que tengo. Lo veré. Lo que puedo decir es que no va a volver a estar el Wos con la frecuencia que tuve en 2018, en la que competía tres veces por mes. Entiendo que mi ausencia le genera más ganas a los fanáticos. Y está bueno eso, que se acumulen las ganas de la gente, pero así también como las mías. Sino se vuelve un laburo y para mí el freestyle no es eso, no me gusta que pierda frescura o lo que significa verdaderamente para mí...\". Es muy habitual ver que jóvenes talentos del freestyle como Trueno, Replik, Dani y otros anuncien sus faltas de ganas para competir en las batallas, ¿A qué se lo atribuís? Cuando era más chico, veía todo el movimiento desde afuera y yo decía lo mismo, '¿cómo se van de las batallas?' o '¿por qué se van?' '¿cómo es posible?' Sobre todo cuando estaban rapeando re bien. Me preguntaba: '¿Por qué ellos no quieren seguir rapeando?' '¿Qué les habrá pasado?' Me parecia raro que pierdan esas ganas. No como algo malo, sino que me parecía raro. Y después con el tiempo y hablando con otros colegas, me di cuenta de que ninguno pierde el amor al freestyle. Es el tema de la competencia. No es ameno competir. El hecho de ganar, perder y estar midiéndote con otro todo el tiempo te cansa y te desgasta la cabeza. Wos será jurado en la Final Nacional de la Red Bull Batalla de los Gallos.\nFoto: Rafael Mario Quinteros. ¿Y cuánto tiene que ver el desgaste con la profesionalización y masividad que tuvo después el género? Y sí, al crecer el ambiente pasaron muchas cosas hermosas, pero también hubo cosas tóxicas. Hay gente que no sabe cuáles son los valores del hip hop o que no es del palo y ese tipo de personas hacen lo mismo que cuando ven fútbol con la selección Argentina. Cuando un jugador erra un penal, por ejemplo, que lo bardean y lo queman o lo matan con comentarios. ¿viste? Y en este ambiente la cosa no es así. A mí me me ha pasado: cuando iba a competencias internacionales, me vivían diciendo 'Dale trae la copa ahora Wos'. El tema es que si no la traés te dicen, 'pecho frío', 'te cagaste con tal'. Es cierto no hay que darle bola a ese tipo de comentarios y no hacerles caso, pero cuando ya está tan sembrado en el ambiente, molesta. Antes vos veías comentarios después de una competencia y eran cosas buenas: 'Mirá el estilo nuevo de tal participante' o 'mirá como mejoró el otro'. En cambio, ahora se escucha y se lee mucho comentarios del estilo 'hay tongo' cuando gana un competidor que el público no avala tanto o 'mirá como cagaron a tal\". Y eso no me importa, ni me genera nada. Es cierto, se agrandó el ambiente y eso te puede dar fama y brindar nuevas oportunidades, pero no me interesa ser ultra famoso y vivir de esa toxicidad...\". ¿Pero no creés que es una picardía, con el nivel superlativo que tenés, dejar de lado las batallas? Re contra me gustaría poder competir en el mejor nivel. Entiendo que hay mucha gente que disfruta y puede verte más allá de esas cosas que comenté anteriormente. Está claro que mucho seguidor de batallas quiere verme por lo que puedo brindar arriba del escenario, pero me empieza a pasar que no me hallo en el bardeo y en la confrontación.... No pareciera que te cuesta mucho ponerte en ese rol del gallo confrontador... Ja, es que no. No me cuesta. Lo hice mucho tiempo y salir me sale, pero no me deja contento. Esa es la diferencia. Puedo ir a hacerlo, la tengo incorporada esa adrenalina. A mi me gusta, la gente se ceba y puedo seguir haciéndolo bien por mucho tiempo, no es que estoy bajando el nivel. Pero ya no es como antes de pensar que soy feliz al hacerlo. No me siento representado a nivel competencias y a nivel personal, pero son momentos...No se que pasará en el futuro. Lo que sé es que nunca voy a dejar de freestylear. ¿Y después de muchos meses sin competir, cómo es la preparación para la final Internacional del próximo 30 de noviembre en España? Lo que hago con las competencias, un tiempo antes me pongo a tirar más freestyle de lo habitual. Empiezo a indagar un poco de los otros participantes. Tenés que meterte en esa mínimamente porque sino entrás a escena desactualizadísimo y te pueden pasar por arriba. Igual, es lo que te pase en ese momento. ¿Cómo manejás la dualidad entre el freestyler y el músico? Te lo pregunto en relación a que lo primero está empezando a verse como un deporte mental. ¿coincidís con ese enfoque? Me gustan las dos cosas pero, competir, compito hace siete años y quiero aflojar un poco. Esto de la música ahora me interesa más, intento escucharme a mi. Podría seguir compitiendo tranquilamente. Sé que puedo estar en buen nivel, pero puedo hasta un punto: porque hay otro nivel emocional y del cerebro que se te parte. Son muchas cosas. Mas allá de lo que se ve puntualmente en el escenario, son muchas cosas las que le suceden a uno. Hay que mantener en equilibrio eso: es otra de las cosas de estar ahí, hay que saber bancarse todo lo que sucede alrededor, que es tan importante como tener técnica. Le pierdo el sentido cuando no me encanta lo que estoy haciendo. Como no me está encantando competir, le agarro un poquito el gusto a la melodía como dice mi amigo Dani, ja. ¿Leés mucho para mantenerte activo? Ahora no tanto, me cuesta. Vuelvo a intentarlo cada tanto, porque me gusta y alimenta a mi carrera. Estar conectado con la palabra está buenísimo. Las ideas. Pero hay algo de la ansiedad, lo visual, las pantallas y las historias de instagram que me sacan de eso. Y encima tengo el celular todo el día sonando. Es un nivel de intensidad grande y por momentos me tengo que buscar mis lugares para bajar un poco. Ahora ni vacaciones estoy teniendo, que es el momento en donde bajo a full y disfruto mi tiempo para lectura y otras cosas. Sabiendo que te dedicás a jugar con las palabras, ¿qué te pasa cuando no tenés qué decir, ante cualquier eventualidad? En un momento me agarró una amargura en la que sólo quería escuchar y no decir nada. Quería escuchar un poco y no decir tanto. No era dejar de rapear y dejar de hacer música sino cambiar la perspectiva. Eso me pasó en un momento de mi vida. De hecho lo digo en algunas de mis canciones: 'Me dedico a la palabra pero no tengo qué decir'. No sé, lo encaro por otro lado, desde el juego. La palabra es algo sonoro, uso mucho la técnica y la forma de las palabras. Uno siempre tiene que decir, aunque sea 'no sé que decir...'."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/harlem-festival-viene-encuentro-musica-gastronomia-litoral_0_oavp19Kc.html","date":"19/10/2019 - 18:24","title":"Harlem Festival: se viene el encuentro de música y gastronomía del Litoral","abstract":"Con corte federalista y una gran cantidad de artistas emergentes, tendrá lugar en tres fechas:15,16 y 17 de noviembre.","author":[],"key_words":"MúsicaFestivalesSanta FeWosSpot","body":"La segunda edición del Harlem Festival se realizará el 15, 16 y ahora acaba de sumar el 17 de noviembre. Regresa el festival de música, gastronomía y entretenimiento más importante del Litoral. La nueva jornada (la del 17) será gratis para los que hayan comprado su abono doble. El encuentro se lleva a cabo en la ex estación de trenes Manuel Belgrano, uno de los lugares más emblemáticos de la ciudad de Santa Fe. Música, gastronomía y entretenimiento en una combinación de artistas emergentes y consagrados, todo revuelto con variedad de comidas. En total serán tres días en un marco de postal geográfica ideal. En cuanto a la comida, el predio cuenta con un espacio al aire libre donde se montará un patio de fuegos y estará presente \"Cocina en altura\", un nuevo concepto gastronómico para eventos que se involucra con la naturaleza y sus 4 elementos: agua, aire, tierra y fuego. También habrá un espacio de coctelería, cervezas artesanales y hamburgueserías al por mayor. Lineup Completo: Usted Señalemelo, Wos, Marilina Bertoldi, El Kuelgue, Louta, Bandalos Chinos, Bresh, Indios, Perras On The Beach, Chita, Kiddo Toto, Catriel y Paco Amoroso, Conociendo Rusia, Feli Colina, Barbi Recanati, Ainda Duo, Html, Valdes, 1915, Femigangsta, Peces Raros, Wendigo en Camisas, Gativideo, Florian, Alejo y Valentin, Flor Lovaglio, Coya, Augusto Balmaceda. JB "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/pentatonix-arte-hacer-musica-instrumentos_0_ngD9hOSpv.html","date":"19/10/2019 - 18:03","title":"Pentatonix: el arte de hacer música sin instrumentos","abstract":"Kevin Olusola, integrante del quinteto, adelanta el show en Argentina y cuenta cómo pasó de querer ser médico a ser parte de la banda.","author":"Catalina Deguer","key_words":"Teatro VorterixMúsica","body":"Pentatonix, la banda a capela que se ganó el reconocimiento del público por no utilizar ningún instrumento, llega por primera vez a la Argentina. para presentarse mañana domingo 20 de octubre en el teatro Vorterix. El quinteto formado en 2011 por Kirstin Maldonado, Scott Hoying, Mitchell Grassi, Matthew Sallee y Kevin Olusola dio un saltó a la popularidad luego de ganar la tercera temporada de The Sing-Off, programa de la cadena NBC. “Scott, Mitch y Kristin, crecieron juntos en un lugar llamado Arlington, Texas. Participaban de un programa de coro juntos y tomaban todas las oportunidades que tenían para cantar. Scott, fue a la universidad en California y se unió a un coro a capela. El productor de ese grupo le sugirió que se presentará en un programa de televisión. El decidió invitar a sus amigos de Texas, Kristin y Mitch. Después dijeron que necesitaban un beatboxer entonces invitaron a Avi Kaplan (ya no forma parte de la banda y fue reemplazado por Mathew Sallee). Yo subí un video a Youtube haciendo Celloboxing, y cuando lo vieron, Scott me mandó un mensaje por Facebook para que me uniera al grupo. Nos juntamos, ensayamos y al otro día hicimos la audición para el programa de televisión”, cuenta Olusola, creador de la técnica que consiste en tocar el violonchelo y hacer beatboxing al mismo tiempo. Desde entonces, el grupo editó siete álbumes en los que alternaron, algunos pocos temas propios y versiones de Rapsodia Bohemia, y de Shallow, la canción de la película Nace una estrella. Además reversionaron singles de figuras como Calvin Harris, Ariana Grande y Dolly Parton. El último tema que lanzaron fue Can You Feel the Love Tonight, canción de la película El rey León. El quinteto se presenta por primera vez en Argentina. AFP. Uno de los puntos más sorprendentes que hay detrás de este éxito, es que Olusola jamás soñó con ser músico, sino que quería ser médico y vivir en China. A tal puto, que llegó a anotarse en la Universidad de Yale y vivió un tiempo en el país asiático para perfeccionar el chino mandarín. \"Arranqué con la música desde muy pequeño. Fui a clases de piano y violonchelo. Me sumé a cada banda que pude pero nunca quise ser músico. Cuando surgió la idea de unirme a Pentatonix estaba bastante confundido. Pero ahora estoy seguro que esto es lo que amo”, dice, a varios años de aquellas experiencias. Pentatonix. Foto prensa. En el marco de la gira Pentatonix: Wolrd Tour, el grupo visitará por primera vez América del sur, con shows programados en Ciudad de México, Guadalajara, Curitiba, Río de Janeiro y Sao Paulo, además de Buenos Aires. “Creo que vamos a tratar de hablar en español. Sería muy divertido, esperamos hacerlo bien. Para la presentación tenemos muchas sorpresas. Yo toco el violonchelo y hago beatboxing al mismo tiempo; Matt canta con la multitud. Creo que va a ser muy atractivo y van a ver cosas diferentes de otros conciertos”, adelanta Olusola. Y agrega: “Estamos muy ansiosos de ir por primera vez a la región. Yo nunca fui. Creo que va a ser increíble. Realmente queremos ver como son los fans argentinos. Por lo que nos dijeron, Sudamérica tiene los fans más intensos y apasionados. Tengo muchas ganas de vivir eso\". En 2015 y en 2016, Pentatonix ganó el premio Grammy a Mejor arreglo, instrumental y a capela, por Daft Punk y Dance of the Sugar Plum Fairy, respectivamente,<U+200B> y en 2017 a Mejor actuación country a dúo o grupo por Jolene, junto a Dolly Parton. Vendieron cerca de 10 millones de álbumes en todo el mundo y su canal de YouTube cuenta con más de 14.5 millones de suscriptores. “Siempre uno sueña con esto. Nosotros hicimos todo lo posible para estar donde estamos pero no creo que lo hayamos esperado, con la música nunca se sabe. No sabés cual va a ser la respuesta del público, si le va a gustar el producto. El hecho de que la gente disfrute de lo que hacemos es una bendición\", cierra Kevin. Las entradas para el concierto en Buenos Aires ya están disponibles, desde $2.050, a través de AllAccess.com.ar. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/-cenicienta-cuento-actos_0_ctI8HNGI.html","date":"19/10/2019 - 17:44","title":"“La Cenicienta”: un cuento en tres actos","abstract":"Los bailarines Macarena Giménez y Maximiliano Iglesias, pareja en la vida real, hablan de esta particular adaptación del clásico infantil.","author":"Laura Falcoff","key_words":"DanzaSpot","body":"Este próximo sábado el Ballet del Colón, que dirige Paloma Herrera, lleva a escena una versión del célebre cuento La Cenicienta creada por el coreógrafo inglés Sir Ben Stevenson. Los protagonistas del estreno son dos jóvenes primeros bailarines del Colón, Macarena Giménez y Maximiliano Iglesias, marido y mujer en la vida real y que repasan aquí su recorrido –personal y profesional- antes de zambullirse en el inminente estreno. Cuenta Macarena: “nuestra historia tiene muchos colores; nos conocimos en 2006 cuando estudiábamos en el Instituto del Colón y fuimos noviecitos. Después yo dejé durante cuatro años -el tiempo que estuve en la compañía de Iñaki Urlezaga- y él siguió en el Instituto hasta que entró a la compañía. Nos reencontramos cuando yo misma ingresé al Colón y todo estaba como la última vez que nos habíamos visto”. Macarena Gimenez y Maximiliano Iglesias , bailarines del Teatro Colon. Foto Guillermo Rodriguez Adami Maximiliano: “Fue difícil el primer período, tanto en el trabajo como en casa. Nos daban ya papeles protagónicos y cada uno tenía sus tiempos: a veces bailaba uno, a veces el otro. -¿Y desde que comenzaron a hacerlo juntos? Macarena: -Tampoco fue fácil. Yo bailé con todos los primeros bailarines del Colón y con todos me llevo bien. Pero cuando hay mucha -o demasiada-, confianza con tu compañero también esto permite decirse de todo. Maximiliano: -Si en un ensayo nos habíamos llevado mal, llegábamos a casa peleando y quizás nos despertábamos con el mismo enojo. Después fuimos acomodándonos y ahora no hay nada más lindo que bailar juntos. En casa se prolonga el trabajo: pensamos en los roles, los comentamos, vemos los videos de la obra; una profundidad que no digo que falte con otros compañeros pero aquí es más grande porque la dedicación es de todos los días, todas las horas. -Tienen una hijita de dos años y medio y su nacimiento coincidió con el florecimiento de sus carreras. ¿Cómo se las arreglaron? Macarena: Hice las últimas funciones de “La bayadera” ya embarazada y muy feliz porque había sido algo muy querido, muy decidido. Cuando Ema tenía cuatro meses volví y bailé el personaje de Clara en Cascanueces, un rol muy difícil; pero tuve mucho apoyo de parte de la repositora Aleth Francillon y de Paloma Herrera. Y me encontré en ese regreso más fuerte, más organizada y sabiendo cómo distribuir el tiempo entre la maternidad y la profesión. ¿Ema baila? Maximiliano: Todo el tiempo. Cuando estamos llegando al teatro, quiere bajarse inmediatamente del auto y ya le dice al taxista “¡gracias señor!”. -Vayamos ahora a “La Cenicienta”. Hay muchas versiones de ballet sobre el cuento infantil pero este es un estreno absoluto para el Colón. ¿Cómo está enfocada la versión? Maximiliano: Es un título muy clásico del repertorio del ballet y es siempre bueno contar con estas obras. Tuvimos una gran suerte en el montaje: el repositor Dominic Walsh es un hombre muy profesional, muy dedicado, amable, humano. Y hace pocos días llegó el propio coreógrafo, que se tomó mucho tiempo para trabajar de manera muy personal con cada intérprete y sobre todo con las hermanastras –malísimas- que están interpretadas por varones. -¿La obra tiene humor? Macarena: Sí, aunque la primera parte es dramática: el sufrimiento de Cenicienta, el de su padre, el maltrato de la madrastra. Después, afortunadamente, encuentra al príncipe (sonríe) y son felices para siempre. -¿Y tu príncipe Maximiliano? El personaje de Macarena, por supuesto, tiene mucho más desarrollo que el mío. Tengo que encontrar la manera, y no es fácil, de darle más sustancia a este príncipe... como a todos los príncipes del ballet en general. Sería raro que Cenicienta, cuando entra a la fiesta, se enamore de él sólo porque lo ve sentado en un trono. ¡Algo tengo que buscarle! INFO \"La Cenicienta, ballet en tres actos\". Estrena hoy a las 20. Teatro Colón, Libertad 621. Funciones hasta el 26 de octubre. JB<U+200B> "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-legendario-folclorista-vitillo-abalos_0_izdIrRKQ.html","date":"19/10/2019 - 16:47","title":"Murió el legendario folclorista Vitillo Ábalos","abstract":"El último sobreviviente del grupo santiagueño Los Hermanos Ábalos tenía 97 años.","author":[],"key_words":"Vitillo AbalosMúsicaFolclore","body":"Vitillo Ábalos, el renombrado folclorista santiagueño murió este sábado a los 97 años. Víctor Manuel Ábalos (su verdadero nombre) fue el penúltimo de los cinco hermanos Ábalos. Compositor, músico (tocaba el bombo legüero, la guitarra y la quena), cantante y bailarín, fue integrante de Los Hermanos Ábalos durante casi sesenta años. De familia de músicos, y en actividad desde 1933, Vitillo aprendió a bailar todo tipo de danzas folclóricas en la compañía infantil de Andrés Chazarreta y junto a sus hermanos, Machingo, Adolfo, Roberto y Machaco formaron el famoso grupo Los Hermanos Ábalos, que estuvo vigente durante casi sesenta años y con quienes recorrieron el mundo. Luego de la disolución del grupo, Vitillo continuó su carrera musical con el espectáculo itinerante El patio de Vitillo Ábalos. El nombre fue un homenaje a la casa familiar en donde creció y en donde siempre sonaban zambas, chacareras, vidalas y otros ritmos folclóricos. Participó de tres películas y en 2012 fue convocado por Roger Waters para formar parte de un video durante la estadía del músico británico por la Argentina. El documental Äbalos, de la directora Josefina Zavalía Ábalos, estrenado el año pasado, a con el protagónico de Vitillo, registraba la historia de los cinco hermanos y su experiencia para revalorizar el legado del grupo al folclore. El último sobreviviente de los Ábalos conducía, en sus últimos años un programa de radio, Hermanados, en el que se dedicaba a otra de sus pasiones: difundir la música folclórica. Con numerosos discos grabados y decenas de premios y galardones recibidos a lo largo de su vida, con Vitillo, que no dejó nunca de tocar el bombo, se va uno de los emblemas de la música de su Santiago natal. JB"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//fama/hackearon-snapchat-demi-lovato-filtraron-fotos-intimas_0_YwJ-DLfX.html","date":"19/10/2019 - 16:21","title":"Hackearon el Snapchat de Demi Lovato y filtraron fotos íntimas","abstract":"Sus seguidores se encontraron con una “historia” que los invitaba a ver las imágenes. Estuvo cerca de una hora disponible.","author":[],"key_words":"Demi LovatoÚltimas Noticias","body":"Demi Lovato se sumó a la triste lista de celebridades que fueron vulneradas en su intimidad. La cuenta de Snapchat de la cantante fue hackeada y utilizada para filtrar fotos de ella al desnudo. Los seguidores se encontraron en las últimas horas con un \"SnapStory\" que los invitaba a ver las imágenes. El enlace publicado los condujo a varias fotografías en los que supuestamente aparece la cantante desnuda. También prometía un video sexual de la artista nacida en Nuevo México en la plataforma Discord. Según precisó el periódico Los Angeles Times, la historia fue eliminada en menos de una hora. El grupo involucrado en el ataque a Lovato sería el mismo que pirateó la cuenta del CEO de Twitter Jack Dorsey en agosto pasado, reveló el sitio web Blast. En un comunicado entregado a los medios, Discord aseguró que \"tiene un enfoque de tolerancia cero a la actividad ilegal en su plataforma\". La información surge luego de que semanas atrás Lovato publicara en su cuenta de Instagram una foto suya en bikini y su cuerpo al natural, sin ningún retoque, acompañada de un texto que decía: \"Este es mi mayor temor, una foto mía en bikini sin editar\". Imagen. Superó 6 millones de \"me gusta. (Foto: captura de pantalla). La vocalista está en proceso de recuperación desde el año pasado, cuando fue ingresada a un hospital en Los Ángeles (California) por una sobredosis. En 2016, Lovato admitió que sufría del síndrome bipolar y otros trastornos alimenticios. La estrella fue internada en un centro de rehabilitación, en agosto del 2018, y regresó a las redes sociales meses después con una foto suya mientras ejercía el voto en las elecciones de medio termino. \"¡Estoy muy agradecida de estar en casa a tiempo para votar! ¡Un voto puede marcar la diferencia, así que asegúrate de que se escuche tu voz! Ahora sal y VOTA\", escribió en su perfil de Instagram junto a la imagen donde se le ve sufragando. Lovato, quien en la campaña electoral de 2016 se posicionó a favor de la candidata demócrata a la Presidencia, Hillary Clinton, también se ha manifestado en defensa de los llamados \"soñadores\", así como de los derechos de las minorías, la equidad de género y la erradicación del estigma a enfermos mentales."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/boom-narcoculebrones-historias-copan-pantalla_0_5kzTFiDG.html","date":"19/10/2019 - 16:05","title":"El boom de los narcoculebrones: diez historias que copan la pantalla","abstract":"Como si el mix de mafia, amor y tiros de las narconovelas no alcanzara, la ficción sube la apuesta con este subgénero que ya es tendencia. Aquí, una decena de serie imperdibles para ver cuando quieras.","author":"Marina Zucchi","key_words":"Series Y PelículasNarcotráficoSpotNetflix","body":"No es un Breaking Bad del subdesarrollo. Ni funciona como Weeds, The Wire o Gomorra. El narcoculebrón hace bandera de una impronta propia, de un tipo de actuación, de un cliché y de una idiosincrasia tercermundista. El narcotráfico es apenas una excusa para narrar lo que son las sociedades sudamericanas, con su color, su lunfardo, sus guiños, su alto índice de criminalidad y sus heridas. Habrá que viajar hasta 2008 para buscar una punta del iceberg del narcoculebrón. Revisar Sin senos no hay paraíso (aquí, \"sin tetas\") para entender el posterior avance de ese género que combina la telenovela con el thriller, los besos con la sangre, el viejo estereotipo masculino y femenino con el tráfico de drogas y sus telarañas. Aquella historia de Telemundo -adaptación de la novela homónima escrita por Gustavo Bolívar- \"fundó\" una horma televisiva, un patrón narrativo, y se transformó en una \"madre\" de la narconovela. Tanto que el streaming hoy reedita viejos títulos \"costilla\" de ese clásico, para que los catálogos se pueblen de  \"mulas\", sicarios, y amor y sexo, entre cargamentos y cárteles. <U+200B>Las telenovelas colombianas Café con aroma de mujer, Pasión de gavilanes o Betty, la fea quedaron como fósiles a la hora de la exportación. La cocina y el tráfico de drogas, más los vínculos de amor/horror que se tejen alrededor del negocio, provocan que plataformas como Netflix las recuperen y las agrupen como un poderoso gancho para las audiencias latinas. La mayoría cumplió su recorrido por canales de aire, pero aquí llegan como oferta \"nueva\", difícil para maratonear, porque responden a esquemas de más de 50 u 80 capítulos (o más). El contraste es el gran protagonista de estas historias: marginalidad versus opulencia, taperas de un lado, castillos en otro. La cámara se posa en el mundo pobre y en el rico continuamente. Se es \"malo\" al extremo o demasiado \"bueno\", muchas veces no hay grises, y sí cierta estigmatización desde el guión. El arquetipo implica reproducción de un sistema arcaico, vigente en varios países latinoamericanos: mujeres esculpidas a gusto de los hombres, odas a las siliconas como vehículo de visibilización ante los ojos del hombre. Algunas historias recientes rompen un poco con eso y se atreven a que sean las mujeres las que lideren el gremio. ¿Cómo delimitar la frontera entre una serie y un narcoculebrón? La línea es delgada. Algunos títulos como las mexicanas Monarca o El dragón oscilan entre thrillers, dramas y telenovelas. Momentos en los que flotan entre una y otra. Más allá de dilemas y rótulos, lo claro es que la infinita oferta de producciones creadas o importadas por el streaming funda permanentemente subrubros o etiquetas marketineras para agruparlas: así como surgieron categorías tales como la Psycho series, los narcoculebrones ya zanjaron su espacio. Y hoy ya generan un vendaval de spin off (una serie derivada de otra), secuelas, precuelas, remakes y hasta plagios. Aquí, 10 que valen la pena ver. El final de \"Sin senos sí hay paraíso\". Disponible en Netflix<U+200B> La historia: Es una secuela de Sin tetas no hay paraíso, y su a vez adaptación del libro de Gustavo Bolívar. Se emitió en Telemundo. La historia se dispara cuando Hilda Santana (Catherine Siachoque), embarazada, recibe la noticia de la muerte de su otra hija, Catalina (Carmen Villalobos). El disgusto la lleva a un parto prematuro. Llamará Catalina a la bebé, e intentará evitar que se repita el final feliz: para proteger a la niña del crimen organizado en el barrio, le prohibirá salir sola de la casa. Pero no podrá impedir que pasen más tragedias. El gancho: El cliché telenovelesco, cómo se construye la historia fiel a los elementos indispensables del culebrón. En Net Tv y Netflix<U+200B> <U+200B>Una historia musical que combina el reggaetón con lo narco. Los arrabales de Medellín, los sueños de progreso y las redes del narcotráfico que se conectan con las de la industria musical. Hits, cárceles, mansiones y la venganza como tópico principal. Yeimy Montoya (María José Vargas) aspirante a compositora, se enamora de un vecino, Charly. Su libreta de futuros hits cae en manos de él, quien la engaña poniendo droga en su valija. Décadas después, en libertad, buscará vengarse adoptando nueva identidad y asociándose a la DEA. Con Carolina Ramírez, Andrés Sandoval y Juan Manuel Restrepo. El gancho: el retrato del mundo del reggaetón y cómo se fabrica una estrella. Yeimi Montoya (María José Vargas), En \"La Reina del Flow\". Disponible en Netflix <U+200B><U+200B>La primera temporada tiene diez años, la emitió Caracol Televisión (Colombia) y está basada en el libro Las fantásticas, de Juan Camilo Ferrand y Andrés López López. Con Amparo Grisales, Fernando Solórzano, Caterin Escobar, Angélica Blandón, Andrea Gómez, Yuly Ferreira y Alejandra Sandoval. Cinco mujeres, que por diferentes motivos terminan involucradas en la mafia colombiana. El gancho: Las diversas subtramas y la posibilidad de analizar el estereotipo al que se somete a la mujer, tan característico de Sudamérica. \"Las muñecas de la mafia\". Disponible en Netflix<U+200B> Una historia mexicana que emitió TV Azteca, adaptación de la serie de televisión colombiana (basada en el libro de Jorge Franco). Rosario (Bárbara de Regil) es una joven estudiante que entra al mundo de la mafia para vengarse del asesinato de una amiga. Su primer modus operandi: apuñalar al agresor en sus genitales. De allí ganará el apodo \"Tijeras\". A la cuestión de los negocios turbios y la violencia se le suma un intenso triángulo amoroso (con Antonio Gaona y José María de Tavira). El gancho: El ritmo de la historia, la intensidad del personaje y lo que ésta provoca alrededor. Rosario Tijeras Disponible en Netflix Producida por Telemundo, está basado en la novela homónima del autor español Arturo Pérez-Reverte. La primera temporada contó con un presupuesto de 10 millones de dólares, lo que en ese momento la convirtió en la telenovela más cara producida por esa cadena. La protagonista es Kate del Castillo, actriz ya símbolo de este género televisivo (a quien acusaron de mantener una amistad con “El Chapo” Guzmán). El comienzo: en Culiacán, Sinaloa, Teresa debe huir luego del asesinato de su novio, el “Güero” Dávila (Rafael Amaya). El gancho: La acción y los variados escenarios (la historia transcurre entre España, y parte en México, Colombia, Marruecos y los Estados Unidos). La reina del sur, telenovela El sello mexicano para contar la historia de Orso Iván Gastelum, \"El Cholo\" (Guillermo Iván), conocido por ser mano derecha de Joaquín “El Chapo” Guzmán. Un narcoculebrón corto, de cinco episodios de una hora cada uno, escondido en el streaming, y de los menos populares. Líder del cartel de drogas más poderoso de México, \"Cholo\" nació en una familia de narcotraficantes en un pequeño pueblo de Sinaloa. Su padre, \"El Cobra\" lo introduce en ese universo. Un oficio que se hereda. El gancho: la posibilidad de entender cómo se construye un narco, el modo en que un padre abre un camino, y qué ocurre con los vínculos a la hora de los pactos de silencio. \"El desconocido\". Disponible en Netflix. Emitido por Telemundo, este narcoculebrón narra las \"aventuras\" y los delitos del mexicano Amado Carrillo, cuyo nombre en la historia se cambió por Aurelio Casillas. Llamado el señor de los cielos, es un narcotraficante que logró infiltrarse y dominar al gobierno mexicano, por lo que se convirtió en uno de los hombres con más dinero y poder en México. Los noventa, una gran flota de aeronaves para transportar la droga y las maniobras de lavado de más de 200 millones de dólares a través de Colombia para financiar esa flota. Enemigo del Cártel de los Robles, El señor de los cielos, telenovela. Disponible en Netflix Es un spin-off (una derivación o extensión) de \"El Señor de los Cielos\". Con Mauricio Ochmann (\"El Chema\")<U+200B> y Mariana Seoane. El protagonista, Don Venegas, y su potente camino hasta llegar a ser cabeza del crimen organizado y de su cartel que dirige El Señor de los Cielos. Una extenuante persecución por aire y por tierra, intervienen el Ejército de México, la policía y la DEA, pero José María Venegas no puede ser capturado. Pez en el agua en las profundidades de los túneles, un mago que sabe cómo escapar cuando se ve acorralado. El gancho: la sagacidad, la rapidez, el ingenio del personaje para desaparecer y aparecer. El chema, telenovela. <U+200B>Es el más cinematográfico de estos narcoculebrones. Pensado originalmente para ser la cuarta temporada de la serie original de Netflix Narcos. Finalmente se desarrolló como una historia complementaria, enfocada en el tráfico de drogas ilegales en ese país. El surgimiento del Cártel de Guadalajara en los ochenta, cuando Félix Gallardo (Diego Luna) toma las riendas y monta un imperio. El agente de la DEA Kiki Camarena (Michael Peña) se muda con su familia desde California a Guadalajara y se enreda en una misión que parece imposible. El gancho: la estética ochentosa, la calidad de la realización, y lo ágil: son diez capítulos. \"Narcos\". Disponible en Netflix. Una historia producida por Caracol Televisión, basada en el libro de Jhon Jairo Velásquez y protagonizada por Juan Pablo Urrego. Velásquez, \"Alias Popeye\" y su estadía en la cárcel, desde su captura ante la muerte de Pablo Escobar hasta los últimos años de la prisión. El foco en la realidad de las cárceles (hacinamiento y violencia) y la corrupción política. El gancho: La historia real, la biografía de este hombre que mató a unas 300 personas y era llamado \"uno de los sicarios favoritos de Pablo Escobar\". Un retrato de aquella guerra de cárteles que tuvo lugar en Colombia en los años ochenta y noventa. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/400-pesitos-munecos-cristina-diego-maradona-dt-gimnasia_0_twEyQdok.html","date":"19/10/2019 - 16:01","title":"A 400 pesitos los muñecos de Cristina y de Diego Maradona DT de Gimnasia","abstract":"Fabrican muñecos basados en personajes de la vida real. El de Luciano Castro con una faja de censura hasta el tobillo, se agotó.","author":"Hernán Firpo","key_words":"JuguetesDiego MaradonaCristina KirchnerPablo Lescano","body":"La juguetería Milonga Customs es la única que se especializa en cultura popular y bizarra. Made in Argentina, fabrican muñecos de Cristina de Kirchner y la creación más reciente es el de Maradona con el buzo de DT de Gimnasia. Bah, fabrican de todo: el de Luciano Castro con una faja de censura que llegaba hasta el tobillo, agotó la primera edición, lo mismo que la Pato Bullrich despeinada. El muñe de Cristina viene con un ejemplar miniaturizada de Sinceramente. Cuesta 400 pesos. Lo mismo que el DiegoCop, mezcla de Robot y Maradó de Gimnasia (¡la versión a cuerda incluye bailecito viral!). Otro clásico de los juguetones jugueteros son los dos muñecos que recrean, en una interpretación premeditadamente trucha, la pelea de Mauro Viale y Alberto Samid, en los estudios de televisión. 15 10 19\nViale vs. Samid. Titanes en el Reality\nFOTO FOGLIA Los Milonga Customs son varios y admiten ingresos y egresos de integrantes. Esta tarde aparecen cuatro y podrías confundirlos con Los Auténticos Decadentes. No trabajan para niños sino para un público adulto y afín que busca tramitar el humor absurdo mediante el consumo irónico. Lo hacen remixando viejos superhéroes de plástico que se transforman en otra cosa según lo que se les antoje. “Nos basamos en material de actualidad, mucho en memes, chismes, redes sociales y charlas de peluquería. Tomamos como esqueleto un muñeco cualquiera tipo GI Joe y lo vamos tocando como nos parece. Vamos cambiándolo hasta lograr lo que estamos buscando”, explican a coro. “Los que nos siguen desde hace tiempo entienden y comparten nuestro humor. Inventamos un mercado falopa con precios que no tienen nada que ver con los de las jugueterías tradicionales, y vamos entendiendo que la gente se copa con la propuesta“. Customizar quiere decir personalizar de acuerdo a las intenciones de cada uno. Es sinónimo de modificar, de adaptar. 15 10 19\nPablo Lescano con el órgano militar. \"Se ortibó, no nos dio pelota\".\nFOTO JUAN MANUEL FOGLIA El muñe de Luciano Castro se agotó al toque. “Tenemos que sacar más. Era un edición limitada”. Hay muñecos de Matías Lammens vestido de Batman. Hablando del murciélago, también hicieron uno del entrañable Juan Carlos Batman del Gordo Casero. ¿Y ése? “Pablito Lescano con el teclado en forma de fusil de asalto”. -¿ATR perro cumbia cajeteala piola gato? -Naaa. Se re ortibó Pablito. Se enteró del muñeco que le dedicamos, pero no se copó ni ahí. Un Tango Feroz. Muy pronto se viene el Cacho Castaña alado. Se miran y toman nota: “Más Guidos Sullers hacen falta”. En la “Serie Asesinos” hicieron a Robledo Puch y hace un timepo empezaron con Yiya Murano... Cuentan que Coco Silly se quedó loco de contento con el muñeco homenaje. “¡Hasta lo pagó y nos invitó a su programa de radio!”. Siguiendo por Parque Patricios, hay un Bonavena que -aseguran los muchachos- “hizo emocionar\" a la familia de Ringo. “Canaletti también estaba contento con su muñe. Se me ocurrió hacerlo porque yo fabrico mucho a la hora de su programa”, dice Ye Ye Milonga. “El Mono de Kapanga anunció más de un show en Facebook con el modelo que hicimos de él”. Como los Ramones, ello se hacen llamar Juan Milonga, Adriano Milonga, Rocco Milonga y Ye Ye Milonga. Hay una integrante femenina que no pudo venir a la cita porque cuando llueve, el frizz le impide posar para la foto. Que la disculpemos, nos piden. Venden por Mercado Libre, promocionan por redes sociales. Hicieron a Gustavo Cerati de varias maneras. “Nos pedían que lo customizáramos como una lechuga... Hay cada zarpado. Tenemos dos maneras de trabajar: a demanda, lo que sería por encargo, y la producción genuina de los Milonga Customs. Lo que es a demanda, no tiene límites. Nosotros no juzgamos al cliente. Pero las criaturas que Milonga lanza al mercado tienen sus códigos. Con los veganos aprendimos a no meternos”, explica Adriano Milonga. ¿Que pasó? “Después de la batalla campal en La Rural hicimos Rebenque con causa y se pusieron locos. Nos puteaban por todos lados. Desistimos”. Unos alemanes que los entrevistaron los bautizaron “toy makers” (jugueteros). A ellos les gusta “artesanos bizarros”. Hicieron un “Nisman para todo público: suicidado o asesinado. -¿Ningún tabú además de los veganos? -Los veganos y el feminismo. Olvidate, con el feminismo no se jode -dicen-... A Cristina la contamos de varias maneras. La Cristina con forma de yegua se ve que le llegó y nos dijeron que ella se cagó de risa. Un día los amigos estaban mirando la tele echados sobre un sillón mientras comían aceitunas: tenemos que hacer muñecos de juguete en joda. Gracias a Dios es así: La sociedad premia y protege a los guerreros. Esto ocurrió a mediados de 2017. Lo primero que se les ocurrió fue un Gauchito Gil. Felices los 4: Juan Milonga, Adriano Milonga, Rocco Milonga y Ye Ye Milonga.\nFOTO FOGLIA La materia prima son viejos GIJOE que se pintan a mano con acrílico y no tienen más de 12 centímetros. Los GIJOE son unos muñecos militares que buscaban imitar el éxito de las Barbie entre las nenas. Se empezaron a fabricar en la década del ‘60 y venían embalados en una caja de plástico y cartón. Milonga Customs replica la fórmula tuneando el muñeco. Y la caja. El arte de tapa de la Pato Bullrich tenía una foto del Joven Manos de Tijeras y se leía “beber es perjudicial para la salud”. Los muñecos, sanos o destartalados, se consiguen en mercados y ferias como la Feria Ciruja, un paraíso para coleccionistas -¡próximamente en esta sección!-. -¿El más vendido? -El de Cristina con “Sinceramente”. Cerca de 380 tuvimos que hacer. -¿Quién les compra? -La gente encontró en nosotros la posibilidad casi única de poder regalar un chist. Es lindo porque ya nadie sabe qué cosa regalar para los cumpleaños –observa Juan Milonga. Cada objeto es una pieza única e irrepetible. Cuando les preguntan cómo definen lo que hacen, se ríen de sí mismos: “Son figuras customizadas con mucha antidedicación, poca imaginación y un cierto rebuscamiento ilógico”. La coyuntura es el combustible espiritual de sus (re)creaciones. Obviamos un detalle. Uno de ellos había sido despedido de Apio Verde. No el que colecciona tarántulas ni el que vive entre la flora suburbana, sino el que ahora mismo asiente como una gallina comiendo maíz. “Me echaron de una juguetería. Echaron al empleado más vocacional que tenían.”"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/monsieur-perine-intimidad-camarines-show-banda-colombiana-momento_0_FMPTc7lr.html","date":"19/10/2019 - 14:57","title":"Monsieur Periné: la intimidad en camarines y el show de la banda colombiana del momento","abstract":"En medio de su maratónica gira, el grupo comandado por Catalina García y Santiago Pietro pasó por Buenos Aires. Charla con Clarín sobre los intereses de esta agrupación que marca un diferencial en el escenario actual de la música latina.","author":"Darío Doallo","key_words":"MúsicaSpot","body":"El camarín de Niceto está lleno de comida, tortas, sandwich y demás comida calórica, pero Catalina García marca la diferencia y pide una ensalada y fideos para comer en la previa del show -el viernes por la noche- de Monsieur Periné en Buenos Aires. Se la nota cansada, y no es para menos. La banda colombiana acumula 68 presentaciones de la gira de su último álbum, Encanto Tropical, y aún quedan 10 más. En el último mes recorrieron América subiendo y bajando, para abrir los shows de Juan Luis Guerra en Nueva York y Miami, luego tocar en Rock In Río, Austin, Estados Unidos, México y finalmente Argentina: Córdoba y ahora Bs. As. \"Siempre hemos viajado mucho, pero especialmente este año fue todo muy apretado, con muchos trayectos. Físicamente y mentalmente lo sientes. Pero todo eso se desvanece durante el show, porque es muy fuerte lo que pasa cuando uno se sube ahí. El escenario es un momento de mucha libertad, tienes la posibilidad de conectar e iluminar, eso hace que todo valga la pena. El resto es muy difícil\", le reconoce, entre risas, Cata, cantante del grupo, a Clarín, acompañada por el multiinstrumentista Santiago Pietro, el otro miembro fundador del grupo, que inició allá por 2007 en Bogotá. Catalina García y Santiago Prieto, ultimando detalles en camarines de Niceto. Foto: Constanza Niscovolos. Mientras el resto de la banda ultima detalles y el manager coordina todo para salir al día siguiente por la madrugada para un nuevo rumbo, Catalina y Santiago repasan junto a Rocío Igarzabal la interpretación que van a hacer de Mi Libertad, tema que deja en claro la conexión del Monsieur Periné con la tierra, los paisajes y el ser latinoamericano. La unión con la ex Casi Ángeles llegó vía Instagram: Cata escuchó su cover, la felicitó y la invitó a Niceto. Monsieur Periné junto a Rocío Igarzabal. Juntos cantaron \"Mi Libertad\". Foto: Constanza Niscovolos. \"La industria siempre tuvo una visión masculina muy nociva para las mujeres, que nos ha marcado como objetos. Por eso es importante tener un colectivo de mujeres, abrir caminos junto a otras artistas, colaborar, reconocer el trabajo ajeno, escuchar a colegas... Así vamos a construir una nueva industria, sin miedos, sin complejos frente a lo masculino\", aporta la intérprete y autora, con claridad. El show arranca a puro baile, con Tu M'as Promis, uno de los temas del grupo en francés, herencia de la formación en idiomas de Catalina en el colegio en Cali, su ciudad natal, y fusionando diversos ritmos, como el swing, el jazz, el folclor colombiano, y el pop. \"Swing a la colombiana\", era el definición que se inventaron en sus inicios para responder a la pregunta clave, evitando el encasillamiento. Catalina García, en acción. Foto gentileza: Orly Cristofalo. \"Creo que nosotros pudimos ganarnos el respeto de la industria por haber hecho algo diferente. Ese es nuestro valor. Nosotros no estamos tentados de hacer urbano, reggaetón, hacemos lo que nos gusta y ya. Sabemos que la gente va a conectar si es algo auténtico\", señalaba Pietro en la previa. Y el show sigue con Sabor a mí, el bolero que Monsieur rejuveneció y convirtió en un clásico del grupo. Arriba del escenario, Cata habla del poder sanador de la música, de sus posibilidades de unir y plantar \"una semilla de transformación\", también le apunta a los \"políticos corruptos que no sirven para nada\" y rápidamente muestra su preocupación por la crisis ambiental. Siempre ella dijo lo que pensaba arriba del escenario, como en 2011, cuando se ganaron el derecho a participar en Estereo Picnic, uno de los festivales más importantes de su país, y frente a los malos tratos de la organización, en el escenario habló del respeto que los artistas merecen. El resultado fue el cierre de muchas puertas. \"Un artista no solo está para entretener, sino para dejar una huella. Muchos se han olvidado de la fuerza que puede tener una voz para transformar de manera positiva a la gente\", resume Cata y destaca a Mercedes Sosa<U+200B> como un ejemplo a seguir en esta faceta: \"Su música la escuchaba mi mamá y fue el primer concierto al que fui, a los seis años en Cali. La voy a escuchar siempre, además de ser una referente en cuanto a coherencia en su mensaje\". Cubierta con un poncho de plumas lleno de onda, Cata invita al público -compuesto en partes iguales entre colombianos y argentinos- a imitar una coreografía al mejor estilo de \"el meneaito\" para Llévame, y luego llegan Suin Romanticón y La Muerte, temas de su primer disco, (Hecho a Mano, 2012), que los catapultaron a nivel nacional. Después vino el plano internacional con el Grammy a Mejor Nuevo Artista con su segundo trabajo: Caja de Música, en 2015. Puro baile de Monsieur Periné en Niceto. Foto gentileza: Orly Cristofalo. Promediando el show, llegó el momento de mostrar lo ensayado con Rochi Igarzabal, pero antes Cata hizo su presentación haciendo referencia al movimiento feminista en la Argentina. \"Vimos a millones de mujeres salir a la calle a resistir, a levantar su voz, su espíritu con banderas de libertad. Nos dieron fuerza. Yo quisiera que en Colombia pasara algo parecido, con un gobierno que mata y violenta a tantas mujeres que quieren defender su tierra, su comunidad\", dijo antes de invitar a su colega y cantar a dúo Mi Libertad, que terminó con ambas alzando el pañuelo verde en favor de la legalización de la interrupción voluntaria del embarazo. Fin de fiesta de Monsieur Periné en Niceto. Foto gentileza: Orly Cristofalo. Año bisiesto marcó el final del show, con Catalina cantando y saltando junto al público, que mostró todo su agradecimiento con esta nueva visita del grupo, que ya está en un avión siguiendo con su gira. Ya llegará a fin del año un tiempo de descanso y pronto música nueva. Santiago promete: \"Es hora de poner todas estas experiencias de la gira en nueva música. En febrero del año próximo arranca una nueva etapa de Monsieur Periné\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/nuevo-documental-revelaria-verdadera-causa-suicidio-michael-hutchence-lider-inxs_0_CRKNzhlq.html","date":"19/10/2019 - 14:16","title":"Un nuevo documental revelaría la verdadera causa del suicidio de Michael Hutchence, líder de INXS","abstract":"“Mistyfy”, dirigido por Richard Lowenstein, profundiza en la vida del cantante a través de archivos inéditos y entrevistas con sus más cercanos. Mirá el tráiler de la película.","author":[],"key_words":"Michael HutchenceINXSSuicidio","body":"Pasaron 22 años desde que Michael Hutchence, uno de los íconos musicales de los ’80s y los ’90s, se quitara la vida, a sus 37 años. Vuelve a ser noticia debido a que se estrenará a fin de mes, en España, el documental que tiene al vocalista de INXS como protagonista, y que relata la verdadera causa de la muerte del australiano. En la próxima edición del festival In-Edit podrá verse Mistyfy, el documental que dirige Richard Lowenstein, quien a su vez estuvo al frente de varios videos de INXS, como “Never Tear Us Apart”, “What You Need”, “The Gift” y hasta el filme “Dogs In Space”, donde Hutchence interpretó a un músico drogadicto. Según relata el director, lo más impactante fue descubrir que un accidente sufrido en 1991 tuvo graves secuelas en su cerebro, el cual incidió en su depresión y posterior suicidio. Hasta el momento la prensa había difundido la hipótesis de la muerte por asfixia erótica, eso encajaba mejor con los excesos que prometía la denominación del grupo y la imagen de dios del sexo que identificaba a Hutchence. El documental se estrenará a fin de mes en el festival In-Edit en España. La historia que contó Helena Christensen, ex supermodelo y ex novia del cantante, cambia radicalmente lo que se creía sobre la muerte de Michael Hutchence. “Ella nunca habló de eso porque Michael la hizo jurar que lo mantendría en secreto y ella decidió honrarlo por un largo tiempo tras su muerte”, relató Richard Lowestein. No existe otro registro de lo ocurrido aquella tarde de 1991 en Copenhagen, solo los recuerdos que guarda la modelo danesa. Michael Hutchence y Helena Christensen fueron a comprar pizzas en sus bicicletas. En un momento de descuido, un taxista furioso increpó al cantante para que moviera su bicicleta de la calle. Ante la negativa, el chofer del taxi propinó un golpe tan fuerte a Hutchence, que este cayó al piso y golpeó su cabeza contra el cemento. Su cabeza y oídos comenzaron a sangrar y quedó inconsciente. La modelo llamó a urgencias y fue llevado a un hospital, pero cuando Michael Hutchence despertó, ya no era el mismo. Jamás volvería a serlo. Michael Hutchence en la foto junto a los músicos de su grupo INXS. REUTERS “Hice la película sin creer ninguno de los rumores que rodeaban la muerte de Michael, pero fui con la premisa de que se vinculaba con su pérdida de olfato y gusto después del ataque. Fue lo que lo llevó a su depresión maníaca. Pero la conversación con Helena cambió todo el juego, de pronto me di cuenta que había mucho más.”, dijo el cineasta. Tras el relato de Helena el director del documental buscó a un profesional para confirmar lo confesado por la ex modelo. Accedió a un reporte médico que no estuvo disponible hasta los últimos meses de edición del filme. Era un informe de 180 páginas. “Se lo di a un profesor de Neurociencia de la Universidad de Melbourne y una noche, recibí una llamada. '¿Sabías que él tenía un daño cerebral severo? Mira el tamaño de la lesión. Esto significa que no es algo pequeño. Escondía algo realmente grande'”, dijo el médico a Lowestein. La lesión hizo que la voz de INXS comenzara a caer en un espiral oscuro de soledad e ira constante. Fueron las primeras señales para el trágico e inesperado final de Michael Hutchence, que ocurriría el 22 de noviembre de 1997. “Podías pensar que era una estrella de rock arrogante que se volvió demasiado grande para sus botas. Pero lo que realmente necesitaba era atención y terapia”, concluyó el cineasta y amigo del artista. FA   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/16-finalistas-red-bull-batalla-gallos-argentina-2019_0__XhW9Ma8.html","date":"19/10/2019 - 6:01","title":"Quiénes son los 16 finalistas de la Red Bull Batalla de los Gallos Argentina 2019","abstract":"Conocé a los y las MCs que este domingo buscarán el título en el Luna Park.","author":[],"key_words":"VisteBatalla De Los GallosFreestyle","body":"Para la 13° edición de la Red Bull Batalla de los Gallos Argentina 2019 hay caras nuevas, caras viejas y se incorporan dos mujeres que buscan dar la sorpresa: NTC y Roma. Los 16 finalistas fueron seleccionados por un jurado y competirán este domingo por un lugar en la internacional que se desarrollará el 30 de noviembre en España. Aquí están, estos son todos los freestylers que buscarán el cinturón de campeón. Dozer, el que defiende el título. Es el vigente campeón nacional. En la edición 2018 logró el título respaldando sus convicciones en el escenario y ganándose al público con respuestas desde el sentimiento. Este año llega con menos ritmo de competencia pero con las mismas ganas de hacer historia. Su estilo es el mismo de siempre: el flow tiene su importancia pero no deja de lado las respuestas y es agresivo cuando lo pide el momento. Cold. El cordobés tiene una interesante agresividad para expresarse. Cambia las velocidades y juega con la estructuras. Si logra plasmar esas variantes en el modo batalla, podrá lastimar y la confianza que pueda ganar marcará su destino en el Luna Park. \"Empecé en la plaza del reloj de Carlos Paz, donde se hacía una competencia de rap algunos fines de semana al mes\", contó hace un tiempo. Allí formó dupla con Paulo Londra. Klan Surgió de las plazas pero ya conoce muy bien los escenarios. Participó en las últimas cinco ediciones y fue finalista en 2017. Normalmente fue objeto de burlas en sus batallas debido a que le faltaban varios dientes, que fue provocada por falta de calcio en su niñez, pero este año se realizó un trabajo de ortodoncia que le permitió recuperar su dentadura. ¿Con qué buscarán provocarlo? Mecha Es una de las mejores apariciones del último tiempo. Desde Córdoba y con largo recorrido en competencias, resalta por su capacidad de respuesta. Tiene un estilo directo con punchlines muy fuertes y cuenta con un factor intangible clave: el respeto de los demás competidores, que no dudan en posicionarlo como firme aspirante al título. MKS. La principal fortaleza que presenta como competidor es su soltura. Se lo ve a gusto en las batallas y ese disfrute lo lleva a lograr grandes actuaciones. Esta será su tercera Final Nacional y claramente es un aspecto positivo: conociendo el juego, será mucho más fácil que pueda soltar la gran variedad de habilidades que tiene. MRN, micrófono en mano Desde San Juan, llegará al Luna Park por presentar uno de los mejores videos clasificatorios. Se ganó un nombre en su región y ahora va por más a nivel nacional en una competencia donde contará con la sorpresa como punto a favor. Si sabe manejar los nervios del debut, puede ser peligroso. Nacho. Su actuación en las dos nacionales que participó marcaron un progreso positivo. El año pasado eliminó a Papo pero no pudo superar los cuartos de final. Fue un destacado de El Quinto Escalón y en el 2018 recorrió una gran cantidad de competencias. Se ganó su lugar en FMS y en esta edición llegará con más experiencia y sabiendo qué errores no debe cometer. En esa constante aspiración a seguir mejorando radica su fortaleza. NTC. Es una de las representantes femenina y resalta por su actitud para encarar las competencias. Sea cual sea el contexto de la batalla, nunca permitirá que le ganen desde la agresividad: responderá con más firmeza. La gran oportunidad del Luna Park es el aliciente perfecto para potenciar su carácter en el escenario. Peqo. Aquella regional de Mendoza en 2017 le dio un nombre a nivel nacional y lo llevó al Luna Park, lugar que volvió a ganarse en 2018. Con dos ediciones en su haber, de Peqo se puede esperar a un MC preocupado por la forma pero también por el propósito. Tiene uno de los mejores potenciales a nivel flow en la lista de competidores: de sumarle agresividad, estamos ante un rival temible para cualquiera. Wolf. Un perro viejo de las batallas. Parte de la escuela de El Quinto Escalón, su estilo tiene mucho de las plazas y no cambia cuando sube al escenario. Estuvo en cuatro nacionales (2013 a 2016) y su vuelta llega luego de un gran año a nivel local: participó y ganó en muchísimas competencias. La baja de Replik le da un lugar que sabemos que aprovechará. Stuart. Su subcampeonato en la edición 2018 catapultó su carrera. Hoy es uno de los más temidos de la Nacional que se viene. Ingenioso y agresivo, su estilo parece definido por su forma de rapear: siempre sintiendo cada barra. Sub. Se quedó con el tercer puesto el año pasado y, a partir de ese momento, se ganó un lugar en la escena. En FMS logró tener un ritmo regular de competencia, por eso ahora su desafío está en revalidar lo hecho en 2018 sin contar con el factor sorpresa. Cualidades le sobran para buscar ese objetivo. Trueno. Es hijo del legendario MC Peligro. Luego de varios años en el circuito -A los 14 ganó su primera competencia A Cara de Perro Juniors- esta será su tan ansiado debut en Batalla de los Gallos. Su estilo cambió con el correr de los años: pasó de apostar por el punchline a ser considerado uno de los MCs con mejor flow de la escena. Comenzó como un niño sin miedo a nada y ahora llega al Luna Park con mucha experiencia. Será cuestión de ver si puede cargar con el peso de su condición de favorito para determinar si está para ser campeón argentino. Tuqu. Si bien será su primera vez en Batalla de los Gallos, es un MC con mucho recorrido. Habitual competidor en plazas y escenarios, su carrera en las batallas suma varios años. Representa el estilo callejero: pícaro y atrevido, de los que no se dejan pasar por encima. Roma. Su recorrido en muchas competencias la formó como una exponente del freestyle femenino. Firme en sus convicciones y dispuesta a ser una complicación para cualquiera: su manejo en los 4x4 es interesante y desde ahí puede llegar su oportunidad para demostrar el nivel que tiene. Zaina. Cara de niño y voz aguda, pero palabras picantes y muy ingeniosas rimas. Para muchos, uno de los grandes favoritos. Ya no es una sorpresa: desde su explosión, cautiva con su forma atrevida de encarar las batallas. Parece no tenerle miedo a ningún rival y eso genera un efecto rebote: incluso varios de sus rivales lo ponen como candidato. Sus punchlines directos, acompañados de un gran manejo de escenario, pueden ayudarlo a ganarse al público."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/fans-bad-bunny-piden-entreguen-nobel-literatura-cantante-trap_0_VlmYIi0n.html","date":"20/10/2019 - 19:31","title":"Los fans de Bad Bunny piden que le entreguen el Nobel de literatura al cantante de trap","abstract":"Más en broma que en serio, la solicitud se hizo en las redes sociales. Un repaso por algunas de sus frases.","author":[],"key_words":"Bad BunnyPremio NobelSpot","body":"A través de las redes sociales, y más en broma que en serio, cientos de seguidores de Bad Bunny pidieron que el cantante puertorriqueño reciba el Premio Nobel de Literatura. El hashtag que utilizaron para que el trapero sea galardonado fue #Bad BunnyNobeldeLiteratura. Entre otras cuestiones, los fans destacaron que las letras de las canciones de Bad Bunny contienen una importante \"carga filosófica\". “'Me estoy portando mal para que me des con la correa'. En esta frase, el filósofo y pensador Benito Ocasio (el nombre verdadero de Bad Bunny) hace referencia a la teoría del castigo en el pensamiento jurídico de Hegel, aludiendo a las consecuencias de las acciones\", apuntó uno de los usuarios de Twitter. “me estoy portando mal para que me des con la correa”en esta frase el filósofo y pensador Benito Ocasio hace referencia a la teoría del castigo en el pensamiento jurídico de Hegel, aludiendo a las consecuencias de las acciones.#BadBunnyNobeldeLiteratura \"'Si las miradas matan, la tuya me hizo el amor'. En este caso el maestro Bad Bunny hace una espectacular referencia a que la mirada es el reflejo del alma. Mirando fijamente a los ojos de una persona se puede saber mucho de ella y todas su intenciones\", la siguió otro admirador. “Quisiera que te sientas como yo me siento, quisiera ser como tú sin sentimiento”. Esta frase pertenece a la canción Amorfoda. Y una usuaria explicó lo que significa: “Refleja la falta de empatía y la poca o nula responsabilidad emocional que existe en muchas relaciones, la mayoría de las veces consecuencia de mala comunicación”. \"Es magistral cómo Bad Bunny hace uso de la lógica. En especial, del razonamiento deductivo. Con una premisa simple nos hace concluir en un axioma ineludible\", señaló sumó otro fan. El intérprete de Callaíta y Estamos bien es cada vez más conocido en todo el mundo por el ritmo de sus pegadizas canciones. El pedido del Nobel para Bad Bunny surgió después de que, el jueves 10 de octubre, la Academia Sueca dio a conocer que la polaca Olga Tokarczuk y el austríaco Peter Handke fueron los ganadores de este premio en 2018 y 2019, respectivamente. En una de sus últimas apariciones públicas, Bad Bunny se presentó en un instituto de la ciudad de Hialleah, Miami, para anunciar un programa de becas dirigido a estudiantes hispanos de bajos recursos, a los que recomendó no abandonar los estudios ni siquiera por la música. El trapero instó a los 300 alumnos reunidos en el auditorio del instituto \"a seguir estudiando y dar lo mejor de uno mismo para triunfar en la vida\"."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/red-bull-batalla-gallos-argentina-2019-trueno-paso-octavos-perfila-candidato_0_9DFnlGjm.html","date":"20/10/2019 - 18:52","title":"Red Bull Batalla de los Gallos Argentina 2019: Trueno vs. Wolf, la gran final","abstract":"La competencia más importante a nivel nacional se lleva a cabo en el Luna Park. De aquí saldrá el campeón argentino y el representante en la Internacional.","author":"Hernán Russo","key_words":"Red BullFreestyle","body":"Ante un Luna Park colmado se está desarrollando la Red Bull Batalla de los Gallos Argentina 2019, la competencia de freestyle más importante. Diesciseis competidores luchan por ser el campeón nacional y convertirse en el representante argentino en la Internacional, que se desarrollará el 30 de noviembre en España. Wos, Dtoke y el mexicano Aczino forman el jurado, encargado de elegir el ganador. Ver online aquí. <U+200B>Trueno se llevó una difícil batalla con MKS en semis, que tuvo el acapella como temática. El flow prevaleció por sobre la picardía y se convirtió en el primer finalista de la Red Bull 2019. La sorpresa de Roma llegó hasta semis, al caer con Wolf. No fue de la performance más destacada de ambos, pero Wos y Dtoke obtaron por el mayor de los Mansilla por sobre la porteña, que se llevó una de las mayores ovaciones. Finalmente, el tercer puesto quedó para MKS por sobre Roma. Es el mejor desempeño del Mansilla menor en sus participaciones en la Red Bull Argentina y se ganó su boleto directo para la edición del año próximo. <U+200B>En el inicio de los cuartos, en la que los MC debieron rapear con imágenes y luego un round uno contra uno libre, se enfrentaron dos experimentados amigos: MKS y Sub. Pero todo terminó mal: \"Por ganar una batalla hoy perdiste una amistad\", le dijo en una rima Sub, que fue constantemente atacado por el trabajo de policía de su padre. Finalmente, después de dos réplicas, ganó MKS. ¿Habrá duelo con su hermano Wolf? \"Tengo 17 años y estoy haciendo que todo el continente mueva el craneo, vos a los 17 estabas masturbándote en el baño\", fue la frase con la que Trueno liquidó a Stuart y ganó la batalla. El de La Boca conquistó a todo el público con cada una de sus barras y se perfila como candidato. La tercera batalla de cuartos fue Wolf vs. Tuqu, un duelo de underground. Con temática bien futbolera, Wolf se impuso y consiguió su pase a semis. Cerrando los cuartos, <U+200B>llegó la batalla más polémica, porque se enfrentaron dos posturas sobre la interrupción voluntaria del embarazo. Roma, que habló de educación sexual y pidió 'aborto legal', dio el batacazo frente a Dozer, que defendió su fuerte postura religiosa, y sacó al campeón. Por primera vez una mujer llega a las semis de la Red Bull. Roma, semifinalista de la Red Bull 2019. En el primer duelo de los octavos de final y de la jornada, el mendocino Sub sacó todo su talento para dar la sorpresa y vencer de buena forma a Klan, uno de los participantes más experimentados en este tipo de competencias. Por su parte, en la segunda batalla, MKS necesitó dos réplicas (desempates) para superar al cordobés Mecha, en la que fue la batalla más pareja de octavos. De forma unánime, Stuart le ganó a Zaina, el participante más joven de la Red Bull Argentina 2019. \"Tengo los huevos para presentarme otra vez\", cerró Zaina su participación, demostrando que tiene mucha confianza en su futuro en el freestyle y en poder cumplir con todas las expectativas que hay en él. A puro flow, pero sin la necesidad de lanzar contundentes punch-line, Trueno venció a Nacho, que dio un paso atrás con respecto a la Red Bull 2018, cuando llegó a cuartos de final. También por unanimidad, Tuqu superó al cordobés Cold, en lo que resultó la batalla más floja de la primera ronda. Wolf (que entró a último momento ante la baja de Replik) aprovechó su oportunidad y en su primera participación venció al mendocino Peqo, con dos votos a favor de parte del jurado. \"Seguro esta batalla me va a servir para mejorar y aprender. Voy a volver en busca de revancha\", dijo Peqo, luego de su participación. Wolf vs. Peqo, en la previa de su batalla en la Red Bull Argentina 2019. <U+200B>Dozer, el último campeón y de los más queridos por el público, no tuvo problemas para imponerse ante el sanjuanino MRN, uno de los competidores más desconocidos en la previa de la Red Bull. La última batalla de octavos fue entre las dos representantes femeninas: Roma vs. NTC, la dos pibas que más las están rompiendo en las plazas. En esta oportunidad, después de dos réplicas, se impuso Roma, en una batalla desprolija, pero muy intensa. ¡La última batalla de octavos es una locura! <U+0001F4A5> https://t.co/Tdm38Eokll pic.twitter.com/tzm3odM8bq"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/-happyland-espectros-peronismo-alfredo-arias_0_jHk70vUm.html","date":"20/10/2019 - 18:44","title":"“Happyland”: los espectros del peronismo según Alfredo Arias","abstract":"En el teatro San Martín, el director argentino presenta un espectáculo inspirado en Isabel Perón, con grandes actuaciones de Alejandra Radano, Marcos Montes, María Merlino, Josefina Scaglione y Carlos Casella.","author":"Juan José Santillán","key_words":"Teatro General San MartínSpot","body":"Si la infancia es la patria, para Alfredo Arias ese reservorio de recuerdos se materializa alrededor del primer peronismo. 'Fui niño peronista en una familia de radicales', escribió en el programa de mano de Happyland, nuevo espectáculo que presenta en el Teatro San Martín. De ahí al mito personal: a los 6 años, Arias iba a los hospitales y a los talleres ferroviarios de Remedios de Escalada para recitar poemas. Pero la familia lo depositó en el Liceo Militar, con el objetivo de corregir sus desviaciones populistas. Pagué caro mi libertad a esa edad, contó el director. Sin embargo, la semilla había germinado. Alfredo Arias. El director argentino fundador del grupo TSÉ. Foto/ Archivo Aquella épica del Movimiento ocupó el imaginario de este director argentino, nacido en Lanús en 1944 y emigrado a París en los años '60, donde desarrolló un enorme trabajo con el grupo TSE. Las secuelas del peronismo estuvieron presentes desde 1970 con Eva Perón, de Copi, la primera puesta dirigida por Arias en Francia. Recientemente regresó a ese universo con Deshonrada, sobre Fanny Navarro, actriz humillada tras el golpe de 1955. Y también ubicó en esa órbita Tatuaje, un encuentro ficcional entre el cantante español Miguel de Molina y Evita. Es decir, el peronismo para el director es un episodio prismático, inabarcable, pero con una carga erótica, y política, a la que vuelve una y otra vez para moldear diversos materiales poéticos. Finalmente para Arias, remataría Oberdan Rocamora, el peronismo es un destino. En Happyland, con texto de Gonzalo Demaría, Arias establece la convención de la farsa y las formas del Music Hall para entrar a otra constelación Justicialista: Isabel Perón. Personaje oscuro, también deriva y tropezón del sueño peronista. Happyland se ubica, por una parte, cuando Isabelita es trasladada, tras el golpe militar de 1976, a la fantasmagórica residencia El Messidor, en Villa La Angostura. Esta versión de la ex presidente es desarrollada Alejandra Radano quien, desde el timbre de la voz hasta sus rasgos y movimientos, trabaja en un altísimo nivel compositivo. Happyland. María Merlino, Alejandra Radano (Isabel en 1976) y Josefina Scaglione (Isabel joven). Foto/ CTBA Carlos Furman Por otro lado, está la Isabelita joven, copera del cabaret Happyland en Panamá. Allá la conocerá Juan Domingo Perón<U+200B> a fines del '55. Ése fue el origen de la primera presidenta argentina, algo que el espectáculo resalta como material reflexivo. Isabelita joven es interpretada por Josefina Scaglione, una de las actrices más completas y con mayor magnetismo del musical argentino. Josefina Scaglione. Protagonizó Amor sin barreras, en Broadway. Ahora en el teatro San Martín con Isabel Perón en Panamá. Foto/AP La obra va y viene entre esas dos versiones temporales de Isabel. Los tiempos biográficos de la ex presidente y la Historia argentina dialogan entre ellas. La joven interactúa con Joe Herald (Carlos Casella), el cubano que manejó el cabaret y era espía. Mientras que en Villa la Angostura, la otra Isabel, en el otoño de su vida, está acompañada por Charito (María Merlino) y la cuidadora Lucrecia, un excelente trabajo de Marcos Montes. En el medio brotan referencias a la Triple A, la lucha armada, el espiritismo, el lesbianismo como fruto del tedio y de la exaltación mística. Y sobre todo, los muertos. Una picaresca que oscila entre lo kitsch y lo documental, donde lo más duro se dice con boleros, sones y aires de habaneras compuestas por Axel Krygier. Happyland. El music Hall en torno a la figura de Isabel Perón. Foto / CTBA Carlos Furman 'El mundo es de las tontas. ¿Oye? No digo de los tontos, digo de las tontas. Y que me digan reaccionaria si quieren, pero las mujeres llevamos dominando el mundo desde la invención del fuego. Por eso soy conservadora: en cuanto triunfe el feminismo, se acaba el mundo. La mujer tonta gana. La que quiere jugar a la emancipación, pierde'. Soy conservadora: en cuanto triunfe el feminismo, se acaba el mundo. La mujer tonta gana. La que quiere jugar a la emancipación, pierde. Luego de esta declaración de principios a un Monseñor (Adriana Pegueroles), que emitida por Susana Giménez o Karina Jelinek tendría un sentido, pero en boca de Isabel se vuelve siniestra, la obra ingresa a un plano delirante. Se mezclan realidad y ficción. Happyland. El music Hall en torno a la figura de Isabel Perón. Aquí Carlos Casella y Josefina Scaglione. Foto / CTBA Carlos Furman Evita será evocada, por error, y esto es lo mejor, a través de la práctica del espiritismo; algo que Isabel aprendió con López Rega. Y al igual que en la religión Yoruba, donde los santos evocados bajan a un cuerpo determinado, Eva encarnará en Lucrecia y tendrá un imperdible contrapunto con Isabelita, que tiene como principal enemigo al olvido. La “abanderada de los humildes”, en cambio, estará obligada al “eterno retorno” para dar respuestas que no posee y ni siquiera existen.  Autor: Gonzalo Demaría<U+200B> Director: Alfredo Arias Actúan<U+200B>: Alejandra Radano, Carlos Casella, Josefina Scaglione, Marcos Montes, María Merlino y Adriana Pegueroles. Escenografía<U+200B>: Julia Freid Vestuario: <U+200B>Julio Suárez <U+200B>Música original y diseño sonoro: Axel Krygier Calificación: Excelente"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/francis-ford-coppola-cine-superheroes-despreciable-_0_2TGS9bx_.html","date":"20/10/2019 - 18:32","title":"Francis Ford Coppola, contra el cine de superhéroes: “Es despreciable”","abstract":"El director de “El Padrino” reavivó el debate que se encendió hace dos semanas cuando Martin Scorsese calificó de “parques temáticos” a las películas de Marvel y DC.","author":[],"key_words":"Francis Ford CoppolaMartin ScorseseSamuel JacksonMarvelSpot","body":"Después de que Martin Scorsese criticara duramente a las películas de superhéroes, otro peso pesado de la historia del cine salió a apoyarlo y a levantar la apuesta: Francis Ford Coppola calificó de “despreciables” a las franquicias de Marvel y DC. Scorsese sacudió a Hollywood hace dos semanas cuando un periodista de la revista británica Empire le consultó por las películas de superhéroes. El director de Taxi Driver respondió: “No las veo. Lo intenté, ¿sabés? Pero eso no es cine. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otro ser humano”. Y cerró el tema con ironía: “Honestamente, lo más cerca que puedo estar de ellas, tan bien hechas como están, con actores que hacen lo mejor que pueden bajo las circunstancias, son los parques temáticos”. Estas frases levantaron polvareda en Hollywood y armaron revuelo en las redes sociales. Ahora el consultado por la polémica fue Coppola, compañero de ruta de Scorsese en lo que en los ’70 se conoció como Nuevo Hollywood, una renovación en las temáticas y las formas narrativas del cine estadounidense. Y el director de El Padrino y Apocalypsis Now no tuvo medias tintas. “Cuando Martin Scorsese dice que las películas de Marvel no son cine, tiene razón, porque esperamos aprender algo del cine, esperamos ganar algo, algún esclarecimiento, algún conocimiento, alguna inspiración. No sé si alguien saca algo de ver la misma película una y otra vez. Martin fue amable cuando dijo que no es cine. No dijo que es despreciable, que es lo que yo digo que es”, declaró Coppola en Lyon, Francia, después de haber recibido el Premio Lumière a la trayectoria. En su momento, las declaraciones de Scorsese ameritaron la respuesta de directores, actores y guionistas de Marvel. Uno de los que le salieron al cruce fue Samuel L. Jackson, que interpretó a Nick Fury en la saga Avengers. “Eso es como decir que Bugs Bunny no es gracioso”, dijo. Y completó: “Las películas son películas. Tampoco a todos les gusta su trabajo: hay muchos ítaloamericanos que creen que no debería estar haciendo películas sobre ellos de esa manera. Todos tienen una opinión, está bien. No voy a privar a nadie de hacer películas”. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/historias-migrantes-ciudad-devora-recien-llegados_0_kczRvCvG.html","date":"20/10/2019 - 17:14","title":"Historias migrantes: cuando la ciudad se devora a los recién llegados","abstract":"La serie de formato corto (ocho episodios de menos de 10 minutos) retrata, con crudeza, el fenómeno migratorio. El protagónico coral le termina jugando en contra, porque no se llega a profundizar ningún caso. Disponible en Flow.","author":"Diego Jemio","key_words":"Series Y PelículasCablevisión FlowSpot","body":"Un joven boliviano acaba de llegar a Buenos Aires. Camina por la avenida Corrientes. Está deslumbrado por las luces, por el Obelisco que se ve como una postal allá al fondo y por la gran cantidad de teatros. Él quiere ser actor. Se acerca a una boletería para preguntar cuánto cuesta una entrada, que no podrá comprar porque es cara. Ni tampoco podrá en un futuro cercano, porque -lo acaba de descubrir- le robaron la billetera con una sutilidad que no conocía. Ésa es una de las escenas, sólo una pequeña pintura, que ofrece Historias migrantes, la nueva serie emitida por Cablevisión Flow, con producción de UN3, el canal desarrollado por la Universidad Tres de Febrero. La serie de formato corto -son ocho episodios de poco menos de diez minutos- se presentó en el Festival Internacional de Cine de Derechos Humanos. A lo largo de la historia, la vida del boliviano Agustín (Dylan Hurtado) se irá cruzando con la de otros pares. Está Pedro (Andrés Pabón), también recién llegado, pero desde Colombia. Lucero (Camila Sosa), que trabaja en un taller de costura clandestino, en el que le dan un documento con un nombre que no es el suyo. Y Amaral (Mariana Genesio), una trans paraguaya, que ayuda a mujeres en situación de calle en una institución y es trabajadora sexual. A partir de ese panorama, se van tejiendo las historias, que sirven para poner sobre la mesa algunas de las hostilidades de las grandes ciudades para sus migrantes. Pedro comienza a trabajar en un restaurante y el dueño le ofrece un sueldo de miseria. Cuando lo presenta como ayudante de cocinero, le dice al chef: “Mirá lo que te traje...”. La concepción del otro como una “cosa” es uno de los aspectos; un botón de muestra del racismo y de los prejuicios, que aparecen enmascarados o abiertos sin ningún tapujo. “Yo no creo que le den tu puesto a un paraguayo”, le dice a Amaral su jefe, un déspota acosador, que puede parecer caricaturizado, pero manifiesta la discriminación desde arriba, que se vislumbra en la vida cotidiana. La serie que ahora emite Flow refleja la hostilidad que muchas veces sienten los inmigrantes en las grandes. ciudades. Pero Historias migrantes no sólo muestra la cara más hostil del fenómeno. Se calcula que casi un 40% de los residentes de esta ciudad son migrantes. La serie también se detiene en los lazos de solidaridad, en la mano tendida que llega en el momento antes de la caída. Agustín es acogido por la dueña de una verdulería, cuando se queda sin redes de contención en la ciudad. Y Lucero recibe el apoyo de Amaral. Quizás el punto más débil es la construcción de su carácter coral, una característica dada no sólo por los personajes, sino por el propio espacio físico, que es la ciudad de Buenos Aires. Por momentos, esos cruces son forzados y no profundizan en las historias por la ambición de querer contarlo todo en un tema tan complejo. De manera lateral, se abordan no sólo el tema de la migración, sino también la homofobia, xenofobia, acoso, violencia física y sexual. Al insertar demasiados tópicos, las historias pierden algo de fuerza. De todas formas, los episodios son un buen retrato personal, familiar y político de cómo trata la ciudad a sus migrantes. Calificación: Buena Género: Drama Creador Mariano Pozzi Emisión: Cablevisión Flow Duración: 8 episodios de diez minutos."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/karina-princesita-hoy-siento-altura-circunstancias-_0_xB6tmtY1.html","date":"20/10/2019 - 16:31","title":"Karina La Princesita: “Si los demás me encasillan, no me importa”","abstract":"Tras su actuación en el Teatro Real de Madrid, la cantante apunta contra los prejuicios que hay con la cumbia, dice que se siente a la altura de las circunstancias y que sólo habla cuando es necesario. Nota de enviada especial.","author":"Sandra Commisso","key_words":"Karina La PrincesitaBailando 2019","body":"\"Cuando tenía quince años le dije a mi hermano que iba a ser una gran cantante de cumbia y en ese momento ni siquiera escuchaba cumbia. Pero se me puso esa idea en la cabeza. Y lo logré\", dice Karina La Princesita. Y lo hace en los camarines del Teatro Real de Madrid, donde participó del Festival Únicos, un recital en el que ella era la única desconocida para las casi 1500 personas del público, donde la presentaron como Karina Tejeda. Ésa fue su primera vez en un escenario en España, donde sólo había estado alguna vez de vacaciones. \"Un Gran Rex o un Luna Park me los pude haber puesto como meta en algún momento, en cambio, esto en el Teatro Real es como un sueño que viví y que me llegó por sorpresa\", confiesa la cantante. -Estás en un momento de tu carrera en el que levantaste el perfil y, además, se abre tu abanico de público. ¿Estamos conociendo a otra Karina ? -A nivel personal me siento un poco más libre, y hablo de la experiencia y seguridad que se gana con los años. Ahora no tengo tantos miedos, quizás antes tenía ganas de hacer ciertas cosas y por miedo al que dirán, no lo hacía. Tenía ganas de cantar un tango y no lo hacia. Ahora digo si los demás me encasillan, no me importa. Lo importante es que no me encasille yo, ni quedarme con las ganas. Una carrera no significa respetar el género del cual saliste, significa hacer lo que amás y lo que tenés ganas. Creo que todo lo que está hecho con amor y con pasión, se transmite y a la gente le llega. -¿Creés que a artistas de otros géneros tal vez les permiten más salir de su rubro, pero con los de cumbia hay más prejuicios? -Sí, creo que con los géneros populares y sobre todo con la cumbia pasa eso. De hecho me crié escuchando esto: 'Canta cumbia, ¿qué más puede hacer?'. O: 'Seguro no sabe cantar otra cosa, seguro no fue a la escuela'. Supongo que será porque quienes consumían en un principio este estilo de música eran gente de clase baja y por ende, creen que no tienen educación. Cosa que yo, que he tocado en bailantas, me di cuenta de que no es así. Está bueno que los más chicos vean que yo, por ejemplo, que canto cumbia, estudio y me preparo. Que sepan que tienen que estudiar y hablar bien. Las letras de la cumbia tal vez no ayudaron al género, pero lo mismo pasa con el rock o con otros géneros, y nadie dice nada. En el Teatro Real de Madrid, Karina dejó de lado la cumbia por un rato, para cantar el hit \"Desesperada\" a dúo con Marta Sánchez. (Foto: Festival Unicos Madrid / Facundo Pechervsky) -¿La cumbia sigue siendo un género menospreciado? -Si pero la cumbia es consumida por todos, en distintas clases sociales. Y muchos cantantes del género se preparan un montón, como es mi caso. Yo, antes de grabar mi primer disco preferí como prioridad terminar la secundaria y después hacerlo. Tenía las cosas muy claras. Creo que para todo hay un propósito y un destino, y me parece que está bueno esto que me estoy animando a hacer. Para lo de Madrid me llamaron pero no fue para cantar cumbia, canté otra cosa (un dúo con Marta Sánchez haciendo Desesperada). Y me encantó. -Tuviste que ganarte al público, en España fuiste Karina Tejeda, no apareció La Princesita. -A mí me dicen así, pero no es un nombre que yo haya elegido. En mis discos no aparece para nada. Se fue dando así y hasta me da gracia porque no me siento tan identificada con el nombre. En la calle no me dicen Karina, me dicen Princesita. -¿Cruzar el océano te ayudó a dar un paso más para seguir plantándote? -La verdad es que sí. Si me invitan será porque valoran mi trabajo. Está bueno esto de prepararse todo el tiempo, así cuando te convocan a eventos como éste, te sentís a la altura de las circunstancias. Y yo hoy me siento a la altura de las circunstancias. Entreno mucho y no hablo de estrellato, hablo de trabajo, de técnica, estudio todo el tiempo. Estudio piano y batería, y entreno mis cuerdas porque es mi herramienta de trabajo. Este año cumplo 15 años en la música pero no dejo de hacerlo porque nunca se deja de aprender. Quiero tratar de ser mejor. “Está bueno que los más chicos vean que yo, por ejemplo, que canto cumbia, estudio y me preparo. Que sepan que tienen que estudiar y hablar bien. Las letras de la cumbia tal vez no ayudaron al género, pero lo mismo pasa con el rock o con otros géneros, y nadie dice nada.” -En el Real compartiste escenario con artistas argentinas y españolas muy conocidas (Tini Stoessel, Lali Espósito, Lucía Galán, Patricia Sosa, Marcela Morelo, Bebe, Marta Sánchez, Niña Pastori). ¿Sentiste diferencias? ¿Hubo algo de la Cenicienta en todo esto? -Hay algo de eso. Cuando me contaron de la entrevista, me dijeron: \"De todos los que están acá, eligió hacerla con vos\". Después me dicen que soy susceptible. Pero el alrededor genera un poco esto, tal vez yo también entro a veces en ese juego. Hago chistes, pero no debería ser así. Me siento una gran luchadora en la vida y en la música porque me siento bien plantada y no le tengo miedo a nada. Si bien a veces enfrento el que dirán porque tengo argumentos, me animo y me gusta hacer historia en mi propia vida. Tal vez para los demás sean cosas sin demasiada importancia, pero para mí no. Al menos sé que le puedo dar un ejemplo a mi hija de lo que se puede lograr más allá de las circunstancias y de que algunas personas te digan que no. Igual, acá todos me trataron con mucho cariño. Lucia Galán, Patricia Sosa o Marcela Morelo, super amorosas. Y las más chiquitas, lo mismo. Tini y Lali, super dulces y buena onda. Entre nosotras no hay inseguridad o envidia; y eso es lo que provoca enfrentamientos -Imagino que estás muy lejos de lo que sería tu techo, que tenés grandes planes... -Totalmente. Creo que la mente cumple un rol fundamental en la vida de todos, en todos los aspectos. Porque yo, más que de hablar, soy de pensar y encerrarme. Tal vez por eso creen que soy antipática o tímida, pero nada que ver. Soy más pensante y me gusta hablar cuando es necesario. Y tengo un montón de cosas que sé que voy a lograr. Muchas se han ido dando y esperando que sigan así. \"Me gusta hacer historia en mi propia vida\", dice Karina, mientras prefiere guardar para sí sus planes para el futuro. (Foto: Festival Unicos Madrid / Facundo Pechervsky) - ¿Qué te imaginás hacia el futuro? -Muchas cosas, pero no me gusta contar mis planes, nunca. Ni a mi madre. Muchas veces se me cruzó por la cabeza, me gustaría cantar con tal persona y al tiempo, sucedió. Eso es hermoso. Creo que es cuestión de convencerse. - ¿Eso te pasó también con tu participación en el Bailando 2019? -Algo así, sí. Se sorprenden porque levanté el perfil y dije lo que pensaba. De hecho, una vez cité una frase que me identifica que decía: \"No subestimen a los callados porque quizás no se callan por tontos sino porque están esperando el momento justo para hablar con argumentos cuando tiene que ser\". Yo soy así. - ¿Te afecta mucho la exposición? Sos muy sensible? -Sí, soy sensible por demás. Y me preservo precisamente por eso. Ahora estoy descubriendo además, que cada show genera distintos tipos de nervios. Antes, los clasificaba por intensidad: más, menos. Pero ahora descubrí nervios desconocidos, y tiene que ver con enfrentarme a cosas inesperadas y calculo que inimaginables para mí. - Pero tenés un público que te sigue y no te cuestiona. - Ellos saben que soy así desde siempre. El resto piensa: \"Uh se está destapando\", o \"la está avivando estar acá\". Yo fui así siempre, sólo que no hablaba. Creo que ahora se está dando como un antes y un después. Con la participación en el Bailando, con lo de Madrid, hay un cambio y otra valoración. A veces tarda mucho en que te tomen en cuenta. Pero cada artista tiene su público y tiene derecho a hacer lo suyo y recibir el mismo respeto. Yo estoy muy contenta con todo lo que me está pasando. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/llegada-monzon-netflix-encabeza-recomendados-series-peliculas-semana_0_6MeYIrKF.html","date":"20/10/2019 - 16:24","title":"La llegada de Monzón a Netflix encabeza los recomendados de series y películas para la semana","abstract":"La serie sobre el ex campeón mundial y femicida se suma al streaming, tras su paso por el cable. Y una guía con lo mejor para ver en las distintas plataformas. Mirá los tráilers.","author":[],"key_words":"Carlos MonzónNetflixGrego RosselloHBOSpot","body":"Desde el viernes en Netflix. El ídolo, el campeón, el femicida. Todas las caras del santafesino Carlos Monzón en una serie, que llega a Netflix después de su exitoso paso por la televisión por cable. Desde el jueves en Netflix La plataforma de streaming dedica algunos de sus especiales a figuras destacadas del humor. En este caso, es el turno del argentino que se hizo famoso con sus videos virales y luego saltó a la televisión tradicional. Lunes a las 23, por HBO. También disponible en Cablevisión Flow y Canal 1 de Cablevisión HD. Miniserie de cuatro episodios que cuenta la historia de la monarca que gobernó el gran imperio ruso. El trabajo lleva la firma de Nigel Williams. Martes a las 21.30, por Eurochannel. También disponible en Cablevisión Flow y Canal 1 de Cablevisión HD. Después del éxito de Chernobyl, llega una serie con características similares. Cuenta la historia del desastre en la mina Dukla, que le costó la vida a 108 trabajadores en la Checoslovaquia comunista. Desde el jueves en Netflix. \"Comedia adolescente postapocalíptica\". De esa forma se define esta nueva serie, que cuenta la vida de un adolescente marginado, que busca a un amor. Una creación de Brad Peyton y Aron Eli Coleite.  Sábado a las 22, por HBO. Disponible al lunes siguiente en On Demand de Flow y Canal 1 de Cablevisión HD. Jason Momoa encarna a Arthur Curry, el hombre detrás de Aquaman, quien debe recuperar el legendario Tridente de Atlan para salvar a la ciudad subacuática de Atlantis y al mundo humano de la superficie, de Orm (Patrick Wilson) su hermano hambriento de poder. Desde el viernes, disponible en Netflix. Eddie Murphy retrata a la leyenda Rudy Ray Moore, pionero de la comedia y el rap que demostró que sus detractores estaban equivocados cuando su hilarante y obsceno alter ego de lucha contra el kung-fu, Dolemite, se convirtió en un fenómeno de Blaxploitation en la década del 70. Sábado a las 22, por Fox Premium Series. Supervisado por el legendario Rocky Balboa (Sylvester Stallone), el campeón mundial de los pesados, Adonis Johnson (Michael B. Jordan), se prepara para un combate contra el hijo de Iván Drago, el boxeador soviético que mató a su padre, Apollo Creed, en el ring. Martes, a las 22, por HBO. Disponible al día siguiente en On Demand de Flow y Canal 1 de Cablevisión HD. Documental que recopila los mejores años del F. C. Barcelona, entre 2008 y 2012, uno de los mejores equipos del mundo y de la historia. Jugadores y técnicos comparten vivencias y explican cómo influyó en ellos el DT catalán. Basado en un libro del periodista Graham Hunter."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/andrea-ghidone-vedette-tanguera-gusta-cuerpo-ahora-hace-anos-_0_PTYvgm_c.html","date":"20/10/2019 - 15:43","title":"Andrea Ghidone, de vedette a tanguera: “Me gusta más mi cuerpo ahora que hace diez años”","abstract":"La uruguaya protagoniza en el Astral, pero ya no en el teatro de revistas: está al frente de “Madame Tango”. Dice que cambió su ritmo de vida. Habla de cacho Castaña y de Juan Darthés.","author":[],"key_words":"Andrea GhidoneCacho CastañaTangoSpot","body":"Uruguaya, ex vedette, ex participante de Bailando por un sueño... Por estos días, Andrea Ghidone se luce con su espectáculo Madame Tango, en el Teatro Astral: además de producirlo, es la protagonista. “Ya nos vieron unas 60.000 personas. Y, en la tabla de recaudaciones, estamos entres los diez primeros. La idea es que, hasta el 16 de noviembre, lleguemos a los 80.000 espectadores”, se entusiasma Andrea, que tiene dos proyectos para 2020, Tango en rose y Modo tango. Ghidone, se sabe, cambió de vida. \"Ya no estoy para conchero ni tetero. Hoy soy empresaria, manejo a 22 personas. Escribí un espectáculo hace siete años. Empieza la función a las 19.30 y a las 21 estoy cenando tranquilita en casa\", dice Ghidone, madre de Natasha, de 13 años. -Hace un tiempo dijiste que todavía no estabas en condiciones de competir con Mora Godoy, famosa bailarina de tango, pero sí podías “hacerle sombra”. ¿Y ahora en qué situación estás? -Mora Godoy tiene muchos más años de tango que yo. Yo vengo a sumar... Ojalá hubiera diez Moras Godoy y diez Andreas Ghidone. Y que hubiera más trabajo para todos. Está lleno de artistas con mucho talento... Con ella tenemos en común que amamos el tango, pero nuestras propuestas son distintas. Además, ella es morocha y yo soy rubia (se ríe). Andrea Ghidone: \"Antes era mucho más fitness\". -Siempre contás que, desde que te dedicás al tango, el cuerpo te cambió mucho... -Sí, el tango me estilizó. Me gusta más mi cuerpo ahora que hace diez años. Antes era mucho más fitness. Con el tango no se necesita hacer fuerza: los movimientos se hacen de a dos. En 2017, Andrea trabajó en Café La Humedad con Cacho Castaña, que murió este martes a los 77 años. “En su momento, Cacho me convocó para que lo acompañara en su espectáculo porque yo le había gustado como bailarina”, cuenta Ghidone. “Él cantaba y yo bailaba. Cacho era un grande, sin dudas. Sólo alguien como él podía cantar con un tanque de oxígeno... No tenía ningún prejuicio. Y aunque se sintiera mal, nunca se quejaba. Su arte estaba por encima de todo”. -¿Es cierto que Mick Jagger te preguntó si Carlos Gardel era argentino o uruguayo? -Sí. Y le dije que, para mí, es uruguayo, de Paso de los Toros, en Tacuarembó. Investigué mucho sobre este tema. Gardel nació en Uruguay y después se fue a Francia. En su momento, cuando la actriz Thelma Fardín denunció por violación a Juan Darthés (en diciembre de 2018), Ghidone contó que había sido acosada “por un productor uruguayo muy poderoso” y que había sufrido “violencia física” de parte de alguna de sus parejas. Sin embargo, aclaró que, como empresaria, le gustaría tener en su elenco a Darthés si se comprobara que es inocente (con el actor trabajó en la novela Dulce amor y ella siempre se encargó de aclarar que no había tenido ningún problema). -¿Cómo tomaste la noticia de que la fiscalía de Nicaragua acusó a Darthés de violación y pidió que lo detuvieran? -Agradezco que la Justicia actúe. Y, como hay distintas versiones, es la única manera de que se sepa la verdad. Que el proceso se lleve a cabo donde haga falta. Y que no se estire diez años."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/tiernas-escenas-delfina-chaves-albert-baro-padres-atav_0_mfv1DzDw.html","date":"20/10/2019 - 14:11","title":"Las tiernas escenas de Delfina Chaves y Albert Baró como padres en ATAV","abstract":"Desde que el personaje de Lucía le confesó a Bruno que el bebé no es hijo de Torcuato, sino de él, el acercamiento de los personajes volvió a marcar tendencia entre los fans de la pareja. Mirá el video.","author":[],"key_words":"Argentina, Tierra De Amor Y VenganzaDelfina ChavesAlbert Baró","body":"Los fans apodaron a la pareja “Brunia”. Y la química –que parece traspasar la pantalla- hizo que Brunia se convirtiera en la \"sociedad\" con más fans en redes sociales. Se le llama “shippeo” a unir los nombres de dos personajes y fantasear amor entre ellos en la vida real. Bruno y Lucía, de Argentina, tierra de amor y venganza (El Trece), son los tortolitos más populares de la ficción argentina de hoy. Albert Baró y Delfina Chaves desmienten rumores de romance en la vida real. Mientras, en la trama de Polka sufren por no poder vivir libremente su amor. Por estas horas, la paternidad de Bruno y sus acercamientos con Lucía se vuelven el gran tema de conversación en redes. El impedimento para el romance hace que la historia se ponga cada vez más atrapante, porque lo que ellos sienten en la ficción es cada vez más fuerte. Tuvieron un hijo (Pedrito), pero ella mintió: dijo que el bebé era de Torcuato (Benjamín Vicuña) dado que creía que Bruno era un asesino. Bruno y Lucía junto al hijo de ambos, Pedrito. Ya fuera de la cárcel, y con varios tantos aclarados con Lucía, Bruno se enteró de su paternidad y está recuperando el tiempo perdido. Los guionistas decidieron que luego del enojo de Lucía, la historia diera un giro de dulzura. “No sé si lo estoy haciendo bien. Siento que no lo conozco”, admite Bruno descolocado por la situación, mientras Lucía lo consuela y le pide perdón: “No me va a alcanzar la vida para disculparme”. A partir de septiembre, se terminó una etapa en ATAV y ganaron los malos. Las hojas de un almanaque volaron desde 1938 hasta 1940 y el cierre de esa primera parte de la tira de época fue amargo para los buenos. Un final temporario que marcó el triunfo de los malvados de la tira: Torcuato Ferreyra (Benjamín Vicuña) y Samuel Trauman (Fernán Mirás). Ahora, los televidentes esperan que las cosas se reviertan. Albert Baró y Delfina Chaves en \"Argentina, tierra de amor y venganza\". (Captura TV). La historia terminará en diciembre. ¿Lucía y Bruno se quedarán juntos finalmente o finalmente sufrirán para siempre por ese amor imposible que se llenó de obstáculos desde el comienzo? "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/lavanderia--netflix--alla_0_vqSRLKqO.html","date":"20/10/2019 - 12:03","title":"“La lavandería”, en Netflix: Nada por aquí, pero todo por allá","abstract":"La película de Steven Soderbergh satiriza lo que fue el escándalo de los Panamá Papers, conjugando realidad y ficción. Tiene un elenco de lujo (Meryl Streep, Gary Oldman, Antonio Banderas, Sharon Stone y David Schwimmer, entre otros).","author":"Pablo O. Scholz","key_words":"NetflixMeryl StreepAntonio BanderasGary OldmanPanama PapersSpot","body":"Mezclando ficción y datos verídicos, aunque se aclare que la película está “Basada en secretos reales”, La lavandería aborda las actividades de la economía financiera offshore y en particular lo que fue el enorme escándalo conocido como los Panamá Papers, en un tono de comedia socarrona. Steven Soderbergh prefirió el tono de sátira para su película, que producida por Netflix no se estrenará en salas comerciales en la Argentina y que compitió en el reciente Festival de Venecia, donde se premió a Guasón con el León de Oro. Todo comienza con una serie de eventos ciertamente desafortunados. La parte de ficción está protagonizada por Ellen, una Meryl Streep camaleónica. Está junto a su esposo (James Cromwell) en un crucerito cuando una ola hace que la embarcación tenga una vuelta de campana, y Ellen se quede viuda. Grande es la sorpresa cuando se entera de que la indemnización que debería pagarle la empresa, o el seguro contratado por ésta -su abogado le había dicho que sería de siete cifras en dólares- no tendrá lugar. Y allí, entre sus investigaciones, porque lo que sí es Ellen es una mujer obsesiva, descubrirá un entramado ciertamente de película. Pero el tono didáctico que tiene el filme, que utiliza Soderbergh para explicar cómo se creaban las empresas fantasmas y todo el manejo “legal”, que es increíble, hace recordar a momentos de La gran estafa. El director instruye desde las averiguaciones que hace Ellen, y pone a hablar a cámara a los abogados de la firma desde la primera escena. Que arranca con un asesor financiero que para su cliente crea una compañía foránea que sólo existe en los papeles, pero que no tiene oficina ni empleados. “Sólo es una dirección de correo y un apartado postal en algún país cuyas leyes favorezcan sus metas financieras. ¿En qué país? Islas Seychelles, Chipre o Panamá”, clarifican en tándem los dueños de Mossack Fonseca. Que no son otros que el abogado alemán Jürgen Mossack y su socio panameño Ramón Fonseca, interpretados por Gary Oldman y Antonio Banderas. Porque lo que no deja de tener La lavandería es un elenco de primera, de lujo, aún en papeles más o menos episódicos. A los ya nombrados sumemos a Jeffrey Wright como Malchus Boncamper, que fue el director de más de 40 empresas de Mossack Fonseca y tenía una doble vida, y familia, en Panamá y Miami; Sharon Stone como Hannah, una vendedora de condominios en Las Vegas; y David Schwimmer (Friends), Robert Patrick (Terminator 2), Will Forte (Nebraska), Jay Paulson, Larry Clarke… La lavandería es una historia de sobornos y corrupción por millones de dólares, que incluyeron fideicomisos truchos y hasta a Odebrecht, la constructora brasileña que pagó más de US$ 3.000 millones a funcionarios de todo el mundo para asegurarse licitaciones gigantescas. Y fue Mossack Fonseca la que creó empresas fantasmas para que Odebrecht lavara sobornos en Nevada o las Islas Vírgenes británicas. Por supuesto que hay un tono de denuncia detrás de cada gag, que además de muecas provocan estupor. Es verdad aunque usted no lo crea. \"La lavandería\" Buena Comedia. EE,.UU., 2019. 96’, SAM 16 De: Steven Soderbergh. Con: Meryl Streep, Gary Oldman, Antonio Banderas. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/romina-escobar-actriz-trans-vive-sueno-adopte-nombre-homenaje-romina-yan-_0_kDNcQXjx.html","date":"20/10/2019 - 8:55","title":"Romina Escobar, la actriz trans que vive un sueño: “Adopté el nombre en homenaje a Romina Yan”","abstract":"Este año salió por primera vez del país para conocer Europa. La película que protagoniza la llevó hasta Berlín (“Breve historia del planeta verde”). También actúa en “Pequeña Victoria” (Telefe). El largo camino hacia la visibilidad.","author":"Marina Zucchi","key_words":"Transexualidad","body":"Es 1992 y Cris Morena invita a los chicos a jugarse. Jugate conmigo, prendas, enchastre, tirolesas, coreografías, adolescencia, efervescencia, bandos, los chicos, las chicas. Diego se siente mujer, pero no puede decírselo (todavía) a su padre. El mundo, televisor adentro, es mejor: hay alguien que le pone luz a la pantalla y se llama Romina Yan. No hay dolor todavía, no hay despedidas, no hay prejuicio, sólo existe esa cancioncita retumbando en los cráneos, esa cortina que a algunos nunca se les irá de la cabeza: Ju-ga-te ya. Romina Escobar se acuerda milimétricamente de ese programa, de esos compases, de ese tiempo en que iniciaba una transición. Ahora \"todo es hermoso\", todo es futuro, pero hubo un camino de remo y ripio. En febrero pasó por la alfombra roja del Festival de Berlín, por su protagónico en la película Breve historia del planeta verde, de Santiago Loza. Primera vez fuera del país. En horas se irá a México por la misma razón. Este parece ser su año: al cine se sumó el vendaval de la televisión, con su papel de Pía en Pequeña Victoria (Telefe). Debutó en la actuación a los diez, en un programa de Jorge Guinzburg, El show de los enanos malditos. La tira Clave de sol había despertado esa necesidad de actuar, tanto que se sentó en un bar de Cochabamba y Lima y le pidió un bolo al productor Cacho Paredes. Se formó en el Instituto Labardén: canto, teatro, danzas folclóricas. El arte para mitigar \"la falta de mamá\". Su padre, encargado de edificio, se había puesto al hombro la crianza tras la separación. \"El televisor era mi gran compañía\", dice Escobar (Foto: Juano Tesone). \"Dentro de mi microclima fui feliz. El televisor era mi compañía. Yo no tenía VHS, miraba mucha telenovela, grababa los audios, los escribía y los ensayaba frente al espejo\", se ríe y llora. \"Mis referentes eran Raffaella Carrá, Madonna, Whitney Houston, Luisa Kiliok. Hacía terapia, pero no me abría tanto para que el psicólogo no le contara a mi papá. Él quería que yo estudiara en el Nacional Buenos Aires. Sé que él me quería proteger de algún modo, quería que yo no sufriera. Yo buscaba demostrarle que trans no era sinónimo de prostitución\". A los 18, Romina se fue de casa. Durante un tiempo la alojó una amiga del secundario. \"Hasta que conocí a mi mamá travesti, Daiana Diet, la que me llevó a su hogar\", explica, y el dato nos remite a la ficción: una \"madre\" que cobija a las chicas, como Marlene Solís (Osmar Núñez) en la historia creada por Érika Halvorsen y Daniel Burman. \"Llegué a dormir en la calle unos días, en la estación de Retiro, con miedo. Un día, caminando por la Avenida Santa Fe, mirando los zapatos que no me podía comprar, ella, que trabajaba en El Dorado y Morocco, me preguntó qué hacía sola a esa hora. '¿No tenés dónde dormir?' Y me fui con ella\". Romina Escobar en la película \"Breve historia del planeta verde\". Mamá Daiana le enseñó \"lo necesario, cómo iba a ser la noche, cómo defenderse, cómo decir no a la droga\". Época de \"edictos policiales, de caminar y que te llevaran presa\". Los escenarios salvaban a Romina. Shows bajo el nombre artístico de Lady Miss Mina o Ro-Mina. \"Sentir el reflector en la cara era oxígeno. Me olvidaba que no tenía para comer. Muy almodovaresco todo. Estirar el billete hasta el otro sábado, pero ser feliz. Cuando actuaba yo podía ser Desdémona o Lady Macbeth o quien quisiera\", se emociona. En el off, para entonces se cruzaba con Cris Miró y Flor de la V. La vocación ya era fuego, así que se inscribió en un curso de Roxana Randon que se extendió por siete años. Atenta a las convocatorias en la cartelera de la escuela, se volvió actriz habitué de cortos. En La guerra de los gimnasios, de Diego Lerman, compartió elenco con Natalia Oreiro y Mirta Busnelli. Después, llegó un bolo televisivo en Graduados y una participación en Viudas e hijas del rock and roll. En teatro, José María Muscari la seleccionó para Feizbuk. El sueño sigue siendo el mismo: \"Ojalá que en las historias no se remarque el hecho de ser trans. Que me toque actuar una historia de una mujer\", lanza el deseo. ¿Más sueños? \"Trabajar con Lucrecia Martel. Aunque suene mucho. Y con Alex de la Iglesia en España\". Con el secundario terminado hace cinco años, comenzó a trabajar como preceptora en un \"bachillerato trans\" en Chacarita. Espejo y evolución. \"Me veía reflejada en las alumnas que atraviesan su transición y lloraba a la par. Les decía: \"Ustedes ahora tienen dónde recurrir, nosotras no teníamos. En mi época estaba ya la CHA, pero todo era difícil, mis tías militantes iban a las primeras marchas con la cara tapada\". Romina Escobar en el Festival de Berlín (Foto: prensa Berlinale). -¿Cómo analizás esta evolución televisiva? ¿Qué te pasa cuando vas a grabar una tira que se emite en un canal familiar en horario central? -Esto era impensado. Yo me crié con Telefe, en el canal de familia donde todos saltaban felices en primavera, quería estar ahí, pero yo no entraba en ese modelo, en esas familias tipo. Que hoy sea tan inclusivo es un sueño. Más allá de que yo esté en la tira. Mariana (Genesio Peña) abre un montón la cabeza a la sociedad. Me llegaban los libros de la tira y lloraba. Se lo dije a Erika (Halvorsen), el personaje de Facundo (Arana) es hermoso, va y viene y no sabe lo que le pasa. A mí también me pasó: me quisieron y no se animaron. No pudieron jugarse por lo que sentían. -¿En qué somos ignorantes todavía, qué nos falta aprender, incorporar, llamar de otro modo? -Por ahí no es tanto la sociedad, sino el Estado. La Ley de identidad de género, muchas cosas no se cumplen como el cupo laboral trans. Una vez hablé con una militante que es una de mis tías, María Belén, que está viviendo en Alemania. Le decía que me sentía culpable por estar trabajando y no poder ir a gritar al Congreso. Ella me hizo entender: “Con tu visibilidad estás haciendo un aporte grande, como ir a una marcha”. -¿Quién es esa chica del tatuaje de tu brazo izquierdo? -Es una yo. Me lo hice hace ya tres años. Al principio pensé en Bettie Page, después en tatuarme a Coca Sarli. Quedó ella. O sea muy yo. -¿Quién sos? ¿Cómo es ser muy vos? -Vivo mi vida como quiero. Trans es transitar mi vida de otra forma distinta a la que nací, transmutar. Yo no nací en el cuerpo equivocado. Dentro del Colectivo hay diferentes términos para definirse. Lo correcto en mi caso es persona trans. Pensá que yo crecí con Nuevediario, José De Zer mostrando a Mariela Muñoz. A la travesti se la mostraba desde lo turbio. Yo no quería la marginalidad para mí. Ahora mientras grabo me emociona pensar todo lo que pasó, y pensar también en Romina Yan. -¿Qué pensás? -Que pudo haber grabado en esos mismos lugares, que pasó por los mismos sitios que ahora piso yo. No sé si creés en esas cosas, yo sí: hay algo más grande y mágico que esto que somos.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/wos-posible-retiro-batallas-freestyle-competencia-desgasta-cabeza-_0_dDgFY0eY.html","date":"19/10/2019 - 18:58","title":"Wos y su posible retiro de las batallas de freestyle: “La competencia te desgasta la cabeza”","abstract":"Este domingo, el artista será uno de los jurados en la Final Nacional de la Batalla de los Gallos de Red Bull. Pero, ¿volverá a competir o solo se dedicará a la música?","author":"Hernán Russo","key_words":"WosFreestyle","body":"Valentín Oliva, más conocido como Wos, es una de las grandes apariciones del último tiempo en el mundo de la música, junto a Paulo Londra, Duki, Tini y una nueva generación de artistas. El joven, de 21 años, viene de presentar su primer disco, Caravana, con localidades agotadas. Y claro, los números que lo avalan hablan por sí solos: cuenta con más de 3.3 millones de seguidores en Instagram, se encuentra en el TOP 150 Global de Spotify, con más de 9 millones de reproducciones por cada single que editó, y sus videos superan los 80 millones de reproducciones en Youtube. Pero esas métricas fuera de control no se generaron de un día para el otro. Wos tiene un recorrido hecho en el mundo del freestyle, disciplina que lo posicionó y lo catapultó al éxito. Para entender un poco la magnitud de lo que representa Valentín para millones de seguidores de todo América Latina, hay que hacer un breve repaso por los logros que consiguió, desde los 14 años, cuando Wos empezaba a dar sus primeros pasos en las batallas improvisadas. En 2013, el joven nacido en Chacarita, ya participaba de eventos de plaza con su crew (banda de amigos) DS3, en donde empezó a demostrar todo su talento con las palabras. Luego, en 2016, se consagró en el Quinto Escalón, la mejor competencia de freestyle de plazas tras sorprender al eliminar a Dtoke, el favorito, en octavos, y vencer a Klan en la final. Un año después, dio el salto al ganar la versión argentina de la Batalla de los Gallos. Ese 2017 también llegaría a la final internacional de la misma competencia organizada por la bebida energética, pero perdería contra el mexicano Aczino. Aunque todavía no llegaba lo mejor. Es que, sin dudas, 2018 fue el año de su consagración: tuvo su revancha contra el azteca Aczino, uno de los mejores del mundo -y quizás de la historia en esta disciplina- y se coronó en el Club Hípico de Palermo como campeón mundial de freeystyle en la Batalla de Gallos de Red Bull; y como si fuera poco se convirtió en el último campeón de la Freestyle Master Series Argentina, la liga más competitiva del ámbito local. Y claro, después de lograr superar casi todas las metas que se propuso, Wos pegó un volantazo en su carrera. Entusiasmado y motivado por la aceptación que tiene de parte del público por su estilo, flow y picantes punchlines (cuando en las batallas de rap se culmina una frase de tal forma que el oponente quede totalmente ridiculizado), el joven empezó a componer canciones, que rápidamente se propagaron en todas las plataformas audiovisuales. Y no se equivocó: su exitoso Canguro y luego Melón Vino posicionaron a Wos en la escena popular. Aunque hay un conflicto de intereses. Entre lo que quiere él y lo que le imploran sus fanáticos, que ante cada rumor que surge sobre su retiro de las batallas, sufren por la posible pérdida de un competidor completo, astuto, sagaz, pillo y carismático. Lo cierto es que en este 2019, Wos aún no compitió en ningún evento masivo. En su agenda, tenía confirmada su participación en la God Level All Stars 2019 pero \"por una decisión personal\" decidió bajarse. Wos debía hacer dupla con Teorema, campeón chileno, quien hace un mes admitió públicamente haber abusado de su exnovia. \"Lo lamento por los que me querían ver competir, los veo en la otra. Gracias por entender, un abrazo para todos\", escribió Valentín en su cuenta de Instagram. Musico rapero WOS Valentín Oliva . 01/10/19\nFoto: Rafael Mario Quinteros - FTP CLARIN DSC_9514.jpg Z Ahora lo que resta será esperar a la única oportunidad que tendrán sus fanáticos de verlo tirar unas barras en un beat: será el próximo 30 de noviembre en la Final Internacional de Red Bull Batalla de los Gallos, competencia en la que defiende el título que consiguió el año pasado. En el mientras tanto, Wos será jurado en la Final Nacional de Red Bull que se desarrollará este domingo en el Luna Park y en donde los mejores 16 representantes del país se disputarán el lugar para acompañar al último campeón mundial a la Internacional que se disputará a fin de año en España. En noviembre defendés el título, ¿será la última vez que te veremos competir? No sé si voy a dejar de competir después de esta batalla. Nunca tomé una decisión definitiva sobre eso. Siempre me dejo llevar por las ganas que tengo. Lo veré. Lo que puedo decir es que no va a volver a estar el Wos con la frecuencia que tuve en 2018, en la que competía tres veces por mes. Entiendo que mi ausencia le genera más ganas a los fanáticos. Y está bueno eso, que se acumulen las ganas de la gente, pero así también como las mías. Sino se vuelve un laburo y para mí el freestyle no es eso, no me gusta que pierda frescura o lo que significa verdaderamente para mí...\". Es muy habitual ver que jóvenes talentos del freestyle como Trueno, Replik, Dani y otros anuncien sus faltas de ganas para competir en las batallas, ¿A qué se lo atribuís? Cuando era más chico, veía todo el movimiento desde afuera y yo decía lo mismo, '¿cómo se van de las batallas?' o '¿por qué se van?' '¿cómo es posible?' Sobre todo cuando estaban rapeando re bien. Me preguntaba: '¿Por qué ellos no quieren seguir rapeando?' '¿Qué les habrá pasado?' Me parecia raro que pierdan esas ganas. No como algo malo, sino que me parecía raro. Y después con el tiempo y hablando con otros colegas, me di cuenta de que ninguno pierde el amor al freestyle. Es el tema de la competencia. No es ameno competir. El hecho de ganar, perder y estar midiéndote con otro todo el tiempo te cansa y te desgasta la cabeza. Wos será jurado en la Final Nacional de la Red Bull Batalla de los Gallos.\nFoto: Rafael Mario Quinteros. ¿Y cuánto tiene que ver el desgaste con la profesionalización y masividad que tuvo después el género? Y sí, al crecer el ambiente pasaron muchas cosas hermosas, pero también hubo cosas tóxicas. Hay gente que no sabe cuáles son los valores del hip hop o que no es del palo y ese tipo de personas hacen lo mismo que cuando ven fútbol con la selección Argentina. Cuando un jugador erra un penal, por ejemplo, que lo bardean y lo queman o lo matan con comentarios. ¿viste? Y en este ambiente la cosa no es así. A mí me me ha pasado: cuando iba a competencias internacionales, me vivían diciendo 'Dale trae la copa ahora Wos'. El tema es que si no la traés te dicen, 'pecho frío', 'te cagaste con tal'. Es cierto no hay que darle bola a ese tipo de comentarios y no hacerles caso, pero cuando ya está tan sembrado en el ambiente, molesta. Antes vos veías comentarios después de una competencia y eran cosas buenas: 'Mirá el estilo nuevo de tal participante' o 'mirá como mejoró el otro'. En cambio, ahora se escucha y se lee mucho comentarios del estilo 'hay tongo' cuando gana un competidor que el público no avala tanto o 'mirá como cagaron a tal\". Y eso no me importa, ni me genera nada. Es cierto, se agrandó el ambiente y eso te puede dar fama y brindar nuevas oportunidades, pero no me interesa ser ultra famoso y vivir de esa toxicidad...\". ¿Pero no creés que es una picardía, con el nivel superlativo que tenés, dejar de lado las batallas? Re contra me gustaría poder competir en el mejor nivel. Entiendo que hay mucha gente que disfruta y puede verte más allá de esas cosas que comenté anteriormente. Está claro que mucho seguidor de batallas quiere verme por lo que puedo brindar arriba del escenario, pero me empieza a pasar que no me hallo en el bardeo y en la confrontación.... No pareciera que te cuesta mucho ponerte en ese rol del gallo confrontador... Ja, es que no. No me cuesta. Lo hice mucho tiempo y salir me sale, pero no me deja contento. Esa es la diferencia. Puedo ir a hacerlo, la tengo incorporada esa adrenalina. A mi me gusta, la gente se ceba y puedo seguir haciéndolo bien por mucho tiempo, no es que estoy bajando el nivel. Pero ya no es como antes de pensar que soy feliz al hacerlo. No me siento representado a nivel competencias y a nivel personal, pero son momentos...No se que pasará en el futuro. Lo que sé es que nunca voy a dejar de freestylear. ¿Y después de muchos meses sin competir, cómo es la preparación para la final Internacional del próximo 30 de noviembre en España? Lo que hago con las competencias, un tiempo antes me pongo a tirar más freestyle de lo habitual. Empiezo a indagar un poco de los otros participantes. Tenés que meterte en esa mínimamente porque sino entrás a escena desactualizadísimo y te pueden pasar por arriba. Igual, es lo que te pase en ese momento. ¿Cómo manejás la dualidad entre el freestyler y el músico? Te lo pregunto en relación a que lo primero está empezando a verse como un deporte mental. ¿coincidís con ese enfoque? Me gustan las dos cosas pero, competir, compito hace siete años y quiero aflojar un poco. Esto de la música ahora me interesa más, intento escucharme a mi. Podría seguir compitiendo tranquilamente. Sé que puedo estar en buen nivel, pero puedo hasta un punto: porque hay otro nivel emocional y del cerebro que se te parte. Son muchas cosas. Mas allá de lo que se ve puntualmente en el escenario, son muchas cosas las que le suceden a uno. Hay que mantener en equilibrio eso: es otra de las cosas de estar ahí, hay que saber bancarse todo lo que sucede alrededor, que es tan importante como tener técnica. Le pierdo el sentido cuando no me encanta lo que estoy haciendo. Como no me está encantando competir, le agarro un poquito el gusto a la melodía como dice mi amigo Dani, ja. ¿Leés mucho para mantenerte activo? Ahora no tanto, me cuesta. Vuelvo a intentarlo cada tanto, porque me gusta y alimenta a mi carrera. Estar conectado con la palabra está buenísimo. Las ideas. Pero hay algo de la ansiedad, lo visual, las pantallas y las historias de instagram que me sacan de eso. Y encima tengo el celular todo el día sonando. Es un nivel de intensidad grande y por momentos me tengo que buscar mis lugares para bajar un poco. Ahora ni vacaciones estoy teniendo, que es el momento en donde bajo a full y disfruto mi tiempo para lectura y otras cosas. Sabiendo que te dedicás a jugar con las palabras, ¿qué te pasa cuando no tenés qué decir, ante cualquier eventualidad? En un momento me agarró una amargura en la que sólo quería escuchar y no decir nada. Quería escuchar un poco y no decir tanto. No era dejar de rapear y dejar de hacer música sino cambiar la perspectiva. Eso me pasó en un momento de mi vida. De hecho lo digo en algunas de mis canciones: 'Me dedico a la palabra pero no tengo qué decir'. No sé, lo encaro por otro lado, desde el juego. La palabra es algo sonoro, uso mucho la técnica y la forma de las palabras. Uno siempre tiene que decir, aunque sea 'no sé que decir...'."}
