{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-prueba-funcion-podra-autodestruir-mensajes_0_7AwcNzWb.html","date":"01/10/2019 - 10:36","title":"WhatsApp prueba una función que podrá autodestruir mensajes","abstract":"Llegará con la próxima actualización de la plataforma de mensajería. Los detalles.","author":[],"key_words":"Whatsapp","body":"Los usuarios del mensajero WhatsApp pronto tendrán a disposición una nueva función para eliminar mensajes: la capacidad de autodestruirlos después de un período de tiempo establecido. Como suele suceder con las modificaciones que llegarán al mensajero, el sitio especializado WABetaInfo se encargó una vez más de revelarlas. La versión de prueba (beta) recientemente lanzada de WhatsApp para Android, denominada v2.19.275, incluye una función opcional que permitiría a los usuarios configurar sus mensajes para autodestruirse. Recibir newsletter Según reveló el sitio, los mensajes se pueden configurar para autodestruirse a cinco segundos después que se haya enviado y tan tarde como una hora. En los chat grupales de WhatsApp, los usuarios tendrán próximamente una función para eliminar mensajes automáticamente. La posibilidad de que los mensajes desaparezcan para siempre después de un período de tiempo fijo podría ser útil para los usuarios que comparten información confidencial con amigos y colegas en la aplicación. Es una de las características más populares en el cliente de mensajería instantánea Telegram, por ejemplo. El rival ruso de WhatsApp ofrece una función en la que los usuarios pueden interactuar entre sí y sus mensajes desaparecen de sus dispositivos después de un período de tiempo establecido. La plataforma asegura que no almacena el texto en sus servidores y restringe a los usuarios reenviar los mensajes. Incluso tomar una captura de pantalla de la conversación, para que no quede rastro de los textos. La red social de Mark Zuckerberg, propietario de WhatsApp, también ofrece una función de \"chat secreto\" en su aplicación Messenger. Pero allí, la función solo cifra los mensajes de extremo a extremo y el contenido multimedia compartido entre dos usuarios. En WhatsApp, los mensajes entre usuarios se cifran de extremo a extremo de forma predeterminada."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-internacional-traduccion-30-septiembre-tecnologia-trabajo-traductor_0_USc9PpXV.html","date":"30/09/2019 - 11:07","title":"Día Internacional de la Traducción: ¿la tecnología acabará con el trabajo del traductor?","abstract":"El uso de Machine Learning y las redes neuronales llevaron a un nuevo nivel la posibilidad de interpretar idiomas. ¿Es el fin de una profesión con más de dos mil años de historia?","author":"Hernan Soto","key_words":"EfeméridesIdioma","body":"Cada 30 de septiembre se celebra el Día internacional de la traducción, una fecha dedicada a una antigua profesión que muchos consideran en peligro con la llegada de las nuevas tecnologías: el traductor. El motivo de la elección de la fecha surge como un reconocimiento a la figura de San Jerónimo, santo que fue el autor de \"La Vulgata, primera traducción de La Biblia al latín\". Justamente, murió el 30 de setiembre del año 420. Recibir newsletter El trabajo fue ordenado a San Jerónimo por el Papa San Dámaso y pasó a la historia como la \"traducción hecha para el pueblo\". El Concilio de Trento la designó como el texto bíblico autorizado por la Iglesia Católica. San Jerónimo era un especialista en las Sagradas Escrituras y fue además un gran conocedor de idiomas, entre ellos el griego, el latín, el hebreo y el arameo. Sin embargo, el trabajo del traductor y la historia de la traducción ya se encontraban en Mesopotamia, Anatolia y Egipto donde nace esta disciplina que ha ido evolucionando con el tiempo. Una profesión con más de dos mil años de antigüedad. Uno de los acontecimientos más relevantes para la traducción fue el descubrimiento de la imprenta; es cuando el número de lectores y traducciones crece considerablemente. Desde aquel momento hasta el día de hoy, el crecimiento materia de traducción fue perfeccionándose y acelerándose. Y es que, aunque no lo parezca, se hablan más de 7.000 lenguas en todo el planeta. Primero los diccionarios y luego los traductores en formato de agenda fueron una herramienta que permitían un primer acercamiento con el idioma desconocido. Pero tenían sus desventajas: había que buscar término por término y el proceso se hacía más lento. En casos de oratoria, diferentes interpretes traducían lo que se decía y lo reproducían en el idioma correspondiente por medio de auriculares. El primer acercamiento de la tecnología con la traducción en simultáneo. Diferentes aplicaciones permite la comunicación en tiempo real entre personas que hablen diferentes idiomas. Foto: Marcelo Genlote. Sin embargo, con la llegada de la era de Internet y luego del Big Data, la tecnología llegó a un nuevo nivel. Así surgieron Google Translate, Microsoft Translator o Yandex entre varias aplicaciones. Mediante algoritmos, las traducciones online pasaron de ser de \"palabra por palabra\" a comprender contextos, expresiones y dialectos. Ya no era algo literal. A esto se sumó la posibilidad de reconocer por voz lo que se dice (y traducirlo) o bien de escuchar la pronunciación. En 2016 Google Translate comenzó a traducir bloques de texto completos. La inteligencia artificial llegó al punto de incluso poder interpretar lo que se quiso decir aunque se haya hecho mal. Con el Machine Learning en auge, el algoritmo aprende de los errores. El uso de redes neuronales permite que la traducción ya sea por asociación basándose en millones de oraciones. E incrementándose cada vez que se utiliza. Sin embargo, como decía Tusam, puede fallar. El contexto y el idioma cambian y, ante tantas posibilidades, el algoritmo tienes sus errores. Es por eso que la necesidad humana sigue vigente. Además, Internet provee continuamente gran cantidad de contenido al cual hace años no se tenía acceso por lo que el volumen de textos a traducir sigue en crecimiento. Ya existen audífonos que permiten traducción en simultaneo por medio de aplicaciones. Foto: Waverly Labs. Ante una alta demanda y una tecnología que falta perfeccionarse, el futuro no es tan negativo para los traductores profesionales. Eso sí, necesitarán adaptarse a los cambios y usar estas herramientas a su favor."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollo-nueva-edicion-congreso-tecnologico-ciiti_0_NNJa2WO3.html","date":"29/09/2019 - 11:49","title":"Se desarrolló una nueva edición del congreso tecnológico CIITI","abstract":"El mismo se lleva a cabo desde el 2003. Este jueves, diversos expositores hablaron sobre Inteligencia Artificial, Internet Cuántica y emprendedurismo.","author":[],"key_words":"InternetGoogle","body":"El jueves 26 de septiembre se desarrolló el XVII Congreso Internacional en Innovación Tecnológica Informática (CIITI), organizado desde el año 2003 por la Universidad Abierta Interamericana (UAI). El mismo tiene por objetivo difundir y reflexionar sobre la importancia de la innovación tecnológica informática como factor de competitividad. El eje conductor de este año fue la “inteligencia computacional y computación cognitiva, ejes de la revolución de la automatización”. A un día del anuncio de Google sobre la “supremacía cuántica” que abre nuevas puertas en el mundo de la computación, quizás la ponencia que más resaltó fue la del doctor en física Bernardo Huberman, socio de HP Senior y Director del Laboratorio de Computación Social de Hewlett-Packard, quien habló sobre lo último en Internet cuántica. “La computación cuántica es primitiva pero está avanzando. No se puede copiar algo cuántico sin destruirlo”, explicó al auditorio, al tiempo que aseguró que “algo que está pasando ahora es que se comenzó con la distribución cuántica de claves indescifrables”. “Estamos aquí para sembrar algo en los jóvenes. Cuando hace años hablábamos de Internet era de ciencia ficción y hoy casi no se puede hacer nada sin ella”, declaró Huberman. Recibir newsletter En otros paneles se habló de emprendedurismo en empresas de tecnología informática, robótica aplicada, social dynamics, smart cities y cibercultura. Entre esta diversidad, apuntada siempre a la innovación, los presentes escucharon sobre cómo aprenden los vehículos autónomos hasta la explicación del funcionamiento de las redes neuronales. “Es importante tener en cuenta la revolución tecnológica de hoy. Nuestro mayor enemigo a futuro no es la computadora, sino la ignorancia. Es nuestro trabajo interesarnos en acercar estos temas a los más jóvenes”, concluyó Marcelo De Vincenzi, director del evento y decano de la facultad de Tecnología Informática de la UAI. El CIITI, declarado de interés nacional, tendrá otra versión el próximo jueves 7 de noviembre en la ciudad de Rosario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/problemas-habituales-whatsapp-facil-solucion_0_UA9gb3SL.html","date":"28/09/2019 - 13:40","title":"Cinco problemas habituales de WhatsApp que tienen fácil solución","abstract":"El mensajero, propiedad de Facebook, puede presentar ciertos inconvenientes que dificultan la experiencia a la hora de comnicarse.","author":[],"key_words":"WhatsappAndroid","body":"Con el uso habitual del servicio de mensajería WhatsApp, como cualquier otra aplicación para móviles, comienzan a visibilizarse ciertos problemas que dificultan la comunicación. Y lejos de ser una complicación, a pesar que al principio sí lo parezca, muchos de esos inconvenientes son simples de resolver. A continuación, te contamos cómo solucionar cinco problemas habituales que padecen los usuarios de WhatsApp. Recibir newsletter A quien no lo ha pasado que el botón de envío no funcione para agregar una línea más de texto en el mensaje y termine optando por el envío múltiple, una situación que en determinadas situaciones puede hacer que se pierda el hilo de la conversación. Si querés configurar la tecla \"Enter\" para enviar o pasar a una línea nueva de texto cuando la presionas, hay que ingresar en la configuración de WhatsApp. Luego deberás tocar Más opciones > Ajustes > Chats . Una vez ahí solo hay que activar o desactivar la opción \"Enter\" para enviar de acuerdo a la preferencia del usuario. Una de las funciones más utilizadas en WhatsApp son los mensajes de voz. Con solo presionar el micrófono, uno solo tiene que comenzar a hablar. Pero puede ocurrir que la persona que lo reciba no escuche absolutamente nada. Esto suele suceder en el caso que WhatsApp no tenga acceso al micrófono. Para solucionar esto simplemente hay que ir a Ajustes>Aplicaciones, busca WhatsApp y presiona sobre la aplicación. Dentro del menú hay que acceder en Permisos. Solo deberás corroborar que el permiso del micrófono se encuentre habilitado. ¿Cómo? Tenés que correr la perilla hacia la derecha para que funcione el micrófono. Cuando descargas un archivo multimedia, se guardará automáticamente en la galería de su teléfono. La opción de visibilidad de medios está activada de forma predeterminada. Esta función solo afecta a las nuevas fotos y videos que se descargan una vez que la función se haya activado o desactivado. Para evitar que se guarden las fotos y videos de todos sus chats y grupos individuales, hay que ingresar en Más opciones> Ajustes> Chats>Desactiva la visibilidad de los archivos multimedia. Para evitar que se guarden aquellos de un chat o grupo individual en particular, solo deberás abrir ese chat o grupo individual y allí ingresar en Más opciones> Información de contacto o grupo>visibilidad de archivos multimedia Si recientemente agregaste un nuevo contacto y no aparece de inmediato en la lista, entonces vas a tener que actualizar tu cuenta de WhatsApp. Como el mensajero tarda un tiempo en actualizarse automáticamente, es posible que tenga que hacer esto manualmente. Para solucionarlo simplemente hay que posicionarse en la pestaña \"Chats\" y presionar el ícono en pantalla. Luego en \"Opciones de chat\" (cuyo símbolo son los tres puntos) y seleccionar por último \"Actualizar\". Si se está moviendo de un dispositivo a otro, siempre puede hacer una copia de seguridad de sus datos de WhatsApp en Google Drive o iCloud. Para hacer esto, visite Configuración> Chats> Copia de seguridad de chat y toque la opción \"Copia de seguridad ahora\". Esto tomará manualmente la copia de seguridad de sus chats en Google Drive o iCloud."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-explico-cuidar-galaxy-fold-celular-plegable-2-mil-dolares_0_UU98cMg-.html","date":"28/09/2019 - 11:31","title":"Samsung explicó cómo cuidar el Galaxy Fold, el celular plegable de los 2 mil dólares","abstract":"El teléfono es una de las grandes apuestas de la compañía surcoreana en un segmento nuevo en la industria mobile.","author":[],"key_words":"Samsung Galaxy","body":"Tras haberlo presentado en febrero en el Congreso Mundial de Móviles de Barcelona, el primer celular con pantalla plegable de Samsung, Galaxy Fold, empezó a ponerse a la venta a principios de septiembre. Mientras desembarca en los diferentes mercados, desde la compañía surcorena revelaron una serie de recomendaciones para cuidar bien este equipo, cuyo precio alcanza los 2.000 dólares. Galaxy Fold no necesita láminas protectoras adicionales, como asegura la compañía, aunque para evitar dañar la pantalla aconseja realizar un \"toque suave\", sin excesiva presión. Recibir newsletter También recordaron que el dispositivo no es resistente al agua ni al polvo, y alertaron sobre los problemas que puede causar a otros objetos, como tarjetas de crédito, el sistema magnético que mantiene unidas las dos pantallas cuando está plegado. Galaxy Fold empezó a llegar al mercado después de que a finales de abril la compañía decidiera posponer el lanzamiento a raíz de una serie de incidencias reportadas en las pantallas por usuarios que habían podido probarlo, para revisar y mejorar la puesta a punto de este dispositivo. En estas pruebas, después de un día de uso el dispositivo mostraba bultos, parpadeo e incluso la rotura completa de la pantalla al retirarse una película protectora. Precisamente, la pantalla y la bisagra son los elementos que más trabajó le dio a la compañía. A principios de septiembre, en el marco de la feria IFA de Berlín, Samsung anuncio que retomaba las ventas de Galaxy Fold, con su llegada en primer lugar a Corea del Sur, el 6 de septiembre. A Europa empezó a llegar el día 18 de este mismo mes. Se espera que en los próximos meses desembarque en Argentina. Para Europa, Galaxy Fold tiene un precio recomendado de 2.000 euros y de 2.100 euro para la versión 5G. (Fuente: Portaltic)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/ekoparty-posible-hackear-tarjeta-sube-viajar-gratis-_0_KAWTekQw.html","date":"27/09/2019 - 20:21","title":"Ekoparty: ¿es posible hackear la tarjeta SUBE y viajar gratis?","abstract":"En la última jornada de la feria de tecnología más importante de América Latina, un hacker puso a prueba la seguridad del sistema. Los resultados.","author":"Hernán Mármol","key_words":"EkopartySeguridad InformáticaSUBE","body":"La última jornada de Ekoparty, la feria de hacking y tecnología más importante de América Latina, concluyó con un tema que involucra a toda la comunidad: la seguridad de la tarjeta SUBE, el monedero electrónico que utilizan 14 millones de usuarios del transporte público de 37 localidades de todo el país. El cordobés Dan Borgogno, quien se desarrolla como Backend Software Engineer en Mercado Libre y en sus ratos libres despunta el vicio con el hacking, presentó el viernes en el auditorio principal de la Ciudad Cultural Konex su exposición sobre cómo logró vulnerar la seguridad informática de la tarjeta SUBE. Recibir newsletter Como suele suceder con los asistentes a este tipo de ferias como la Ekoparty, la motivación de Dan es el ejercicio de poder \"hackear algo, entender la tecnología, incluso destriparla\" y pensar cómo implementaría las soluciones. \"Me produce mucha satisfacción encontrar un problema y resolverlo\", destacó. Una de las presentaciones de la Ekoparty, ayer. (Martín Bonetto) Su experiencia con el hackeo de este tipo de monederos electrónicos tuvo sus inicios cuando decidió investigar el funcionamiento de la tarjeta SATBUS de Río Cuarto y las de Red Bus que se utilizan en Córdoba Capital y Mendoza. Tras realizar una serie de ataques que no revestían de complejidad, allí confirmó que ambas eran ampliamente vulnerables a diferencia de la SUBE: \"Con ellas se puede viajar directamente gratis\", remarca. La SUBE es una tarjeta mifare plus, de las más seguras en lo que se refiere a tarjetas de proximidad, la cual almacena el saldo encriptado por un algoritmo desconocido. Tiene un sistema operativo que se encarga de administrar la información y un identificador de usuario (UID) que identifica la tarjeta como una unidad individual. Tanto el cobro como la acreditación del saldo se materializa mediante el protocolo NFC que emite señales entre la tarjeta y el lector. \"No son ataques que valgan la pena realizar por el costo, primero, y luego por el riesgo que conlleva, ya que se está realizando un delito informático\", dice Dan. Escuchando atentos. Asistentes a la Ekoparty, ayer. (Martín Bonetto) Para poder desarrollar el hackeo, implementó mucho tiempo, estudio, prueba y error. Debió aprender a utilizar controladores, placas NFC y comprar equipos -calcula que invirtió 15 mil pesos-, pero no lo hizo para viajar gratis sino para tratar de comprender cómo funcionan las cosas. \"Fue un proceso exhaustivo, engorroso, pero me parece que valió la pena\", dice. \"Mi objetivo no era conseguir la forma de viajar gratis, sino simplemente demostrar su vulnerabilidad\", señaló. Dan demostró que es posible ingresar al sistema de saldo de SUBE, pero la tarjeta tiene la capacidad de rastrear lugares y horarios de las personas que realicen inconsistencias en el sistema, con lo cual un hackeo con fines delictivos sería rápidamente detectable. \"Celebro lo de SUBE porque no solo han logrado complejizar el acceso a la información de la tarjeta en todos los niveles, sino también un sistema de detección a gran escala\", destaca. A diferencia de lo que puede llegar a creerse, en la tarjeta SUBE no es posible cargarse saldo de forma indefinida; sí es posible \"congelarlo\" para poder efectuar viajes sin límites. Un ataque informático que, según Dan Borgogno, aún no es posible de detener. \"Creo que ellos son conscientes de las vulnerabilidades de la tarjeta. Me puse en contacto con ellos vía email, pero no he tenido respuesta. Te repito: si alguien quisiera realizar el ataque podría hacerlo, pero es muy costoso y tiene mucho riesgo\", remarcó el hacker. Otro de los mitos que Dan Borgogno desterró en Ekoparty en torno al crédito de estas tarjetas es la idea de poder robarle saldo de forma indiscriminada. \"A simple vista no sería posible recoger dinero de otras tarjetas mediante algún ataque informático, por la infraestructura\", afirma. Asistentes a la Ekoparty, ayer en el Konex. (Martín Bonetto) \"Mi idea no es alentar a que realicen prácticas delictivas, ya que es un fraude porque están robándole plata al Estado\", aclara. E insiste: \"Para lograrlo tienen que invertir mucho dinero en equipos y mucho tiempo. No vale la pena porque hay mucho riesgo\". Consultados por Clarín, desde SUBE reconocieron que la seguridad \"es su máxima prioridad\". El equipo técnico reveló que aplica estándares criptográficos y de seguridad sólidos que sirven para evitar las transacciones con fines maliciosos. \"El mecanismo de seguridad consta de distintos focos. Mantener los estándares de calidad y buenas prácticas de seguridad, más la detección de patrones sospechosos, que son analizados y mitigados, diseñando de esta forma nuevas medidas de control que se implementan de forma automática y permanente, reduciendo los riesgos\", sostienen desde SUBE."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/motion-sense-control-gestos-nuevo-telefono-google-funcionaria-argentina_0_bCnke2nx.html","date":"27/09/2019 - 17:41","title":"Motion Sense, el control por gestos del nuevo teléfono de Google, no funcionaría en Argentina","abstract":"La tecnología que incorporará el Pixel 4 utilizará un radar de movimiento y necesita ser aprobado en algunos países.","author":[],"key_words":"GoogleTelefonía CelularAndroid","body":"Pixel 4, el nuevo teléfono de Google, se presentará oficialmente el 15 de octubre, pero ya se conocen varios detalles gracias a numerosas filtraciones que fueron apareciendo en las últimas semanas. Una de las grandes novedades que trae el dispositivo es Motion Sense, la aplicación que permitirá controlar mediante gestos de la mano los Pixel 4, sin llegar a tocarlo. Google anunció el sensor de movimiento a principios de julio, cuando explicó que este sistema está basado en Soli, un radar ubicado en la parte superior de la pantalla, que trabaja junto con un algoritmo. Recibir newsletter Sin embargo, 9to5Google tuvo acceso a un listado de 38 países en los que funcionará el sistema, y no figura la Argentina. Por ahora, la lista de países que se filtró incluye a Estados Unidos, España, Austria, Bélgica, Bulgaria, Canadá, Francia, Alemania, Grecia, Samoa Americana, Croacia, Chipre, República Checa, Dinamarca, Estonia, Finlandia, Guam, Hungría, Irlanda, Italia, Latvia, Lituania, Luxemburgo, Malta, Holanda, Noruega, Polonia, Portugal, Puerto Rico, Rumania, Singapur, Eslovaquia, Eslovenia, Suecia, Suiza, Taiwan, Gran Bretaña y las islas Vírgenes. El Pixel 4 de Google se presenta el 15 de octubre. Increíblemente, no aparecen la India, Japón, Brasil, México o Corea del Sur. De acuerdo a 9to5Google, como la aplicación utiliza tecnología avanzada de radar, Google necesita obtener un permiso especial para poder activarlo en algunos países del mundo. Las aplicaciones de YouTube Music, Spotify y Amazon Music entre otros servicios serán compatibles con el sistema por control por gestos que integrarán los nuevos smartphones Pixel 4 de Google. También Google Play Music, Deezer, iHeartRadio y Pandora podrán ser controladas con esta novedosa tecnología. Google adelantó que con el sistema se podría pasar de canciones con solo mover la mano delante del dispositivo, pero su integración en otros servicios de música plantea la posibilidad de que permitirá hacer algo más que cambiar el contenido que se está reproduciendo. La tecnología clave detrás de Motion Sense se centra en un radar de detección de movimiento llamado \"Soli\", que trabaja junto con un algoritmo para detectar \"pequeños movimientos alrededor del teléfono\". \"Pixel 4 será el primer dispositivo con Soli, impulsando nuestras nuevas funciones de detección de movimiento para que se puedan omitir canciones, posponer alarmas y silenciar llamadas telefónicas, simplemente agitando la mano\", dijo el gerente de producto de Pixel, Brandon Barbello, en un comunicado. Detalle de los sensores que tendrá el nuevo Pixel 4 de Google. Además de reconocer los gestos hechos con las manos, Soli activará los sensores de reconocimiento facial cuando se levante un Pixel 4 para permitir que el dispositivo se desbloquee automáticamente para su propietario. Este sensor también permitirá a los usuarios realizar acciones sin tener que tocar el smartphone: en principio se podrá silenciar llamadas o saltar canciones, pero las capacidades mejorarán con el tiempo. La familia de smartphones Pixel 4 se dará a conocer el próximo 15 de octubre, junto con otras novedades de hardware de la compañía. Con información de PortalTIC"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/llego-fifa-20-caracteristicas-novedades-precios-juego-futbol-esperado_0_Poe1439Z.html","date":"27/09/2019 - 13:05","title":"Llegó FIFA 20: características, novedades y precios del juego de fútbol más esperado","abstract":"Trae un nuevo modo de fútbol 5 en la calle y muchas modificaciones. Concelo.","author":"Hernán Mármol","key_words":"Juego FIFAVideojuegos","body":"La nueva edición del simulador de fútbol virtual FIFA 20, que salió oficialmente a la venta este viernes 27 de septiembre, presenta varias novedades. Una de las más comentadas en los meses previos está enfocada en el modo de juego Volta, que permite a los usuarios jugar fútbol callejero, al estilo del recordado FIFA Street. Además, sufrió modificaciones el estilo de juego, especialmente, en la forma de ejecutar los penales y los tiros libres con guías dedicadas para una mejor resolución. FIFA 20. Pero sin duda, otro de los cambios más destacados fue la jugabilidad, porque en este FIFA 20 es más fácil perder la pelota debido a malos controles de los jugadores, un reflejo más de la verosimilitud que buscó Electronic Arts, el responsable de la franquicia, para asemejarlo con el fútbol real. Recibir newsletter También mejoraron la precisión al rematar en situaciones de 1 contra 1, lo que hace posible tiros más calculados y a las esquinas cuando se está cerca del arco. via GIPHY A esto se le suma el denominado \"Toque de colocación\", una nueva mecánica que llegó con FIFA 20. Con ella los jugadores pueden usar esta habilidad especial para colocarse antes de realizar el siguiente tiro/pase y ser más precisos y certeros. Si bien este movimiento es muy beneficioso si se ejecuta correctamente, requiere espacio y tiempo para hacerlo, lo que hace que el jugador quede vulnerable a los rivales mientras se esté llevando a cabo el movimiento. A diferencia de ediciones anteriores en donde la velocidad y los movimientos frenéticos eran una constante, para este FIFA 20 los desarrolladores de EA Sports hicieron hincapié en un juego más lento y sereno sin la pelota, y un juego con mayor capacidad de reacción y agilidad con ella. Los jugadores tendrán más tiempo para leer las situaciones y planear sus siguientes movimientos con un mayor énfasis en una defensa más táctica, pero, al mismo tiempo, tendrán una capacidad de reacción mayor y más rápida que antes, lo que les permitirá escaparse y correr al espacio con más explosividad. Uno de los atractivos principales de este FIFA 20 lo puso el fútbol callejero, uno de los más pedidos por los fanáticos de la franquicia tras la desaparición de FIFA Street. En esta edición encontrarán una experiencia de simulación que fluye libre, con técnica, entretenida y competitiva; y que ofrece maneras únicas de atacar al rival al tiempo que es extremadamente fácil de aprender y de jugar. Por ejemplo, con un pase con la pared podrás habilitar a tu compañero de juego y con solo pulsar el botón de pase dejarás de lado al rival de turno para ir en busca del gol. O una simple gambeta te servirá para crear un espacio. via GIPHY En Volta no hay suplentes, fuera de juego, lesiones, tarjetas rojas o amarillas ni fatiga/energía. Esto es para propiciar un juego con mayor fluidez, accesible y entretenido. Las paredes también forman parte del juego, ya que permiten dar pases de manera única: en forma rasante y filtrados. Lo mismo sucede con los pases bombeados que se pueden ejecutar con la pared y le ofrecen a los jugadores un control impresionante en la cancha. via GIPHY Existen múltiples tipos de partidos en esta clase de juego reducido. Cada uno de ellos ofrece un elemento diferente y crea una variedad de situaciones distintas al que estamos acostumbramos con el 11 vs. 11. Estos partidos también te permiten jugar con la táctica que desees. Entre las posibilidades están los 3 vs. 3 y 4 vs. 4, y es el modo callejero sin arquero y con arcos de pequeñas dimensiones en el que se espera todos los jugadores aporten en todos los aspectos del juego, ya sea a la hora de marcar goles o evitándolos. via GIPHY También está la posibilidad del 4 vs. 4 y 5 vs. 5, con arqueros y arcos de tamaño Futsal, que combinan la seguridad del arquero tradicional con las reglas a medida y personalidad de la calle en el que podremos hacer rebotar la pelota contra las paredes para sacar ventaja en momentos claves del juego. Por último, el tradicional Futsal que lleva al videojuego la experiencia de un fútbol de 5 con reglas y arbitraje más auténticos, al igual que un juego más estructurado. Las formaciones disponibles son las mismas que 5 vs. 5 callejero con arqueros. Las licencias de clubes y ligas han sido una bandera de la franquicia FIFA a diferencia de su rival en este segmento, Pro Evolution Soccer (Konami), pero esta condición comenzó a revertirse -en partes- a partir de las últimas entregas. Sin la presencia de Boca Juniors en FIFA 19, lo reemplazó un equipo genérico llamado \"Buenos Aires\", en este FIFA 20 tampoco está su clásico rival River Plate, de ahora en más Núñez FC, como así también el Monumental de Núñez, ambos propiedad de eFootball PES 2020. Lo mismo sucede con el poderoso Juventus de Cristiano Ronaldo, quien para esta entrega fue bautizado como Piamonte Calcio. Como sucede ante cada lanzamiento, FIFA 20 llega con tres ediciones (Estándar, Champions y Ultimate) cuyo precio difiere si se trata del formato físico (CD) o digital, ya que cada una de ellas trae diversos tipos de contenidos extra. La versión para PlayStation 4 se consigue en formato digital desde PlayStation Store, la tienda digital de Sony a la que se accede desde el menú central de la consola. Su valor está expresado en dólares y la conversión se hace al tipo de cambio del día, como de costumbre. FIFA 20. La versión digital Estándar para esta consola cuesta 71.99 dólares (4130 pesos), la Champions se consigue a U$S 95.99 (5503 pesos) y no tiene edición Ultimate. El juego físico ronda los 5400 pesos. FIFA 20 para Xbox One. A diferencia de la consola de Sony, los usuarios de Xbox One pueden conseguir las tres ediciones de FIFA 20 desde la tienda oficial de Microsoft y en pesos. La Ultimate es la más cara (3.9999), la sigue la Champions (3.199) y cierra la Estándar (2.399). Las versiones de FIFA 20 en PC. Por su parte, los usuarios de PC pueden adquirir el juego unicamente desde la tienda oficial de Electronic Arts (Origin) y en formato digital exclusivamente. Como el caso de Xbox One, también tiene disponible las tres ediciones. La Nintendo Switch, la consola híbrida de la compañía japonesa Nintendo, también tiene su FIFA 20 llamado \"Legacy Edition\" que se consigue a 5099 pesos en tiendas de comercio electrónico."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/espn-lanza-reality-show-descubrir-nueva-estrella-videojuego-league-of-legends_0_szFdZuPN.html","date":"27/09/2019 - 10:34","title":"ESPN lanza un reality show para descubrir a la nueva estrella del videojuego League of Legends","abstract":"Como un “Gran Hermano” gamer, veinte jugadores amateurs conviven y son entrenados para mejorar sus habilidades en los deportes electrónicos.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La señal deportiva ESPN anunció el lanzamiento de un nuevo proyecto televisivo en torno al universo de los esports, la tendencia mundial del deporte electrónico. Tras haber transmitido el Mundial de Fortnite, ahora la acción de los videojuegos se transforma en reality show con el nuevo Desafio ESPN: Camino a League of Legends, un programa para jugadores aficionados que sueñan con convertirse en profesionales. El show, que cuenta con la producción de Mandarina Televisión (El diario de Mariana), comenzó el lunes 23 de septiembre en streaming, mientras que la gala televisiva para toda la región se emitirá este viernes 27 por la noche. Como un \"Gran Hermano\" gamer, veinte jugadores amateurs del videojuego League of Legends conviven y son entrenados por coaches con el objetivo de mejorar sus habilidades deportivas. En total son 5 argentinos, 3 mexicanos, 3 chilenos, 3 colombianos, 2 peruanos, 2 uruguayos, 1 venezolano y 1 panameño. También habrá participación femenina (2 argentinas, 2 uruguayas, 1 chilena y 1 colombiana). Recibir newsletter Además, los participantes tendrán el apoyo de un preparador físico, un psicólogo y un nutricionista como sucede en los deportes tradicionales. Juan Marconi y \"TommyEsports\" Pervan, los conductores del reality show de League of Legends. Los ganadores obtendrán un premio que los acercará al sueño de convertirse en profesionales de los deportes electrónicos, además de una recompensa económica de 10.000 dólares y la posibilidad de ser elegido por uno de los equipos de Esports más importante de Latinoamérica. A cargo de la conducción del show estarán Juan Marconi (exconductor de ESPN #Redes y exintegrante del staff de Pura Química) y el reconocido \"TommyEsports\" Pervan, proveniente de la escena de esports como caster (relator). Habrá también participaciones especiales del exbasquetbolista Fabricio Oberto, estrella del deporte argentino y amante de los videojuegos. De lunes a jueves, desde las 15 de Argentina, los fanáticos de los esports podrán seguir en vivo vía streaming la actividad diaria y los entrenamientos en sesiones de aproximadamente de dos horas diarias en el canal de Twitch de ESPN Fans y en simultáneo desde la web del canal. League of Legends es uno de los juego de PC más jugado del mundo, desarrollado por Riot Games en el que dos equipos de cinco participantes tienen que destruir la base del equipo rival para conseguir la victoria."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-gigante-tecnologico-celebra-21-anos_0_XuKEgww0.html","date":"27/09/2019 - 7:00","title":"21° aniversario de Google: conocé la historia del gigante tecnológico","abstract":"El buscador más famoso de internet se convirtió, en poco tiempo, en el lugar donde encontrarlo todo.","author":[],"key_words":"Google","body":"Google cumple 21 años. Poca edad para una empresa que tiene tanta presencia en nuestras vidas. La compañía Google Inc fue creada por Larry Page y Serguéi Brin el 4 de septiembre de 1998. Pero su motor de búsqueda fue lanzado el 27 de septiembre del mismo año. La fundación y expansión de Google es la clásica historia de Silicon Valley: surgió como idea en las habitaciones de dos estudiantes universitarios, su primera sede fue un garaje y terminó convirtiéndose en un gigante de internet. Recibir newsletter 21 años más tarde, es una corporación que vale miles de millones de dólares. Y transformó en un recurso tan masivo que hasta impuso un verbo derivado de su nombre “googlear”. Había internet antes de Google, claro que sí. Google no fue el primer buscador ni tampoco fue el más popular durante sus primeros años. Yahoo, Altavista y Lycos eran algunos de los sitios a los que preguntábamos dudas importantes, o no tanto. Sus creadores, Page y Brin, se conocieron en la Universidad de Stanford en 1995, mientras cursaban un doctorado en computación. Como parte de su proyecto de investigación, empezaron a desarrollar BackRub, un nuevo sistema para ordenar los resultados de los buscadores. La primera versión de Google fue lanzada en agosto de 1996, en una página web propiedad de Stanford (google.stanford.edu). Era un proyecto tan colosal que utilizaba casi la mitad del ancho de banda de la red de la universidad. Sergey Brin Larry Page fundadores buscador google (AFP) Finalmente, en septiembre de 1997 registraron el dominio google.com. Fue entonces cuando empresarios e inversores, y no solo investigadores, empezaron a interesarse por Google. A finales de 1998 el buscador de Google contenía 60 millones de páginas y, aunque sus fundadores todavía lo consideraban una versión de prueba, ya rivalizaba con los mejores buscadores del momento: Yahoo!, AOL y MSN, entre otros. El garaje que albergaba sus oficinas quedó pequeño en 1999, así que Google se trasladó a Mountain View (California) donde todavía hoy se encuentra la sede principal. Una búsqueda en Google. El buscador ha cambiado el mundo. Desde hace 21 años es posible encontrar información en Internet en segundos gracias al gigante (DPA). Hoy en día, Google forma parte del conglomerado de empresas Alphabet, dirigido por el mismo Larry Page. La compañía tiene más de 60.000 empleados y tiene oficinas en 50 países. Además del motor de búsqueda, Google también gestiona otras plataformas y aplicaciones como Google Docs, Sheets y Slides, Google Calendar, Google Drive, Google Translate, Google Maps, Google Earth, Blogger, YouTube y muchas otras. La Vanguardia    "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/caravana-hacker-salio-cazar-redes-wi-fi-vulnerables-ciudad_0_x2F-G2Ah.html","date":"26/09/2019 - 21:00","title":"Una caravana hacker salió a “cazar” redes de wi-fi vulnerables en la Ciudad","abstract":"La actividad fue parte de la cumbre Ekoparty. Cuántas fallas encontraron.","author":"Hernán Mármol","key_words":"EkopartyHackers","body":"Una de las actividades que se ha vuelto una constante -y todo un sello-en cada edición de Ekoparty, la cumbre de hackers más grande de Latinoamérica, es la caravana por la Ciudad de Buenos Aires para localizar y medir la vulnerabilidad de las redes wifi y, con toda esa información confeccionar un mapa. Al menos una veintena de programadores, entusiastas y nerds salieron del Ciudad Cultural Konex a recorrer las calles porteñas en un colectivo que simulaba un “barco pirata”. Esta práctica, denominada wardriving, es parecida al uso de un escáner para localizar frecuencias de radio. Recibir newsletter <U+200B>Durante el recorrido, que incluyó los barrios de Once, Caballito, Almagro, Palermo y Recoleta, los hackers descubrieron 76.421 redes wifi vulnerables. Esta cifra está comprendida en un 21 por ciento por WPA2, 66% WPA, 9% Open y 4% WEP. Una caravana hacker salió a buscar redes de wi-fi inseguras por la Ciudad como parte de Ekoparty. (Juan Manuel Foglia) Para tomar dimensión, WEP es muy fácil de vulnerar, conseguir la clave y utilizar la red. En tanto, los WPA y WPA2 son más seguras, en especial la segunda cuyo algoritmo tiene una mayor fortaleza para encriptar la información y es más compleja, tal es así que obliga al usuario a utilizar una contraseña de mayor extensión que lo normal. Estas siglas definen los tres protocolos de comunicación que sirven para proteger la comunicación inalámbrica (wifi). Una caravana hacker salió a buscar redes de wi-fi inseguras por la Ciudad como parte de Ekoparty. (Juan Manuel Foglia) \"Usamos Kismet, es un software dedicado a hacer wardriving que utiliza la placa wifi de la computadora y un GPS para localizarlas. Luego unimos las bases de datos de las personas que participaron\", contó Nicolás Rey, organizador de la actividad Do Drink and Wardrive dentro de la Ekoparty y Site Reliability Engineer en Muun, al diario Clarín. Una caravana hacker salió a buscar redes de wi-fi inseguras por la Ciudad como parte de Ekoparty. (Juan Manuel Foglia) A diferencia de otros años, los hackers estuvieron de acuerdo en que tanto usuarios, como entidades y gobierno mejoraron en cuanto a la seguridad de sus redes. Una caravana hacker salió a buscar redes de wi-fi inseguras por la Ciudad como parte de Ekoparty. (Juan Manuel Foglia) Sin embargo, como refleja Nicolás Rey, hay que ser cauto a la hora de conectarse a una red wifi abierta: \"Todo lo que hagas en una red pública puede o no estar siendo auditado, mientras menos cosas operen sobre redes abiertas o vulnerables, mejor\". DD"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inferiores-hackers-adolescentes-suenan-futuro-informatico_0_eEOAmeCQ.html","date":"26/09/2019 - 19:39","title":"Las “inferiores” hackers: son adolescentes y sueñan con un futuro informático","abstract":"Alumnos de una escuela técnica de Nuñez que participan de Ekoparty cuentan sus proyectos en robótica y ciberseguridad.","author":"Hernán Mármol","key_words":"EkopartyHackers","body":"Como en las inferiores de un equipo de fútbol, los jóvenes talentos hackers de la Argentina se dan cita en Ekoparty 2019, la conferencia de seguridad informática más grande de América Latina que se realiza en el Konex. Esta usina generadora de expertos informáticos, que reúne desde hace 15 años a futuros exponentes en programación, permite que expongan sus proyectos y puedan mostrar su talento en comunidad. Este es el caso de Lucas Martín Garina (18 años), de Villa Pueyrredón; Julián Conde (16), de San Isidro; Gustavo Alton (16), de Saavedra; y Nicolás Sharp (16) de Beccar. Son alumnos del cuarto año de la Escuela Técnica Raggio de enseñanza pública del barrio de Núñez, una de las más prestigiosas de la Ciudad. Todos son amantes de la electrónica y sueñan con dedicarse al desarrollo de videojuegos, soluciones de ciberseguridad y robótica. Recibir newsletter Entre los proyectos que presentaron en esta edición de Ekoparty hay inhibidores de celulares, soluciones en ciberseguridad y búsqueda de vulnerabilidades en redes wifi. “A mí me pareció interesante lo vulnerable que es la puerta de enlace; es decir, la conexión que hay entre el router de tu casa y la nube”, aclara Julian. “Me gusta programar con arduino, una placa de desarrollo, porque me gusta la robótica y la electrónica”, añade Gustavo. “También soy súper fan de la robótica. Me gusta bastante programar sobre todo lo que es la interactividad entre la web y el usuario”, agrega Nicolás. Para llevar adelante su sueño hacker, estos adolescentes se nutren buscando información en páginas especializadas, youtubers o de ferias de hacking como DEF CON, una de las convenciones más antiguas que suele celebrarse en Las Vegas. También en base a necesidades que les surgen de la vida cotidiana. En este sentido, Lucas tiene en mente llevar para la próxima Ekoparty un dron hacker basado en el videojuego Watch Dogs 2 capaz de realizar escaneos y obtener datos de individuos desde el aire. Julián, en tanto, asegura que no tiene una idea puntual, sino que piensa trabajar en una modificación de su proyecto actual que le permita tener otro uso, como por ejemplo poder interferir una señal digital para obtener información privada. Los jóvenes cursan a diario la especialidad en electrónica. Allí tiene un taller con herramientas especiales -osciloscopio, microscopio y pistolas de calor, entre otras- que les sirve para poder desarrollarse en la materia. Muchas de esas herramientas son compradas por los profesores, aseguran los chicos. Incluso pueden acceder por fuera de su horario curricular. “Con Gustavo estamos desarrollando un brazo robot”, acota Nicolás. Mientras que Lucas destaca el apoyo que recibe de parte de la institución educativa: \"Si no fuera por el colegio y los profesores no estaríamos en Ekoparty y estos proyectos se quedarían en nuestra cabeza”. De hecho, en su vida cotidiana, estos adolescentes sienten que están mejores educados y que tienen más herramientas “para triunfar” que sus pares del Bachiller, por ejemplo. “Tengo amigos fuera de la escuela y si bien no entienden absolutamente nada de lo que hago, ninguno nunca me miró como ‘un bicho raro’ “, dice Nicolás. “A mis amigos a veces les enseño cosas, los ayudo en sus materias. No hago lo que hacen otros adolescentes de mi edad, como salir de joda o cosas así. Me gusta quedarme en mi casa programando”, remarca Gustavo. “Mientras algunos se quedan hasta las 7 de la mañana en un boliche, nosotros preferimos quedarnos armando códigos de videojuegos’”, sostiene Lucas. Una vez terminado los estudios de ingeniería electrónica, en su mayoría quieren continuar sus estudios universitarios en la Universidad Tecnológica Nacional (UTN) o bien especializarse en programación con Arduino  o robótica. Incluso hasta probar suerte con ingeniería aeroespacial. Sin embargo, su futuro lo ven lejos de la Argentina. “Siento que en otro lado voy a tener más herramientas para poder dedicarme a lo que me gusta”, dice Julián. “En mi caso, mi idea es irme a vivir a España para seguir con mis estudios y luego vivir en Canadá, es mi sueño”, remarca Lucas. En lo mismo coinciden Gustavo y Nicolás, quien también tiene Canadá en su horizonte. DD"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mortal-kombat-11-actualiza-presentaron-arnold-schwarzenegger-terminator_0_SJn-DU6q.html","date":"01/10/2019 - 14:09","title":"Mortal Kombat 11 se actualiza: así presentaron a Arnold Schwarzenegger como Terminator","abstract":"El violento juego de peleas desarrollado por el estudio NetherRealm lanzará un nuevo paquete de personajes, y el ex gobernador de California es uno de los protagonistas.","author":[],"key_words":"Videojuegos","body":"El violento juego de peleas Mortal Kombat 11 se prepara para recibir una actualización que emocionará a más de un fanático de la saga. El personaje del famoso Terminator T-800, el robot asesino creado por James Cameron y encarnado por Arnold Schwarzenegger en la gran pantalla, es el protagonista de la entrega que llegará el próximo 8 de octubre. Warner Bros. Interactive Entertainment y NetherRealm Studios, productor y desarrollador del videojuego, presentaron al nuevo personaje a través de un trailer en el que se destaca la violencia de sus golpes y hasta la Fatality, un movimiento especial mediante el cual el vencedor de un combate asesina a su rival. Recibir newsletter El nuevo Terminator T-800 está basado en la apariencia y el diseño de la próxima película de Skydance y Paramount Pictures, Terminator: Dark Fate, que se estrenará en los cines argentinos el 31 de octubre. Si bien está basado en el aspecto de Arnold Schwarzenegger, su versión digital no cuenta con la voz original y ese acento austríaco que lo ha caracterizado. Eso sí, el ex gobernador de California eligió personalmente a su reemplazo, según contaron los encargados del videojuego. Hasta el momento no fueron reveladas las razones oficiales, aunque las especulaciónes apuntan al elevado costo adicional que podría suponer contratar a Schwarzenegger para las sesiones de grabación específicas. La actualización de Mortal Kombat 11, llamada Kombat Pack, incluye nuevos personajes. La primera temporada de este Kombat Pack sumó al juego a Shang Tsung y Nightwolf. Después de Terminator llegará Sindel el 26 de noviembre, el Guasón de DC Comics el 28 de enero y Spawn el 17 de marzo a la PlayStation 4, Nintendo Switch, Xbox One y PC."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/comienza-worlds-2019-rivales-isurus-gaming-disputara-mundial-league-of-legends_0_dKjqkBzl.html","date":"01/10/2019 - 11:23","title":"Worlds 2019: quiénes son los rivales de Isurus Gaming y cómo se disputará el Mundial del videojuego League of Legends","abstract":"El equipo argentino y único representante de Latinoamérica debuta el miércoles en Berlín, Alemania.","author":"Hernán Mármol","key_words":"League Of LegendsESports","body":"El Mundial del videojuego League of Legends, popularmente conocido como Worlds, regresa a Europa a cuatro años de la última final en Alemania y tras su paso por Asia, donde el equipo chino Invictus Gaming se coronó campeón de la última edición. En esta oportunidad, el equipo argentino y único representante de Latinoamérica Isurus Gaming debutará el miércoles con el objetivo de ingresar en los grupos del certamen. Luego de obtener el bicampeonato de la Liga Movistar Latinoamérica de League of Legends, Isurus Gaming viajó a Corea del Sur para realizar un entrenamiento intensivo en el SoloQ coreano, el circuito más competitivo del mundo, y así iniciar el 2 de octubre la primera fase del mundial de LOL llamada Play-In. Desde el miércoles, los 12 equipos campeones de Brasil, Japón, sureste de Asía, Oceanía, Latinoamérica, Turquía y la Comunidad de Estados Independientes, el subcampeón de Vietnam más los terceros de Norteamérica, Europa, la League of legends Master series -que reúne a conjuntos de Taiwán, Hong Kong y Macao- y Corea se enfrentarán en cuatro grupos con el objetivo de clasificar al cuadro principal del torneo. Recibir newsletter Isurus Gaming integra el grupo B junto a Splyce (Canadá) y DetonatioN FocusMe (Japón). Los dos mejores deberán competir en una serie al mejor de 5 encuentros para determinar su clasificación a la siguiente fase, que se disputará de forma similar a los mundiales de deportes tradicionales. Tras un sorteo, los dos mejores equipos de cada grupo jugarán los cuartos de final en el Palacio de Vistalegre de Madrid, que enfrentará primeros contra segundos el 26 y 27 de octubre. La semifinal la disputarán los ganadores de cuartos en el mismo lugar el 2 y 3 de noviembre. La gran final se disputará el 10 de noviembre en París, la capital francesa será testigo del nombramiento del mejor equipo del mundo y cerrará el torneo en tierras europeas. El llamado \"sueño mundialista\" mantiene en vilo a Isurus Gaming y a la comunidad de esports en la Argentina, ya que el tiburón cuenta con serias chances de ser el primer equipo en la historia de la región en superar la fase de Play-In de la gran cita mundialista del League of Legends."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-prueba-funcion-podra-autodestruir-mensajes_0_7AwcNzWb.html","date":"01/10/2019 - 10:36","title":"WhatsApp prueba una función que podrá autodestruir mensajes","abstract":"Llegará con la próxima actualización de la plataforma de mensajería. Los detalles.","author":[],"key_words":"Whatsapp","body":"Los usuarios del mensajero WhatsApp pronto tendrán a disposición una nueva función para eliminar mensajes: la capacidad de autodestruirlos después de un período de tiempo establecido. Como suele suceder con las modificaciones que llegarán al mensajero, el sitio especializado WABetaInfo se encargó una vez más de revelarlas. La versión de prueba (beta) recientemente lanzada de WhatsApp para Android, denominada v2.19.275, incluye una función opcional que permitiría a los usuarios configurar sus mensajes para autodestruirse. Recibir newsletter Según reveló el sitio, los mensajes se pueden configurar para autodestruirse a cinco segundos después que se haya enviado y tan tarde como una hora. En los chat grupales de WhatsApp, los usuarios tendrán próximamente una función para eliminar mensajes automáticamente. La posibilidad de que los mensajes desaparezcan para siempre después de un período de tiempo fijo podría ser útil para los usuarios que comparten información confidencial con amigos y colegas en la aplicación. Es una de las características más populares en el cliente de mensajería instantánea Telegram, por ejemplo. El rival ruso de WhatsApp ofrece una función en la que los usuarios pueden interactuar entre sí y sus mensajes desaparecen de sus dispositivos después de un período de tiempo establecido. La plataforma asegura que no almacena el texto en sus servidores y restringe a los usuarios reenviar los mensajes. Incluso tomar una captura de pantalla de la conversación, para que no quede rastro de los textos. La red social de Mark Zuckerberg, propietario de WhatsApp, también ofrece una función de \"chat secreto\" en su aplicación Messenger. Pero allí, la función solo cifra los mensajes de extremo a extremo y el contenido multimedia compartido entre dos usuarios. En WhatsApp, los mensajes entre usuarios se cifran de extremo a extremo de forma predeterminada."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-internacional-traduccion-30-septiembre-tecnologia-trabajo-traductor_0_USc9PpXV.html","date":"30/09/2019 - 11:07","title":"Día Internacional de la Traducción: ¿la tecnología acabará con el trabajo del traductor?","abstract":"El uso de Machine Learning y las redes neuronales llevaron a un nuevo nivel la posibilidad de interpretar idiomas. ¿Es el fin de una profesión con más de dos mil años de historia?","author":"Hernan Soto","key_words":"EfeméridesIdioma","body":"Cada 30 de septiembre se celebra el Día internacional de la traducción, una fecha dedicada a una antigua profesión que muchos consideran en peligro con la llegada de las nuevas tecnologías: el traductor. El motivo de la elección de la fecha surge como un reconocimiento a la figura de San Jerónimo, santo que fue el autor de \"La Vulgata, primera traducción de La Biblia al latín\". Justamente, murió el 30 de setiembre del año 420. Recibir newsletter El trabajo fue ordenado a San Jerónimo por el Papa San Dámaso y pasó a la historia como la \"traducción hecha para el pueblo\". El Concilio de Trento la designó como el texto bíblico autorizado por la Iglesia Católica. San Jerónimo era un especialista en las Sagradas Escrituras y fue además un gran conocedor de idiomas, entre ellos el griego, el latín, el hebreo y el arameo. Sin embargo, el trabajo del traductor y la historia de la traducción ya se encontraban en Mesopotamia, Anatolia y Egipto donde nace esta disciplina que ha ido evolucionando con el tiempo. Una profesión con más de dos mil años de antigüedad. Uno de los acontecimientos más relevantes para la traducción fue el descubrimiento de la imprenta; es cuando el número de lectores y traducciones crece considerablemente. Desde aquel momento hasta el día de hoy, el crecimiento materia de traducción fue perfeccionándose y acelerándose. Y es que, aunque no lo parezca, se hablan más de 7.000 lenguas en todo el planeta. Primero los diccionarios y luego los traductores en formato de agenda fueron una herramienta que permitían un primer acercamiento con el idioma desconocido. Pero tenían sus desventajas: había que buscar término por término y el proceso se hacía más lento. En casos de oratoria, diferentes interpretes traducían lo que se decía y lo reproducían en el idioma correspondiente por medio de auriculares. El primer acercamiento de la tecnología con la traducción en simultáneo. Diferentes aplicaciones permite la comunicación en tiempo real entre personas que hablen diferentes idiomas. Foto: Marcelo Genlote. Sin embargo, con la llegada de la era de Internet y luego del Big Data, la tecnología llegó a un nuevo nivel. Así surgieron Google Translate, Microsoft Translator o Yandex entre varias aplicaciones. Mediante algoritmos, las traducciones online pasaron de ser de \"palabra por palabra\" a comprender contextos, expresiones y dialectos. Ya no era algo literal. A esto se sumó la posibilidad de reconocer por voz lo que se dice (y traducirlo) o bien de escuchar la pronunciación. En 2016 Google Translate comenzó a traducir bloques de texto completos. La inteligencia artificial llegó al punto de incluso poder interpretar lo que se quiso decir aunque se haya hecho mal. Con el Machine Learning en auge, el algoritmo aprende de los errores. El uso de redes neuronales permite que la traducción ya sea por asociación basándose en millones de oraciones. E incrementándose cada vez que se utiliza. Sin embargo, como decía Tusam, puede fallar. El contexto y el idioma cambian y, ante tantas posibilidades, el algoritmo tienes sus errores. Es por eso que la necesidad humana sigue vigente. Además, Internet provee continuamente gran cantidad de contenido al cual hace años no se tenía acceso por lo que el volumen de textos a traducir sigue en crecimiento. Ya existen audífonos que permiten traducción en simultaneo por medio de aplicaciones. Foto: Waverly Labs. Ante una alta demanda y una tecnología que falta perfeccionarse, el futuro no es tan negativo para los traductores profesionales. Eso sí, necesitarán adaptarse a los cambios y usar estas herramientas a su favor."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollo-nueva-edicion-congreso-tecnologico-ciiti_0_NNJa2WO3.html","date":"29/09/2019 - 11:49","title":"Se desarrolló una nueva edición del congreso tecnológico CIITI","abstract":"El mismo se lleva a cabo desde el 2003. Este jueves, diversos expositores hablaron sobre Inteligencia Artificial, Internet Cuántica y emprendedurismo.","author":[],"key_words":"InternetGoogle","body":"El jueves 26 de septiembre se desarrolló el XVII Congreso Internacional en Innovación Tecnológica Informática (CIITI), organizado desde el año 2003 por la Universidad Abierta Interamericana (UAI). El mismo tiene por objetivo difundir y reflexionar sobre la importancia de la innovación tecnológica informática como factor de competitividad. El eje conductor de este año fue la “inteligencia computacional y computación cognitiva, ejes de la revolución de la automatización”. A un día del anuncio de Google sobre la “supremacía cuántica” que abre nuevas puertas en el mundo de la computación, quizás la ponencia que más resaltó fue la del doctor en física Bernardo Huberman, socio de HP Senior y Director del Laboratorio de Computación Social de Hewlett-Packard, quien habló sobre lo último en Internet cuántica. “La computación cuántica es primitiva pero está avanzando. No se puede copiar algo cuántico sin destruirlo”, explicó al auditorio, al tiempo que aseguró que “algo que está pasando ahora es que se comenzó con la distribución cuántica de claves indescifrables”. “Estamos aquí para sembrar algo en los jóvenes. Cuando hace años hablábamos de Internet era de ciencia ficción y hoy casi no se puede hacer nada sin ella”, declaró Huberman. Recibir newsletter En otros paneles se habló de emprendedurismo en empresas de tecnología informática, robótica aplicada, social dynamics, smart cities y cibercultura. Entre esta diversidad, apuntada siempre a la innovación, los presentes escucharon sobre cómo aprenden los vehículos autónomos hasta la explicación del funcionamiento de las redes neuronales. “Es importante tener en cuenta la revolución tecnológica de hoy. Nuestro mayor enemigo a futuro no es la computadora, sino la ignorancia. Es nuestro trabajo interesarnos en acercar estos temas a los más jóvenes”, concluyó Marcelo De Vincenzi, director del evento y decano de la facultad de Tecnología Informática de la UAI. El CIITI, declarado de interés nacional, tendrá otra versión el próximo jueves 7 de noviembre en la ciudad de Rosario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/problemas-habituales-whatsapp-facil-solucion_0_UA9gb3SL.html","date":"28/09/2019 - 13:40","title":"Cinco problemas habituales de WhatsApp que tienen fácil solución","abstract":"El mensajero, propiedad de Facebook, puede presentar ciertos inconvenientes que dificultan la experiencia a la hora de comnicarse.","author":[],"key_words":"WhatsappAndroid","body":"Con el uso habitual del servicio de mensajería WhatsApp, como cualquier otra aplicación para móviles, comienzan a visibilizarse ciertos problemas que dificultan la comunicación. Y lejos de ser una complicación, a pesar que al principio sí lo parezca, muchos de esos inconvenientes son simples de resolver. A continuación, te contamos cómo solucionar cinco problemas habituales que padecen los usuarios de WhatsApp. Recibir newsletter A quien no lo ha pasado que el botón de envío no funcione para agregar una línea más de texto en el mensaje y termine optando por el envío múltiple, una situación que en determinadas situaciones puede hacer que se pierda el hilo de la conversación. Si querés configurar la tecla \"Enter\" para enviar o pasar a una línea nueva de texto cuando la presionas, hay que ingresar en la configuración de WhatsApp. Luego deberás tocar Más opciones > Ajustes > Chats . Una vez ahí solo hay que activar o desactivar la opción \"Enter\" para enviar de acuerdo a la preferencia del usuario. Una de las funciones más utilizadas en WhatsApp son los mensajes de voz. Con solo presionar el micrófono, uno solo tiene que comenzar a hablar. Pero puede ocurrir que la persona que lo reciba no escuche absolutamente nada. Esto suele suceder en el caso que WhatsApp no tenga acceso al micrófono. Para solucionar esto simplemente hay que ir a Ajustes>Aplicaciones, busca WhatsApp y presiona sobre la aplicación. Dentro del menú hay que acceder en Permisos. Solo deberás corroborar que el permiso del micrófono se encuentre habilitado. ¿Cómo? Tenés que correr la perilla hacia la derecha para que funcione el micrófono. Cuando descargas un archivo multimedia, se guardará automáticamente en la galería de su teléfono. La opción de visibilidad de medios está activada de forma predeterminada. Esta función solo afecta a las nuevas fotos y videos que se descargan una vez que la función se haya activado o desactivado. Para evitar que se guarden las fotos y videos de todos sus chats y grupos individuales, hay que ingresar en Más opciones> Ajustes> Chats>Desactiva la visibilidad de los archivos multimedia. Para evitar que se guarden aquellos de un chat o grupo individual en particular, solo deberás abrir ese chat o grupo individual y allí ingresar en Más opciones> Información de contacto o grupo>visibilidad de archivos multimedia Si recientemente agregaste un nuevo contacto y no aparece de inmediato en la lista, entonces vas a tener que actualizar tu cuenta de WhatsApp. Como el mensajero tarda un tiempo en actualizarse automáticamente, es posible que tenga que hacer esto manualmente. Para solucionarlo simplemente hay que posicionarse en la pestaña \"Chats\" y presionar el ícono en pantalla. Luego en \"Opciones de chat\" (cuyo símbolo son los tres puntos) y seleccionar por último \"Actualizar\". Si se está moviendo de un dispositivo a otro, siempre puede hacer una copia de seguridad de sus datos de WhatsApp en Google Drive o iCloud. Para hacer esto, visite Configuración> Chats> Copia de seguridad de chat y toque la opción \"Copia de seguridad ahora\". Esto tomará manualmente la copia de seguridad de sus chats en Google Drive o iCloud."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-explico-cuidar-galaxy-fold-celular-plegable-2-mil-dolares_0_UU98cMg-.html","date":"28/09/2019 - 11:31","title":"Samsung explicó cómo cuidar el Galaxy Fold, el celular plegable de los 2 mil dólares","abstract":"El teléfono es una de las grandes apuestas de la compañía surcoreana en un segmento nuevo en la industria mobile.","author":[],"key_words":"Samsung Galaxy","body":"Tras haberlo presentado en febrero en el Congreso Mundial de Móviles de Barcelona, el primer celular con pantalla plegable de Samsung, Galaxy Fold, empezó a ponerse a la venta a principios de septiembre. Mientras desembarca en los diferentes mercados, desde la compañía surcorena revelaron una serie de recomendaciones para cuidar bien este equipo, cuyo precio alcanza los 2.000 dólares. Galaxy Fold no necesita láminas protectoras adicionales, como asegura la compañía, aunque para evitar dañar la pantalla aconseja realizar un \"toque suave\", sin excesiva presión. Recibir newsletter También recordaron que el dispositivo no es resistente al agua ni al polvo, y alertaron sobre los problemas que puede causar a otros objetos, como tarjetas de crédito, el sistema magnético que mantiene unidas las dos pantallas cuando está plegado. Galaxy Fold empezó a llegar al mercado después de que a finales de abril la compañía decidiera posponer el lanzamiento a raíz de una serie de incidencias reportadas en las pantallas por usuarios que habían podido probarlo, para revisar y mejorar la puesta a punto de este dispositivo. En estas pruebas, después de un día de uso el dispositivo mostraba bultos, parpadeo e incluso la rotura completa de la pantalla al retirarse una película protectora. Precisamente, la pantalla y la bisagra son los elementos que más trabajó le dio a la compañía. A principios de septiembre, en el marco de la feria IFA de Berlín, Samsung anuncio que retomaba las ventas de Galaxy Fold, con su llegada en primer lugar a Corea del Sur, el 6 de septiembre. A Europa empezó a llegar el día 18 de este mismo mes. Se espera que en los próximos meses desembarque en Argentina. Para Europa, Galaxy Fold tiene un precio recomendado de 2.000 euros y de 2.100 euro para la versión 5G. (Fuente: Portaltic)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/ekoparty-posible-hackear-tarjeta-sube-viajar-gratis-_0_KAWTekQw.html","date":"27/09/2019 - 20:21","title":"Ekoparty: ¿es posible hackear la tarjeta SUBE y viajar gratis?","abstract":"En la última jornada de la feria de tecnología más importante de América Latina, un hacker puso a prueba la seguridad del sistema. Los resultados.","author":"Hernán Mármol","key_words":"EkopartySeguridad InformáticaSUBE","body":"La última jornada de Ekoparty, la feria de hacking y tecnología más importante de América Latina, concluyó con un tema que involucra a toda la comunidad: la seguridad de la tarjeta SUBE, el monedero electrónico que utilizan 14 millones de usuarios del transporte público de 37 localidades de todo el país. El cordobés Dan Borgogno, quien se desarrolla como Backend Software Engineer en Mercado Libre y en sus ratos libres despunta el vicio con el hacking, presentó el viernes en el auditorio principal de la Ciudad Cultural Konex su exposición sobre cómo logró vulnerar la seguridad informática de la tarjeta SUBE. Recibir newsletter Como suele suceder con los asistentes a este tipo de ferias como la Ekoparty, la motivación de Dan es el ejercicio de poder \"hackear algo, entender la tecnología, incluso destriparla\" y pensar cómo implementaría las soluciones. \"Me produce mucha satisfacción encontrar un problema y resolverlo\", destacó. Una de las presentaciones de la Ekoparty, ayer. (Martín Bonetto) Su experiencia con el hackeo de este tipo de monederos electrónicos tuvo sus inicios cuando decidió investigar el funcionamiento de la tarjeta SATBUS de Río Cuarto y las de Red Bus que se utilizan en Córdoba Capital y Mendoza. Tras realizar una serie de ataques que no revestían de complejidad, allí confirmó que ambas eran ampliamente vulnerables a diferencia de la SUBE: \"Con ellas se puede viajar directamente gratis\", remarca. La SUBE es una tarjeta mifare plus, de las más seguras en lo que se refiere a tarjetas de proximidad, la cual almacena el saldo encriptado por un algoritmo desconocido. Tiene un sistema operativo que se encarga de administrar la información y un identificador de usuario (UID) que identifica la tarjeta como una unidad individual. Tanto el cobro como la acreditación del saldo se materializa mediante el protocolo NFC que emite señales entre la tarjeta y el lector. \"No son ataques que valgan la pena realizar por el costo, primero, y luego por el riesgo que conlleva, ya que se está realizando un delito informático\", dice Dan. Escuchando atentos. Asistentes a la Ekoparty, ayer. (Martín Bonetto) Para poder desarrollar el hackeo, implementó mucho tiempo, estudio, prueba y error. Debió aprender a utilizar controladores, placas NFC y comprar equipos -calcula que invirtió 15 mil pesos-, pero no lo hizo para viajar gratis sino para tratar de comprender cómo funcionan las cosas. \"Fue un proceso exhaustivo, engorroso, pero me parece que valió la pena\", dice. \"Mi objetivo no era conseguir la forma de viajar gratis, sino simplemente demostrar su vulnerabilidad\", señaló. Dan demostró que es posible ingresar al sistema de saldo de SUBE, pero la tarjeta tiene la capacidad de rastrear lugares y horarios de las personas que realicen inconsistencias en el sistema, con lo cual un hackeo con fines delictivos sería rápidamente detectable. \"Celebro lo de SUBE porque no solo han logrado complejizar el acceso a la información de la tarjeta en todos los niveles, sino también un sistema de detección a gran escala\", destaca. A diferencia de lo que puede llegar a creerse, en la tarjeta SUBE no es posible cargarse saldo de forma indefinida; sí es posible \"congelarlo\" para poder efectuar viajes sin límites. Un ataque informático que, según Dan Borgogno, aún no es posible de detener. \"Creo que ellos son conscientes de las vulnerabilidades de la tarjeta. Me puse en contacto con ellos vía email, pero no he tenido respuesta. Te repito: si alguien quisiera realizar el ataque podría hacerlo, pero es muy costoso y tiene mucho riesgo\", remarcó el hacker. Otro de los mitos que Dan Borgogno desterró en Ekoparty en torno al crédito de estas tarjetas es la idea de poder robarle saldo de forma indiscriminada. \"A simple vista no sería posible recoger dinero de otras tarjetas mediante algún ataque informático, por la infraestructura\", afirma. Asistentes a la Ekoparty, ayer en el Konex. (Martín Bonetto) \"Mi idea no es alentar a que realicen prácticas delictivas, ya que es un fraude porque están robándole plata al Estado\", aclara. E insiste: \"Para lograrlo tienen que invertir mucho dinero en equipos y mucho tiempo. No vale la pena porque hay mucho riesgo\". Consultados por Clarín, desde SUBE reconocieron que la seguridad \"es su máxima prioridad\". El equipo técnico reveló que aplica estándares criptográficos y de seguridad sólidos que sirven para evitar las transacciones con fines maliciosos. \"El mecanismo de seguridad consta de distintos focos. Mantener los estándares de calidad y buenas prácticas de seguridad, más la detección de patrones sospechosos, que son analizados y mitigados, diseñando de esta forma nuevas medidas de control que se implementan de forma automática y permanente, reduciendo los riesgos\", sostienen desde SUBE."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/motion-sense-control-gestos-nuevo-telefono-google-funcionaria-argentina_0_bCnke2nx.html","date":"27/09/2019 - 17:41","title":"Motion Sense, el control por gestos del nuevo teléfono de Google, no funcionaría en Argentina","abstract":"La tecnología que incorporará el Pixel 4 utilizará un radar de movimiento y necesita ser aprobado en algunos países.","author":[],"key_words":"GoogleTelefonía CelularAndroid","body":"Pixel 4, el nuevo teléfono de Google, se presentará oficialmente el 15 de octubre, pero ya se conocen varios detalles gracias a numerosas filtraciones que fueron apareciendo en las últimas semanas. Una de las grandes novedades que trae el dispositivo es Motion Sense, la aplicación que permitirá controlar mediante gestos de la mano los Pixel 4, sin llegar a tocarlo. Google anunció el sensor de movimiento a principios de julio, cuando explicó que este sistema está basado en Soli, un radar ubicado en la parte superior de la pantalla, que trabaja junto con un algoritmo. Recibir newsletter Sin embargo, 9to5Google tuvo acceso a un listado de 38 países en los que funcionará el sistema, y no figura la Argentina. Por ahora, la lista de países que se filtró incluye a Estados Unidos, España, Austria, Bélgica, Bulgaria, Canadá, Francia, Alemania, Grecia, Samoa Americana, Croacia, Chipre, República Checa, Dinamarca, Estonia, Finlandia, Guam, Hungría, Irlanda, Italia, Latvia, Lituania, Luxemburgo, Malta, Holanda, Noruega, Polonia, Portugal, Puerto Rico, Rumania, Singapur, Eslovaquia, Eslovenia, Suecia, Suiza, Taiwan, Gran Bretaña y las islas Vírgenes. El Pixel 4 de Google se presenta el 15 de octubre. Increíblemente, no aparecen la India, Japón, Brasil, México o Corea del Sur. De acuerdo a 9to5Google, como la aplicación utiliza tecnología avanzada de radar, Google necesita obtener un permiso especial para poder activarlo en algunos países del mundo. Las aplicaciones de YouTube Music, Spotify y Amazon Music entre otros servicios serán compatibles con el sistema por control por gestos que integrarán los nuevos smartphones Pixel 4 de Google. También Google Play Music, Deezer, iHeartRadio y Pandora podrán ser controladas con esta novedosa tecnología. Google adelantó que con el sistema se podría pasar de canciones con solo mover la mano delante del dispositivo, pero su integración en otros servicios de música plantea la posibilidad de que permitirá hacer algo más que cambiar el contenido que se está reproduciendo. La tecnología clave detrás de Motion Sense se centra en un radar de detección de movimiento llamado \"Soli\", que trabaja junto con un algoritmo para detectar \"pequeños movimientos alrededor del teléfono\". \"Pixel 4 será el primer dispositivo con Soli, impulsando nuestras nuevas funciones de detección de movimiento para que se puedan omitir canciones, posponer alarmas y silenciar llamadas telefónicas, simplemente agitando la mano\", dijo el gerente de producto de Pixel, Brandon Barbello, en un comunicado. Detalle de los sensores que tendrá el nuevo Pixel 4 de Google. Además de reconocer los gestos hechos con las manos, Soli activará los sensores de reconocimiento facial cuando se levante un Pixel 4 para permitir que el dispositivo se desbloquee automáticamente para su propietario. Este sensor también permitirá a los usuarios realizar acciones sin tener que tocar el smartphone: en principio se podrá silenciar llamadas o saltar canciones, pero las capacidades mejorarán con el tiempo. La familia de smartphones Pixel 4 se dará a conocer el próximo 15 de octubre, junto con otras novedades de hardware de la compañía. Con información de PortalTIC"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/llego-fifa-20-caracteristicas-novedades-precios-juego-futbol-esperado_0_Poe1439Z.html","date":"27/09/2019 - 13:05","title":"Llegó FIFA 20: características, novedades y precios del juego de fútbol más esperado","abstract":"Trae un nuevo modo de fútbol 5 en la calle y muchas modificaciones. Concelo.","author":"Hernán Mármol","key_words":"Juego FIFAVideojuegos","body":"La nueva edición del simulador de fútbol virtual FIFA 20, que salió oficialmente a la venta este viernes 27 de septiembre, presenta varias novedades. Una de las más comentadas en los meses previos está enfocada en el modo de juego Volta, que permite a los usuarios jugar fútbol callejero, al estilo del recordado FIFA Street. Además, sufrió modificaciones el estilo de juego, especialmente, en la forma de ejecutar los penales y los tiros libres con guías dedicadas para una mejor resolución. FIFA 20. Pero sin duda, otro de los cambios más destacados fue la jugabilidad, porque en este FIFA 20 es más fácil perder la pelota debido a malos controles de los jugadores, un reflejo más de la verosimilitud que buscó Electronic Arts, el responsable de la franquicia, para asemejarlo con el fútbol real. Recibir newsletter También mejoraron la precisión al rematar en situaciones de 1 contra 1, lo que hace posible tiros más calculados y a las esquinas cuando se está cerca del arco. via GIPHY A esto se le suma el denominado \"Toque de colocación\", una nueva mecánica que llegó con FIFA 20. Con ella los jugadores pueden usar esta habilidad especial para colocarse antes de realizar el siguiente tiro/pase y ser más precisos y certeros. Si bien este movimiento es muy beneficioso si se ejecuta correctamente, requiere espacio y tiempo para hacerlo, lo que hace que el jugador quede vulnerable a los rivales mientras se esté llevando a cabo el movimiento. A diferencia de ediciones anteriores en donde la velocidad y los movimientos frenéticos eran una constante, para este FIFA 20 los desarrolladores de EA Sports hicieron hincapié en un juego más lento y sereno sin la pelota, y un juego con mayor capacidad de reacción y agilidad con ella. Los jugadores tendrán más tiempo para leer las situaciones y planear sus siguientes movimientos con un mayor énfasis en una defensa más táctica, pero, al mismo tiempo, tendrán una capacidad de reacción mayor y más rápida que antes, lo que les permitirá escaparse y correr al espacio con más explosividad. Uno de los atractivos principales de este FIFA 20 lo puso el fútbol callejero, uno de los más pedidos por los fanáticos de la franquicia tras la desaparición de FIFA Street. En esta edición encontrarán una experiencia de simulación que fluye libre, con técnica, entretenida y competitiva; y que ofrece maneras únicas de atacar al rival al tiempo que es extremadamente fácil de aprender y de jugar. Por ejemplo, con un pase con la pared podrás habilitar a tu compañero de juego y con solo pulsar el botón de pase dejarás de lado al rival de turno para ir en busca del gol. O una simple gambeta te servirá para crear un espacio. via GIPHY En Volta no hay suplentes, fuera de juego, lesiones, tarjetas rojas o amarillas ni fatiga/energía. Esto es para propiciar un juego con mayor fluidez, accesible y entretenido. Las paredes también forman parte del juego, ya que permiten dar pases de manera única: en forma rasante y filtrados. Lo mismo sucede con los pases bombeados que se pueden ejecutar con la pared y le ofrecen a los jugadores un control impresionante en la cancha. via GIPHY Existen múltiples tipos de partidos en esta clase de juego reducido. Cada uno de ellos ofrece un elemento diferente y crea una variedad de situaciones distintas al que estamos acostumbramos con el 11 vs. 11. Estos partidos también te permiten jugar con la táctica que desees. Entre las posibilidades están los 3 vs. 3 y 4 vs. 4, y es el modo callejero sin arquero y con arcos de pequeñas dimensiones en el que se espera todos los jugadores aporten en todos los aspectos del juego, ya sea a la hora de marcar goles o evitándolos. via GIPHY También está la posibilidad del 4 vs. 4 y 5 vs. 5, con arqueros y arcos de tamaño Futsal, que combinan la seguridad del arquero tradicional con las reglas a medida y personalidad de la calle en el que podremos hacer rebotar la pelota contra las paredes para sacar ventaja en momentos claves del juego. Por último, el tradicional Futsal que lleva al videojuego la experiencia de un fútbol de 5 con reglas y arbitraje más auténticos, al igual que un juego más estructurado. Las formaciones disponibles son las mismas que 5 vs. 5 callejero con arqueros. Las licencias de clubes y ligas han sido una bandera de la franquicia FIFA a diferencia de su rival en este segmento, Pro Evolution Soccer (Konami), pero esta condición comenzó a revertirse -en partes- a partir de las últimas entregas. Sin la presencia de Boca Juniors en FIFA 19, lo reemplazó un equipo genérico llamado \"Buenos Aires\", en este FIFA 20 tampoco está su clásico rival River Plate, de ahora en más Núñez FC, como así también el Monumental de Núñez, ambos propiedad de eFootball PES 2020. Lo mismo sucede con el poderoso Juventus de Cristiano Ronaldo, quien para esta entrega fue bautizado como Piamonte Calcio. Como sucede ante cada lanzamiento, FIFA 20 llega con tres ediciones (Estándar, Champions y Ultimate) cuyo precio difiere si se trata del formato físico (CD) o digital, ya que cada una de ellas trae diversos tipos de contenidos extra. La versión para PlayStation 4 se consigue en formato digital desde PlayStation Store, la tienda digital de Sony a la que se accede desde el menú central de la consola. Su valor está expresado en dólares y la conversión se hace al tipo de cambio del día, como de costumbre. FIFA 20. La versión digital Estándar para esta consola cuesta 71.99 dólares (4130 pesos), la Champions se consigue a U$S 95.99 (5503 pesos) y no tiene edición Ultimate. El juego físico ronda los 5400 pesos. FIFA 20 para Xbox One. A diferencia de la consola de Sony, los usuarios de Xbox One pueden conseguir las tres ediciones de FIFA 20 desde la tienda oficial de Microsoft y en pesos. La Ultimate es la más cara (3.9999), la sigue la Champions (3.199) y cierra la Estándar (2.399). Las versiones de FIFA 20 en PC. Por su parte, los usuarios de PC pueden adquirir el juego unicamente desde la tienda oficial de Electronic Arts (Origin) y en formato digital exclusivamente. Como el caso de Xbox One, también tiene disponible las tres ediciones. La Nintendo Switch, la consola híbrida de la compañía japonesa Nintendo, también tiene su FIFA 20 llamado \"Legacy Edition\" que se consigue a 5099 pesos en tiendas de comercio electrónico."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/espn-lanza-reality-show-descubrir-nueva-estrella-videojuego-league-of-legends_0_szFdZuPN.html","date":"27/09/2019 - 10:34","title":"ESPN lanza un reality show para descubrir a la nueva estrella del videojuego League of Legends","abstract":"Como un “Gran Hermano” gamer, veinte jugadores amateurs conviven y son entrenados para mejorar sus habilidades en los deportes electrónicos.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La señal deportiva ESPN anunció el lanzamiento de un nuevo proyecto televisivo en torno al universo de los esports, la tendencia mundial del deporte electrónico. Tras haber transmitido el Mundial de Fortnite, ahora la acción de los videojuegos se transforma en reality show con el nuevo Desafio ESPN: Camino a League of Legends, un programa para jugadores aficionados que sueñan con convertirse en profesionales. El show, que cuenta con la producción de Mandarina Televisión (El diario de Mariana), comenzó el lunes 23 de septiembre en streaming, mientras que la gala televisiva para toda la región se emitirá este viernes 27 por la noche. Como un \"Gran Hermano\" gamer, veinte jugadores amateurs del videojuego League of Legends conviven y son entrenados por coaches con el objetivo de mejorar sus habilidades deportivas. En total son 5 argentinos, 3 mexicanos, 3 chilenos, 3 colombianos, 2 peruanos, 2 uruguayos, 1 venezolano y 1 panameño. También habrá participación femenina (2 argentinas, 2 uruguayas, 1 chilena y 1 colombiana). Recibir newsletter Además, los participantes tendrán el apoyo de un preparador físico, un psicólogo y un nutricionista como sucede en los deportes tradicionales. Juan Marconi y \"TommyEsports\" Pervan, los conductores del reality show de League of Legends. Los ganadores obtendrán un premio que los acercará al sueño de convertirse en profesionales de los deportes electrónicos, además de una recompensa económica de 10.000 dólares y la posibilidad de ser elegido por uno de los equipos de Esports más importante de Latinoamérica. A cargo de la conducción del show estarán Juan Marconi (exconductor de ESPN #Redes y exintegrante del staff de Pura Química) y el reconocido \"TommyEsports\" Pervan, proveniente de la escena de esports como caster (relator). Habrá también participaciones especiales del exbasquetbolista Fabricio Oberto, estrella del deporte argentino y amante de los videojuegos. De lunes a jueves, desde las 15 de Argentina, los fanáticos de los esports podrán seguir en vivo vía streaming la actividad diaria y los entrenamientos en sesiones de aproximadamente de dos horas diarias en el canal de Twitch de ESPN Fans y en simultáneo desde la web del canal. League of Legends es uno de los juego de PC más jugado del mundo, desarrollado por Riot Games en el que dos equipos de cinco participantes tienen que destruir la base del equipo rival para conseguir la victoria."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-gigante-tecnologico-celebra-21-anos_0_XuKEgww0.html","date":"27/09/2019 - 7:00","title":"21° aniversario de Google: conocé la historia del gigante tecnológico","abstract":"El buscador más famoso de internet se convirtió, en poco tiempo, en el lugar donde encontrarlo todo.","author":[],"key_words":"Google","body":"Google cumple 21 años. Poca edad para una empresa que tiene tanta presencia en nuestras vidas. La compañía Google Inc fue creada por Larry Page y Serguéi Brin el 4 de septiembre de 1998. Pero su motor de búsqueda fue lanzado el 27 de septiembre del mismo año. La fundación y expansión de Google es la clásica historia de Silicon Valley: surgió como idea en las habitaciones de dos estudiantes universitarios, su primera sede fue un garaje y terminó convirtiéndose en un gigante de internet. Recibir newsletter 21 años más tarde, es una corporación que vale miles de millones de dólares. Y transformó en un recurso tan masivo que hasta impuso un verbo derivado de su nombre “googlear”. Había internet antes de Google, claro que sí. Google no fue el primer buscador ni tampoco fue el más popular durante sus primeros años. Yahoo, Altavista y Lycos eran algunos de los sitios a los que preguntábamos dudas importantes, o no tanto. Sus creadores, Page y Brin, se conocieron en la Universidad de Stanford en 1995, mientras cursaban un doctorado en computación. Como parte de su proyecto de investigación, empezaron a desarrollar BackRub, un nuevo sistema para ordenar los resultados de los buscadores. La primera versión de Google fue lanzada en agosto de 1996, en una página web propiedad de Stanford (google.stanford.edu). Era un proyecto tan colosal que utilizaba casi la mitad del ancho de banda de la red de la universidad. Sergey Brin Larry Page fundadores buscador google (AFP) Finalmente, en septiembre de 1997 registraron el dominio google.com. Fue entonces cuando empresarios e inversores, y no solo investigadores, empezaron a interesarse por Google. A finales de 1998 el buscador de Google contenía 60 millones de páginas y, aunque sus fundadores todavía lo consideraban una versión de prueba, ya rivalizaba con los mejores buscadores del momento: Yahoo!, AOL y MSN, entre otros. El garaje que albergaba sus oficinas quedó pequeño en 1999, así que Google se trasladó a Mountain View (California) donde todavía hoy se encuentra la sede principal. Una búsqueda en Google. El buscador ha cambiado el mundo. Desde hace 21 años es posible encontrar información en Internet en segundos gracias al gigante (DPA). Hoy en día, Google forma parte del conglomerado de empresas Alphabet, dirigido por el mismo Larry Page. La compañía tiene más de 60.000 empleados y tiene oficinas en 50 países. Además del motor de búsqueda, Google también gestiona otras plataformas y aplicaciones como Google Docs, Sheets y Slides, Google Calendar, Google Drive, Google Translate, Google Maps, Google Earth, Blogger, YouTube y muchas otras. La Vanguardia    "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/whatsapp-prueba-funcion-podra-autodestruir-mensajes_0_7AwcNzWb.html","date":"01/10/2019 - 10:36","title":"WhatsApp prueba una función que podrá autodestruir mensajes","abstract":"Llegará con la próxima actualización de la plataforma de mensajería. Los detalles.","author":[],"key_words":"Whatsapp","body":"Los usuarios del mensajero WhatsApp pronto tendrán a disposición una nueva función para eliminar mensajes: la capacidad de autodestruirlos después de un período de tiempo establecido. Como suele suceder con las modificaciones que llegarán al mensajero, el sitio especializado WABetaInfo se encargó una vez más de revelarlas. La versión de prueba (beta) recientemente lanzada de WhatsApp para Android, denominada v2.19.275, incluye una función opcional que permitiría a los usuarios configurar sus mensajes para autodestruirse. Recibir newsletter Según reveló el sitio, los mensajes se pueden configurar para autodestruirse a cinco segundos después que se haya enviado y tan tarde como una hora. En los chat grupales de WhatsApp, los usuarios tendrán próximamente una función para eliminar mensajes automáticamente. La posibilidad de que los mensajes desaparezcan para siempre después de un período de tiempo fijo podría ser útil para los usuarios que comparten información confidencial con amigos y colegas en la aplicación. Es una de las características más populares en el cliente de mensajería instantánea Telegram, por ejemplo. El rival ruso de WhatsApp ofrece una función en la que los usuarios pueden interactuar entre sí y sus mensajes desaparecen de sus dispositivos después de un período de tiempo establecido. La plataforma asegura que no almacena el texto en sus servidores y restringe a los usuarios reenviar los mensajes. Incluso tomar una captura de pantalla de la conversación, para que no quede rastro de los textos. La red social de Mark Zuckerberg, propietario de WhatsApp, también ofrece una función de \"chat secreto\" en su aplicación Messenger. Pero allí, la función solo cifra los mensajes de extremo a extremo y el contenido multimedia compartido entre dos usuarios. En WhatsApp, los mensajes entre usuarios se cifran de extremo a extremo de forma predeterminada."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dia-internacional-traduccion-30-septiembre-tecnologia-trabajo-traductor_0_USc9PpXV.html","date":"30/09/2019 - 11:07","title":"Día Internacional de la Traducción: ¿la tecnología acabará con el trabajo del traductor?","abstract":"El uso de Machine Learning y las redes neuronales llevaron a un nuevo nivel la posibilidad de interpretar idiomas. ¿Es el fin de una profesión con más de dos mil años de historia?","author":"Hernan Soto","key_words":"EfeméridesIdioma","body":"Cada 30 de septiembre se celebra el Día internacional de la traducción, una fecha dedicada a una antigua profesión que muchos consideran en peligro con la llegada de las nuevas tecnologías: el traductor. El motivo de la elección de la fecha surge como un reconocimiento a la figura de San Jerónimo, santo que fue el autor de \"La Vulgata, primera traducción de La Biblia al latín\". Justamente, murió el 30 de setiembre del año 420. Recibir newsletter El trabajo fue ordenado a San Jerónimo por el Papa San Dámaso y pasó a la historia como la \"traducción hecha para el pueblo\". El Concilio de Trento la designó como el texto bíblico autorizado por la Iglesia Católica. San Jerónimo era un especialista en las Sagradas Escrituras y fue además un gran conocedor de idiomas, entre ellos el griego, el latín, el hebreo y el arameo. Sin embargo, el trabajo del traductor y la historia de la traducción ya se encontraban en Mesopotamia, Anatolia y Egipto donde nace esta disciplina que ha ido evolucionando con el tiempo. Una profesión con más de dos mil años de antigüedad. Uno de los acontecimientos más relevantes para la traducción fue el descubrimiento de la imprenta; es cuando el número de lectores y traducciones crece considerablemente. Desde aquel momento hasta el día de hoy, el crecimiento materia de traducción fue perfeccionándose y acelerándose. Y es que, aunque no lo parezca, se hablan más de 7.000 lenguas en todo el planeta. Primero los diccionarios y luego los traductores en formato de agenda fueron una herramienta que permitían un primer acercamiento con el idioma desconocido. Pero tenían sus desventajas: había que buscar término por término y el proceso se hacía más lento. En casos de oratoria, diferentes interpretes traducían lo que se decía y lo reproducían en el idioma correspondiente por medio de auriculares. El primer acercamiento de la tecnología con la traducción en simultáneo. Diferentes aplicaciones permite la comunicación en tiempo real entre personas que hablen diferentes idiomas. Foto: Marcelo Genlote. Sin embargo, con la llegada de la era de Internet y luego del Big Data, la tecnología llegó a un nuevo nivel. Así surgieron Google Translate, Microsoft Translator o Yandex entre varias aplicaciones. Mediante algoritmos, las traducciones online pasaron de ser de \"palabra por palabra\" a comprender contextos, expresiones y dialectos. Ya no era algo literal. A esto se sumó la posibilidad de reconocer por voz lo que se dice (y traducirlo) o bien de escuchar la pronunciación. En 2016 Google Translate comenzó a traducir bloques de texto completos. La inteligencia artificial llegó al punto de incluso poder interpretar lo que se quiso decir aunque se haya hecho mal. Con el Machine Learning en auge, el algoritmo aprende de los errores. El uso de redes neuronales permite que la traducción ya sea por asociación basándose en millones de oraciones. E incrementándose cada vez que se utiliza. Sin embargo, como decía Tusam, puede fallar. El contexto y el idioma cambian y, ante tantas posibilidades, el algoritmo tienes sus errores. Es por eso que la necesidad humana sigue vigente. Además, Internet provee continuamente gran cantidad de contenido al cual hace años no se tenía acceso por lo que el volumen de textos a traducir sigue en crecimiento. Ya existen audífonos que permiten traducción en simultaneo por medio de aplicaciones. Foto: Waverly Labs. Ante una alta demanda y una tecnología que falta perfeccionarse, el futuro no es tan negativo para los traductores profesionales. Eso sí, necesitarán adaptarse a los cambios y usar estas herramientas a su favor."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollo-nueva-edicion-congreso-tecnologico-ciiti_0_NNJa2WO3.html","date":"29/09/2019 - 11:49","title":"Se desarrolló una nueva edición del congreso tecnológico CIITI","abstract":"El mismo se lleva a cabo desde el 2003. Este jueves, diversos expositores hablaron sobre Inteligencia Artificial, Internet Cuántica y emprendedurismo.","author":[],"key_words":"InternetGoogle","body":"El jueves 26 de septiembre se desarrolló el XVII Congreso Internacional en Innovación Tecnológica Informática (CIITI), organizado desde el año 2003 por la Universidad Abierta Interamericana (UAI). El mismo tiene por objetivo difundir y reflexionar sobre la importancia de la innovación tecnológica informática como factor de competitividad. El eje conductor de este año fue la “inteligencia computacional y computación cognitiva, ejes de la revolución de la automatización”. A un día del anuncio de Google sobre la “supremacía cuántica” que abre nuevas puertas en el mundo de la computación, quizás la ponencia que más resaltó fue la del doctor en física Bernardo Huberman, socio de HP Senior y Director del Laboratorio de Computación Social de Hewlett-Packard, quien habló sobre lo último en Internet cuántica. “La computación cuántica es primitiva pero está avanzando. No se puede copiar algo cuántico sin destruirlo”, explicó al auditorio, al tiempo que aseguró que “algo que está pasando ahora es que se comenzó con la distribución cuántica de claves indescifrables”. “Estamos aquí para sembrar algo en los jóvenes. Cuando hace años hablábamos de Internet era de ciencia ficción y hoy casi no se puede hacer nada sin ella”, declaró Huberman. Recibir newsletter En otros paneles se habló de emprendedurismo en empresas de tecnología informática, robótica aplicada, social dynamics, smart cities y cibercultura. Entre esta diversidad, apuntada siempre a la innovación, los presentes escucharon sobre cómo aprenden los vehículos autónomos hasta la explicación del funcionamiento de las redes neuronales. “Es importante tener en cuenta la revolución tecnológica de hoy. Nuestro mayor enemigo a futuro no es la computadora, sino la ignorancia. Es nuestro trabajo interesarnos en acercar estos temas a los más jóvenes”, concluyó Marcelo De Vincenzi, director del evento y decano de la facultad de Tecnología Informática de la UAI. El CIITI, declarado de interés nacional, tendrá otra versión el próximo jueves 7 de noviembre en la ciudad de Rosario."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/problemas-habituales-whatsapp-facil-solucion_0_UA9gb3SL.html","date":"28/09/2019 - 13:40","title":"Cinco problemas habituales de WhatsApp que tienen fácil solución","abstract":"El mensajero, propiedad de Facebook, puede presentar ciertos inconvenientes que dificultan la experiencia a la hora de comnicarse.","author":[],"key_words":"WhatsappAndroid","body":"Con el uso habitual del servicio de mensajería WhatsApp, como cualquier otra aplicación para móviles, comienzan a visibilizarse ciertos problemas que dificultan la comunicación. Y lejos de ser una complicación, a pesar que al principio sí lo parezca, muchos de esos inconvenientes son simples de resolver. A continuación, te contamos cómo solucionar cinco problemas habituales que padecen los usuarios de WhatsApp. Recibir newsletter A quien no lo ha pasado que el botón de envío no funcione para agregar una línea más de texto en el mensaje y termine optando por el envío múltiple, una situación que en determinadas situaciones puede hacer que se pierda el hilo de la conversación. Si querés configurar la tecla \"Enter\" para enviar o pasar a una línea nueva de texto cuando la presionas, hay que ingresar en la configuración de WhatsApp. Luego deberás tocar Más opciones > Ajustes > Chats . Una vez ahí solo hay que activar o desactivar la opción \"Enter\" para enviar de acuerdo a la preferencia del usuario. Una de las funciones más utilizadas en WhatsApp son los mensajes de voz. Con solo presionar el micrófono, uno solo tiene que comenzar a hablar. Pero puede ocurrir que la persona que lo reciba no escuche absolutamente nada. Esto suele suceder en el caso que WhatsApp no tenga acceso al micrófono. Para solucionar esto simplemente hay que ir a Ajustes>Aplicaciones, busca WhatsApp y presiona sobre la aplicación. Dentro del menú hay que acceder en Permisos. Solo deberás corroborar que el permiso del micrófono se encuentre habilitado. ¿Cómo? Tenés que correr la perilla hacia la derecha para que funcione el micrófono. Cuando descargas un archivo multimedia, se guardará automáticamente en la galería de su teléfono. La opción de visibilidad de medios está activada de forma predeterminada. Esta función solo afecta a las nuevas fotos y videos que se descargan una vez que la función se haya activado o desactivado. Para evitar que se guarden las fotos y videos de todos sus chats y grupos individuales, hay que ingresar en Más opciones> Ajustes> Chats>Desactiva la visibilidad de los archivos multimedia. Para evitar que se guarden aquellos de un chat o grupo individual en particular, solo deberás abrir ese chat o grupo individual y allí ingresar en Más opciones> Información de contacto o grupo>visibilidad de archivos multimedia Si recientemente agregaste un nuevo contacto y no aparece de inmediato en la lista, entonces vas a tener que actualizar tu cuenta de WhatsApp. Como el mensajero tarda un tiempo en actualizarse automáticamente, es posible que tenga que hacer esto manualmente. Para solucionarlo simplemente hay que posicionarse en la pestaña \"Chats\" y presionar el ícono en pantalla. Luego en \"Opciones de chat\" (cuyo símbolo son los tres puntos) y seleccionar por último \"Actualizar\". Si se está moviendo de un dispositivo a otro, siempre puede hacer una copia de seguridad de sus datos de WhatsApp en Google Drive o iCloud. Para hacer esto, visite Configuración> Chats> Copia de seguridad de chat y toque la opción \"Copia de seguridad ahora\". Esto tomará manualmente la copia de seguridad de sus chats en Google Drive o iCloud."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/samsung-explico-cuidar-galaxy-fold-celular-plegable-2-mil-dolares_0_UU98cMg-.html","date":"28/09/2019 - 11:31","title":"Samsung explicó cómo cuidar el Galaxy Fold, el celular plegable de los 2 mil dólares","abstract":"El teléfono es una de las grandes apuestas de la compañía surcoreana en un segmento nuevo en la industria mobile.","author":[],"key_words":"Samsung Galaxy","body":"Tras haberlo presentado en febrero en el Congreso Mundial de Móviles de Barcelona, el primer celular con pantalla plegable de Samsung, Galaxy Fold, empezó a ponerse a la venta a principios de septiembre. Mientras desembarca en los diferentes mercados, desde la compañía surcorena revelaron una serie de recomendaciones para cuidar bien este equipo, cuyo precio alcanza los 2.000 dólares. Galaxy Fold no necesita láminas protectoras adicionales, como asegura la compañía, aunque para evitar dañar la pantalla aconseja realizar un \"toque suave\", sin excesiva presión. Recibir newsletter También recordaron que el dispositivo no es resistente al agua ni al polvo, y alertaron sobre los problemas que puede causar a otros objetos, como tarjetas de crédito, el sistema magnético que mantiene unidas las dos pantallas cuando está plegado. Galaxy Fold empezó a llegar al mercado después de que a finales de abril la compañía decidiera posponer el lanzamiento a raíz de una serie de incidencias reportadas en las pantallas por usuarios que habían podido probarlo, para revisar y mejorar la puesta a punto de este dispositivo. En estas pruebas, después de un día de uso el dispositivo mostraba bultos, parpadeo e incluso la rotura completa de la pantalla al retirarse una película protectora. Precisamente, la pantalla y la bisagra son los elementos que más trabajó le dio a la compañía. A principios de septiembre, en el marco de la feria IFA de Berlín, Samsung anuncio que retomaba las ventas de Galaxy Fold, con su llegada en primer lugar a Corea del Sur, el 6 de septiembre. A Europa empezó a llegar el día 18 de este mismo mes. Se espera que en los próximos meses desembarque en Argentina. Para Europa, Galaxy Fold tiene un precio recomendado de 2.000 euros y de 2.100 euro para la versión 5G. (Fuente: Portaltic)"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/ekoparty-posible-hackear-tarjeta-sube-viajar-gratis-_0_KAWTekQw.html","date":"27/09/2019 - 20:21","title":"Ekoparty: ¿es posible hackear la tarjeta SUBE y viajar gratis?","abstract":"En la última jornada de la feria de tecnología más importante de América Latina, un hacker puso a prueba la seguridad del sistema. Los resultados.","author":"Hernán Mármol","key_words":"EkopartySeguridad InformáticaSUBE","body":"La última jornada de Ekoparty, la feria de hacking y tecnología más importante de América Latina, concluyó con un tema que involucra a toda la comunidad: la seguridad de la tarjeta SUBE, el monedero electrónico que utilizan 14 millones de usuarios del transporte público de 37 localidades de todo el país. El cordobés Dan Borgogno, quien se desarrolla como Backend Software Engineer en Mercado Libre y en sus ratos libres despunta el vicio con el hacking, presentó el viernes en el auditorio principal de la Ciudad Cultural Konex su exposición sobre cómo logró vulnerar la seguridad informática de la tarjeta SUBE. Recibir newsletter Como suele suceder con los asistentes a este tipo de ferias como la Ekoparty, la motivación de Dan es el ejercicio de poder \"hackear algo, entender la tecnología, incluso destriparla\" y pensar cómo implementaría las soluciones. \"Me produce mucha satisfacción encontrar un problema y resolverlo\", destacó. Una de las presentaciones de la Ekoparty, ayer. (Martín Bonetto) Su experiencia con el hackeo de este tipo de monederos electrónicos tuvo sus inicios cuando decidió investigar el funcionamiento de la tarjeta SATBUS de Río Cuarto y las de Red Bus que se utilizan en Córdoba Capital y Mendoza. Tras realizar una serie de ataques que no revestían de complejidad, allí confirmó que ambas eran ampliamente vulnerables a diferencia de la SUBE: \"Con ellas se puede viajar directamente gratis\", remarca. La SUBE es una tarjeta mifare plus, de las más seguras en lo que se refiere a tarjetas de proximidad, la cual almacena el saldo encriptado por un algoritmo desconocido. Tiene un sistema operativo que se encarga de administrar la información y un identificador de usuario (UID) que identifica la tarjeta como una unidad individual. Tanto el cobro como la acreditación del saldo se materializa mediante el protocolo NFC que emite señales entre la tarjeta y el lector. \"No son ataques que valgan la pena realizar por el costo, primero, y luego por el riesgo que conlleva, ya que se está realizando un delito informático\", dice Dan. Escuchando atentos. Asistentes a la Ekoparty, ayer. (Martín Bonetto) Para poder desarrollar el hackeo, implementó mucho tiempo, estudio, prueba y error. Debió aprender a utilizar controladores, placas NFC y comprar equipos -calcula que invirtió 15 mil pesos-, pero no lo hizo para viajar gratis sino para tratar de comprender cómo funcionan las cosas. \"Fue un proceso exhaustivo, engorroso, pero me parece que valió la pena\", dice. \"Mi objetivo no era conseguir la forma de viajar gratis, sino simplemente demostrar su vulnerabilidad\", señaló. Dan demostró que es posible ingresar al sistema de saldo de SUBE, pero la tarjeta tiene la capacidad de rastrear lugares y horarios de las personas que realicen inconsistencias en el sistema, con lo cual un hackeo con fines delictivos sería rápidamente detectable. \"Celebro lo de SUBE porque no solo han logrado complejizar el acceso a la información de la tarjeta en todos los niveles, sino también un sistema de detección a gran escala\", destaca. A diferencia de lo que puede llegar a creerse, en la tarjeta SUBE no es posible cargarse saldo de forma indefinida; sí es posible \"congelarlo\" para poder efectuar viajes sin límites. Un ataque informático que, según Dan Borgogno, aún no es posible de detener. \"Creo que ellos son conscientes de las vulnerabilidades de la tarjeta. Me puse en contacto con ellos vía email, pero no he tenido respuesta. Te repito: si alguien quisiera realizar el ataque podría hacerlo, pero es muy costoso y tiene mucho riesgo\", remarcó el hacker. Otro de los mitos que Dan Borgogno desterró en Ekoparty en torno al crédito de estas tarjetas es la idea de poder robarle saldo de forma indiscriminada. \"A simple vista no sería posible recoger dinero de otras tarjetas mediante algún ataque informático, por la infraestructura\", afirma. Asistentes a la Ekoparty, ayer en el Konex. (Martín Bonetto) \"Mi idea no es alentar a que realicen prácticas delictivas, ya que es un fraude porque están robándole plata al Estado\", aclara. E insiste: \"Para lograrlo tienen que invertir mucho dinero en equipos y mucho tiempo. No vale la pena porque hay mucho riesgo\". Consultados por Clarín, desde SUBE reconocieron que la seguridad \"es su máxima prioridad\". El equipo técnico reveló que aplica estándares criptográficos y de seguridad sólidos que sirven para evitar las transacciones con fines maliciosos. \"El mecanismo de seguridad consta de distintos focos. Mantener los estándares de calidad y buenas prácticas de seguridad, más la detección de patrones sospechosos, que son analizados y mitigados, diseñando de esta forma nuevas medidas de control que se implementan de forma automática y permanente, reduciendo los riesgos\", sostienen desde SUBE."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/motion-sense-control-gestos-nuevo-telefono-google-funcionaria-argentina_0_bCnke2nx.html","date":"27/09/2019 - 17:41","title":"Motion Sense, el control por gestos del nuevo teléfono de Google, no funcionaría en Argentina","abstract":"La tecnología que incorporará el Pixel 4 utilizará un radar de movimiento y necesita ser aprobado en algunos países.","author":[],"key_words":"GoogleTelefonía CelularAndroid","body":"Pixel 4, el nuevo teléfono de Google, se presentará oficialmente el 15 de octubre, pero ya se conocen varios detalles gracias a numerosas filtraciones que fueron apareciendo en las últimas semanas. Una de las grandes novedades que trae el dispositivo es Motion Sense, la aplicación que permitirá controlar mediante gestos de la mano los Pixel 4, sin llegar a tocarlo. Google anunció el sensor de movimiento a principios de julio, cuando explicó que este sistema está basado en Soli, un radar ubicado en la parte superior de la pantalla, que trabaja junto con un algoritmo. Recibir newsletter Sin embargo, 9to5Google tuvo acceso a un listado de 38 países en los que funcionará el sistema, y no figura la Argentina. Por ahora, la lista de países que se filtró incluye a Estados Unidos, España, Austria, Bélgica, Bulgaria, Canadá, Francia, Alemania, Grecia, Samoa Americana, Croacia, Chipre, República Checa, Dinamarca, Estonia, Finlandia, Guam, Hungría, Irlanda, Italia, Latvia, Lituania, Luxemburgo, Malta, Holanda, Noruega, Polonia, Portugal, Puerto Rico, Rumania, Singapur, Eslovaquia, Eslovenia, Suecia, Suiza, Taiwan, Gran Bretaña y las islas Vírgenes. El Pixel 4 de Google se presenta el 15 de octubre. Increíblemente, no aparecen la India, Japón, Brasil, México o Corea del Sur. De acuerdo a 9to5Google, como la aplicación utiliza tecnología avanzada de radar, Google necesita obtener un permiso especial para poder activarlo en algunos países del mundo. Las aplicaciones de YouTube Music, Spotify y Amazon Music entre otros servicios serán compatibles con el sistema por control por gestos que integrarán los nuevos smartphones Pixel 4 de Google. También Google Play Music, Deezer, iHeartRadio y Pandora podrán ser controladas con esta novedosa tecnología. Google adelantó que con el sistema se podría pasar de canciones con solo mover la mano delante del dispositivo, pero su integración en otros servicios de música plantea la posibilidad de que permitirá hacer algo más que cambiar el contenido que se está reproduciendo. La tecnología clave detrás de Motion Sense se centra en un radar de detección de movimiento llamado \"Soli\", que trabaja junto con un algoritmo para detectar \"pequeños movimientos alrededor del teléfono\". \"Pixel 4 será el primer dispositivo con Soli, impulsando nuestras nuevas funciones de detección de movimiento para que se puedan omitir canciones, posponer alarmas y silenciar llamadas telefónicas, simplemente agitando la mano\", dijo el gerente de producto de Pixel, Brandon Barbello, en un comunicado. Detalle de los sensores que tendrá el nuevo Pixel 4 de Google. Además de reconocer los gestos hechos con las manos, Soli activará los sensores de reconocimiento facial cuando se levante un Pixel 4 para permitir que el dispositivo se desbloquee automáticamente para su propietario. Este sensor también permitirá a los usuarios realizar acciones sin tener que tocar el smartphone: en principio se podrá silenciar llamadas o saltar canciones, pero las capacidades mejorarán con el tiempo. La familia de smartphones Pixel 4 se dará a conocer el próximo 15 de octubre, junto con otras novedades de hardware de la compañía. Con información de PortalTIC"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/llego-fifa-20-caracteristicas-novedades-precios-juego-futbol-esperado_0_Poe1439Z.html","date":"27/09/2019 - 13:05","title":"Llegó FIFA 20: características, novedades y precios del juego de fútbol más esperado","abstract":"Trae un nuevo modo de fútbol 5 en la calle y muchas modificaciones. Concelo.","author":"Hernán Mármol","key_words":"Juego FIFAVideojuegos","body":"La nueva edición del simulador de fútbol virtual FIFA 20, que salió oficialmente a la venta este viernes 27 de septiembre, presenta varias novedades. Una de las más comentadas en los meses previos está enfocada en el modo de juego Volta, que permite a los usuarios jugar fútbol callejero, al estilo del recordado FIFA Street. Además, sufrió modificaciones el estilo de juego, especialmente, en la forma de ejecutar los penales y los tiros libres con guías dedicadas para una mejor resolución. FIFA 20. Pero sin duda, otro de los cambios más destacados fue la jugabilidad, porque en este FIFA 20 es más fácil perder la pelota debido a malos controles de los jugadores, un reflejo más de la verosimilitud que buscó Electronic Arts, el responsable de la franquicia, para asemejarlo con el fútbol real. Recibir newsletter También mejoraron la precisión al rematar en situaciones de 1 contra 1, lo que hace posible tiros más calculados y a las esquinas cuando se está cerca del arco. via GIPHY A esto se le suma el denominado \"Toque de colocación\", una nueva mecánica que llegó con FIFA 20. Con ella los jugadores pueden usar esta habilidad especial para colocarse antes de realizar el siguiente tiro/pase y ser más precisos y certeros. Si bien este movimiento es muy beneficioso si se ejecuta correctamente, requiere espacio y tiempo para hacerlo, lo que hace que el jugador quede vulnerable a los rivales mientras se esté llevando a cabo el movimiento. A diferencia de ediciones anteriores en donde la velocidad y los movimientos frenéticos eran una constante, para este FIFA 20 los desarrolladores de EA Sports hicieron hincapié en un juego más lento y sereno sin la pelota, y un juego con mayor capacidad de reacción y agilidad con ella. Los jugadores tendrán más tiempo para leer las situaciones y planear sus siguientes movimientos con un mayor énfasis en una defensa más táctica, pero, al mismo tiempo, tendrán una capacidad de reacción mayor y más rápida que antes, lo que les permitirá escaparse y correr al espacio con más explosividad. Uno de los atractivos principales de este FIFA 20 lo puso el fútbol callejero, uno de los más pedidos por los fanáticos de la franquicia tras la desaparición de FIFA Street. En esta edición encontrarán una experiencia de simulación que fluye libre, con técnica, entretenida y competitiva; y que ofrece maneras únicas de atacar al rival al tiempo que es extremadamente fácil de aprender y de jugar. Por ejemplo, con un pase con la pared podrás habilitar a tu compañero de juego y con solo pulsar el botón de pase dejarás de lado al rival de turno para ir en busca del gol. O una simple gambeta te servirá para crear un espacio. via GIPHY En Volta no hay suplentes, fuera de juego, lesiones, tarjetas rojas o amarillas ni fatiga/energía. Esto es para propiciar un juego con mayor fluidez, accesible y entretenido. Las paredes también forman parte del juego, ya que permiten dar pases de manera única: en forma rasante y filtrados. Lo mismo sucede con los pases bombeados que se pueden ejecutar con la pared y le ofrecen a los jugadores un control impresionante en la cancha. via GIPHY Existen múltiples tipos de partidos en esta clase de juego reducido. Cada uno de ellos ofrece un elemento diferente y crea una variedad de situaciones distintas al que estamos acostumbramos con el 11 vs. 11. Estos partidos también te permiten jugar con la táctica que desees. Entre las posibilidades están los 3 vs. 3 y 4 vs. 4, y es el modo callejero sin arquero y con arcos de pequeñas dimensiones en el que se espera todos los jugadores aporten en todos los aspectos del juego, ya sea a la hora de marcar goles o evitándolos. via GIPHY También está la posibilidad del 4 vs. 4 y 5 vs. 5, con arqueros y arcos de tamaño Futsal, que combinan la seguridad del arquero tradicional con las reglas a medida y personalidad de la calle en el que podremos hacer rebotar la pelota contra las paredes para sacar ventaja en momentos claves del juego. Por último, el tradicional Futsal que lleva al videojuego la experiencia de un fútbol de 5 con reglas y arbitraje más auténticos, al igual que un juego más estructurado. Las formaciones disponibles son las mismas que 5 vs. 5 callejero con arqueros. Las licencias de clubes y ligas han sido una bandera de la franquicia FIFA a diferencia de su rival en este segmento, Pro Evolution Soccer (Konami), pero esta condición comenzó a revertirse -en partes- a partir de las últimas entregas. Sin la presencia de Boca Juniors en FIFA 19, lo reemplazó un equipo genérico llamado \"Buenos Aires\", en este FIFA 20 tampoco está su clásico rival River Plate, de ahora en más Núñez FC, como así también el Monumental de Núñez, ambos propiedad de eFootball PES 2020. Lo mismo sucede con el poderoso Juventus de Cristiano Ronaldo, quien para esta entrega fue bautizado como Piamonte Calcio. Como sucede ante cada lanzamiento, FIFA 20 llega con tres ediciones (Estándar, Champions y Ultimate) cuyo precio difiere si se trata del formato físico (CD) o digital, ya que cada una de ellas trae diversos tipos de contenidos extra. La versión para PlayStation 4 se consigue en formato digital desde PlayStation Store, la tienda digital de Sony a la que se accede desde el menú central de la consola. Su valor está expresado en dólares y la conversión se hace al tipo de cambio del día, como de costumbre. FIFA 20. La versión digital Estándar para esta consola cuesta 71.99 dólares (4130 pesos), la Champions se consigue a U$S 95.99 (5503 pesos) y no tiene edición Ultimate. El juego físico ronda los 5400 pesos. FIFA 20 para Xbox One. A diferencia de la consola de Sony, los usuarios de Xbox One pueden conseguir las tres ediciones de FIFA 20 desde la tienda oficial de Microsoft y en pesos. La Ultimate es la más cara (3.9999), la sigue la Champions (3.199) y cierra la Estándar (2.399). Las versiones de FIFA 20 en PC. Por su parte, los usuarios de PC pueden adquirir el juego unicamente desde la tienda oficial de Electronic Arts (Origin) y en formato digital exclusivamente. Como el caso de Xbox One, también tiene disponible las tres ediciones. La Nintendo Switch, la consola híbrida de la compañía japonesa Nintendo, también tiene su FIFA 20 llamado \"Legacy Edition\" que se consigue a 5099 pesos en tiendas de comercio electrónico."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/espn-lanza-reality-show-descubrir-nueva-estrella-videojuego-league-of-legends_0_szFdZuPN.html","date":"27/09/2019 - 10:34","title":"ESPN lanza un reality show para descubrir a la nueva estrella del videojuego League of Legends","abstract":"Como un “Gran Hermano” gamer, veinte jugadores amateurs conviven y son entrenados para mejorar sus habilidades en los deportes electrónicos.","author":[],"key_words":"League Of LegendsVideojuegosESports","body":"La señal deportiva ESPN anunció el lanzamiento de un nuevo proyecto televisivo en torno al universo de los esports, la tendencia mundial del deporte electrónico. Tras haber transmitido el Mundial de Fortnite, ahora la acción de los videojuegos se transforma en reality show con el nuevo Desafio ESPN: Camino a League of Legends, un programa para jugadores aficionados que sueñan con convertirse en profesionales. El show, que cuenta con la producción de Mandarina Televisión (El diario de Mariana), comenzó el lunes 23 de septiembre en streaming, mientras que la gala televisiva para toda la región se emitirá este viernes 27 por la noche. Como un \"Gran Hermano\" gamer, veinte jugadores amateurs del videojuego League of Legends conviven y son entrenados por coaches con el objetivo de mejorar sus habilidades deportivas. En total son 5 argentinos, 3 mexicanos, 3 chilenos, 3 colombianos, 2 peruanos, 2 uruguayos, 1 venezolano y 1 panameño. También habrá participación femenina (2 argentinas, 2 uruguayas, 1 chilena y 1 colombiana). Recibir newsletter Además, los participantes tendrán el apoyo de un preparador físico, un psicólogo y un nutricionista como sucede en los deportes tradicionales. Juan Marconi y \"TommyEsports\" Pervan, los conductores del reality show de League of Legends. Los ganadores obtendrán un premio que los acercará al sueño de convertirse en profesionales de los deportes electrónicos, además de una recompensa económica de 10.000 dólares y la posibilidad de ser elegido por uno de los equipos de Esports más importante de Latinoamérica. A cargo de la conducción del show estarán Juan Marconi (exconductor de ESPN #Redes y exintegrante del staff de Pura Química) y el reconocido \"TommyEsports\" Pervan, proveniente de la escena de esports como caster (relator). Habrá también participaciones especiales del exbasquetbolista Fabricio Oberto, estrella del deporte argentino y amante de los videojuegos. De lunes a jueves, desde las 15 de Argentina, los fanáticos de los esports podrán seguir en vivo vía streaming la actividad diaria y los entrenamientos en sesiones de aproximadamente de dos horas diarias en el canal de Twitch de ESPN Fans y en simultáneo desde la web del canal. League of Legends es uno de los juego de PC más jugado del mundo, desarrollado por Riot Games en el que dos equipos de cinco participantes tienen que destruir la base del equipo rival para conseguir la victoria."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-gigante-tecnologico-celebra-21-anos_0_XuKEgww0.html","date":"27/09/2019 - 7:00","title":"21° aniversario de Google: conocé la historia del gigante tecnológico","abstract":"El buscador más famoso de internet se convirtió, en poco tiempo, en el lugar donde encontrarlo todo.","author":[],"key_words":"Google","body":"Google cumple 21 años. Poca edad para una empresa que tiene tanta presencia en nuestras vidas. La compañía Google Inc fue creada por Larry Page y Serguéi Brin el 4 de septiembre de 1998. Pero su motor de búsqueda fue lanzado el 27 de septiembre del mismo año. La fundación y expansión de Google es la clásica historia de Silicon Valley: surgió como idea en las habitaciones de dos estudiantes universitarios, su primera sede fue un garaje y terminó convirtiéndose en un gigante de internet. Recibir newsletter 21 años más tarde, es una corporación que vale miles de millones de dólares. Y transformó en un recurso tan masivo que hasta impuso un verbo derivado de su nombre “googlear”. Había internet antes de Google, claro que sí. Google no fue el primer buscador ni tampoco fue el más popular durante sus primeros años. Yahoo, Altavista y Lycos eran algunos de los sitios a los que preguntábamos dudas importantes, o no tanto. Sus creadores, Page y Brin, se conocieron en la Universidad de Stanford en 1995, mientras cursaban un doctorado en computación. Como parte de su proyecto de investigación, empezaron a desarrollar BackRub, un nuevo sistema para ordenar los resultados de los buscadores. La primera versión de Google fue lanzada en agosto de 1996, en una página web propiedad de Stanford (google.stanford.edu). Era un proyecto tan colosal que utilizaba casi la mitad del ancho de banda de la red de la universidad. Sergey Brin Larry Page fundadores buscador google (AFP) Finalmente, en septiembre de 1997 registraron el dominio google.com. Fue entonces cuando empresarios e inversores, y no solo investigadores, empezaron a interesarse por Google. A finales de 1998 el buscador de Google contenía 60 millones de páginas y, aunque sus fundadores todavía lo consideraban una versión de prueba, ya rivalizaba con los mejores buscadores del momento: Yahoo!, AOL y MSN, entre otros. El garaje que albergaba sus oficinas quedó pequeño en 1999, así que Google se trasladó a Mountain View (California) donde todavía hoy se encuentra la sede principal. Una búsqueda en Google. El buscador ha cambiado el mundo. Desde hace 21 años es posible encontrar información en Internet en segundos gracias al gigante (DPA). Hoy en día, Google forma parte del conglomerado de empresas Alphabet, dirigido por el mismo Larry Page. La compañía tiene más de 60.000 empleados y tiene oficinas en 50 países. Además del motor de búsqueda, Google también gestiona otras plataformas y aplicaciones como Google Docs, Sheets y Slides, Google Calendar, Google Drive, Google Translate, Google Maps, Google Earth, Blogger, YouTube y muchas otras. La Vanguardia    "}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/caravana-hacker-salio-cazar-redes-wi-fi-vulnerables-ciudad_0_x2F-G2Ah.html","date":"26/09/2019 - 21:00","title":"Una caravana hacker salió a “cazar” redes de wi-fi vulnerables en la Ciudad","abstract":"La actividad fue parte de la cumbre Ekoparty. Cuántas fallas encontraron.","author":"Hernán Mármol","key_words":"EkopartyHackers","body":"Una de las actividades que se ha vuelto una constante -y todo un sello-en cada edición de Ekoparty, la cumbre de hackers más grande de Latinoamérica, es la caravana por la Ciudad de Buenos Aires para localizar y medir la vulnerabilidad de las redes wifi y, con toda esa información confeccionar un mapa. Al menos una veintena de programadores, entusiastas y nerds salieron del Ciudad Cultural Konex a recorrer las calles porteñas en un colectivo que simulaba un “barco pirata”. Esta práctica, denominada wardriving, es parecida al uso de un escáner para localizar frecuencias de radio. Recibir newsletter <U+200B>Durante el recorrido, que incluyó los barrios de Once, Caballito, Almagro, Palermo y Recoleta, los hackers descubrieron 76.421 redes wifi vulnerables. Esta cifra está comprendida en un 21 por ciento por WPA2, 66% WPA, 9% Open y 4% WEP. Una caravana hacker salió a buscar redes de wi-fi inseguras por la Ciudad como parte de Ekoparty. (Juan Manuel Foglia) Para tomar dimensión, WEP es muy fácil de vulnerar, conseguir la clave y utilizar la red. En tanto, los WPA y WPA2 son más seguras, en especial la segunda cuyo algoritmo tiene una mayor fortaleza para encriptar la información y es más compleja, tal es así que obliga al usuario a utilizar una contraseña de mayor extensión que lo normal. Estas siglas definen los tres protocolos de comunicación que sirven para proteger la comunicación inalámbrica (wifi). Una caravana hacker salió a buscar redes de wi-fi inseguras por la Ciudad como parte de Ekoparty. (Juan Manuel Foglia) \"Usamos Kismet, es un software dedicado a hacer wardriving que utiliza la placa wifi de la computadora y un GPS para localizarlas. Luego unimos las bases de datos de las personas que participaron\", contó Nicolás Rey, organizador de la actividad Do Drink and Wardrive dentro de la Ekoparty y Site Reliability Engineer en Muun, al diario Clarín. Una caravana hacker salió a buscar redes de wi-fi inseguras por la Ciudad como parte de Ekoparty. (Juan Manuel Foglia) A diferencia de otros años, los hackers estuvieron de acuerdo en que tanto usuarios, como entidades y gobierno mejoraron en cuanto a la seguridad de sus redes. Una caravana hacker salió a buscar redes de wi-fi inseguras por la Ciudad como parte de Ekoparty. (Juan Manuel Foglia) Sin embargo, como refleja Nicolás Rey, hay que ser cauto a la hora de conectarse a una red wifi abierta: \"Todo lo que hagas en una red pública puede o no estar siendo auditado, mientras menos cosas operen sobre redes abiertas o vulnerables, mejor\". DD"}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/inferiores-hackers-adolescentes-suenan-futuro-informatico_0_eEOAmeCQ.html","date":"26/09/2019 - 19:39","title":"Las “inferiores” hackers: son adolescentes y sueñan con un futuro informático","abstract":"Alumnos de una escuela técnica de Nuñez que participan de Ekoparty cuentan sus proyectos en robótica y ciberseguridad.","author":"Hernán Mármol","key_words":"EkopartyHackers","body":"Como en las inferiores de un equipo de fútbol, los jóvenes talentos hackers de la Argentina se dan cita en Ekoparty 2019, la conferencia de seguridad informática más grande de América Latina que se realiza en el Konex. Esta usina generadora de expertos informáticos, que reúne desde hace 15 años a futuros exponentes en programación, permite que expongan sus proyectos y puedan mostrar su talento en comunidad. Este es el caso de Lucas Martín Garina (18 años), de Villa Pueyrredón; Julián Conde (16), de San Isidro; Gustavo Alton (16), de Saavedra; y Nicolás Sharp (16) de Beccar. Son alumnos del cuarto año de la Escuela Técnica Raggio de enseñanza pública del barrio de Núñez, una de las más prestigiosas de la Ciudad. Todos son amantes de la electrónica y sueñan con dedicarse al desarrollo de videojuegos, soluciones de ciberseguridad y robótica. Recibir newsletter Entre los proyectos que presentaron en esta edición de Ekoparty hay inhibidores de celulares, soluciones en ciberseguridad y búsqueda de vulnerabilidades en redes wifi. “A mí me pareció interesante lo vulnerable que es la puerta de enlace; es decir, la conexión que hay entre el router de tu casa y la nube”, aclara Julian. “Me gusta programar con arduino, una placa de desarrollo, porque me gusta la robótica y la electrónica”, añade Gustavo. “También soy súper fan de la robótica. Me gusta bastante programar sobre todo lo que es la interactividad entre la web y el usuario”, agrega Nicolás. Para llevar adelante su sueño hacker, estos adolescentes se nutren buscando información en páginas especializadas, youtubers o de ferias de hacking como DEF CON, una de las convenciones más antiguas que suele celebrarse en Las Vegas. También en base a necesidades que les surgen de la vida cotidiana. En este sentido, Lucas tiene en mente llevar para la próxima Ekoparty un dron hacker basado en el videojuego Watch Dogs 2 capaz de realizar escaneos y obtener datos de individuos desde el aire. Julián, en tanto, asegura que no tiene una idea puntual, sino que piensa trabajar en una modificación de su proyecto actual que le permita tener otro uso, como por ejemplo poder interferir una señal digital para obtener información privada. Los jóvenes cursan a diario la especialidad en electrónica. Allí tiene un taller con herramientas especiales -osciloscopio, microscopio y pistolas de calor, entre otras- que les sirve para poder desarrollarse en la materia. Muchas de esas herramientas son compradas por los profesores, aseguran los chicos. Incluso pueden acceder por fuera de su horario curricular. “Con Gustavo estamos desarrollando un brazo robot”, acota Nicolás. Mientras que Lucas destaca el apoyo que recibe de parte de la institución educativa: \"Si no fuera por el colegio y los profesores no estaríamos en Ekoparty y estos proyectos se quedarían en nuestra cabeza”. De hecho, en su vida cotidiana, estos adolescentes sienten que están mejores educados y que tienen más herramientas “para triunfar” que sus pares del Bachiller, por ejemplo. “Tengo amigos fuera de la escuela y si bien no entienden absolutamente nada de lo que hago, ninguno nunca me miró como ‘un bicho raro’ “, dice Nicolás. “A mis amigos a veces les enseño cosas, los ayudo en sus materias. No hago lo que hacen otros adolescentes de mi edad, como salir de joda o cosas así. Me gusta quedarme en mi casa programando”, remarca Gustavo. “Mientras algunos se quedan hasta las 7 de la mañana en un boliche, nosotros preferimos quedarnos armando códigos de videojuegos’”, sostiene Lucas. Una vez terminado los estudios de ingeniería electrónica, en su mayoría quieren continuar sus estudios universitarios en la Universidad Tecnológica Nacional (UTN) o bien especializarse en programación con Arduino  o robótica. Incluso hasta probar suerte con ingeniería aeroespacial. Sin embargo, su futuro lo ven lejos de la Argentina. “Siento que en otro lado voy a tener más herramientas para poder dedicarme a lo que me gusta”, dice Julián. “En mi caso, mi idea es irme a vivir a España para seguir con mis estudios y luego vivir en Canadá, es mi sueño”, remarca Lucas. En lo mismo coinciden Gustavo y Nicolás, quien también tiene Canadá en su horizonte. DD"}
