{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-miercoles-agradable-maxima-22-grados_0_mSFJPMVD.html","date":"23/10/2019 - 8:22","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: miércoles agradable con una máxima de 22 grados","abstract":"Según el Servicio Meteorológico Nacional, se esperan lluvias recién para el sábado a la noche.","author":[],"key_words":"Pronóstico Del TiempoClimaPrimaveraÚltimas Noticias","body":"Este miércoles se presenta con cielo algo a parcialmente nublado, con vientos del sector sudoeste y ráfagas de hasta 50 kilómetros por hora a la tarde y una temperatura mínima de 11 grados y máxima de 22 en la Capital Federal y Gran Buenos Aires, informó el Servicio Meteorológico Nacional (SMN). Para el jueves el organismo nacional prevé cielo algo a parcialmente nublado, vientos del sector oeste rotando al noreste y una temperatura que oscilará entre los 10 grados de mínima y 25 grados de máxima. En tanto, para el viernes está pronosticada una jornada con cielo mayormente nublado, vientos del sector noreste rotando al oeste y la temperatura mínima estará un poco más alta, comenzando el día con 16 y alcanzando los 27 grados. Y para el sábado, anticipan una mínima de 17 y una máxima de 26 grados con cielo mayormente nublado, una probabilidad de tormentas aisladas para la noche y vientos del sector noreste rotando hacia el este."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muere-114-anos-alemania-hombre-viejo-mundo_0_BgWgt9Jp.html","date":"","title":"Muere a los 114 años en Alemania el hombre más viejo del mundo","abstract":"Gustav Gerneth había cumplido 114 años el 15 de octubre. De todos modos, la persona más longeva es la japonesa Kane Tanaka, que el 2 de enero cumplió 116.","author":[],"key_words":"AlemaniaRécord Guinness","body":"El alemán Gustav Gerneth, considerado el hombre más anciano del mundo tras la muerte en enero del japonés Masazo Nonaka, tres meses mayor que él, murió en la noche del lunes en su casa de Havelberg, sólo una semana después de cumplir 114 años. En su cumpleaños, que celebró rodeado de su familia y que contó con la presencia del alcalde de Havelberg, Bernd Poloski, Gerneth había dicho que tenía la intención de festejar en 2020 sus 115 años, según publicó el diario local \"Volksstimme\". \"Estoy contento de haber tenido el gran privilegio de haberle podido felicitar personalmente por su 114 cumpleaños\", había dicho el alcalde. Gerneth nació el 15 de octubre de 1905 en la hoy ciudad polaca de Szczecin, entonces todavía alemana.Preguntado por una receta para su longevidad, Gerneth subrayaba siempre la importancia de moverse. \"No hay que sentarse sobre el trasero, eso te deja rígido\", dijo en su centenario; además le daba mucha importancia a una buena mantequilla y en su mesa no quería ver margarina, recuerda el periódico. Era maquinista de profesión, sobrevivió dos contiendas mundiales, durante la II Guerra Mundial fue hecho prisionero y hasta su jubilación en 1972 trabajó en la central de gas en Havelberg, que cerró ese mismo año. Su mujer, con la que se casó en 1930, murió en 1988, así como los tres hijos que tuvo con ella y una nieta. La francesa Jeanne Calment, fallecida en 1997 a la edad de 122 años y 165 días, sigue siendo el ser humano más longevo de la historia desde que se tienen registros creíbles, según concluyó un estudio de investigadores publicado para responder a otro, que acusó de fraude a la familia de la supercentenaria. La investigación, llevada a cabo por expertos suizos y franceses de la Universidad de Ginebra en colaboración con el Hospital Universitario de la ciudad suiza, responde a otra de diciembre de 2018 en la que investigadores rusos sostenían que una hija de Calment, llamada Yvonne, suplantó a su madre durante décadas. Los científicos suizos confirmaron, sin embargo, la edad de Calment utilizando documentos históricos -según los cuales Yvonne había fallecido de tuberculosis a los 36 años-, análisis epidemiológicos y modelos matemáticos. Esa última metodología concluyó que entre los 10 millones de centenarios que hay en el mundo, es estadísticamente posible que haya al menos uno con una edad comprendida entre los 119 y los 123 años, horquilla en la que sólo se conocen dos casos: Calment y la estadounidense Sarah Knauss, muerta a los 119 años en 1999. El estudio, que predice también que el número de centenarios aumentará hasta los 25 millones en 2100, señaló que el secreto de la longevidad de Calment residió en tres pilares fundamentales: la genética, una buena calidad de vida... y la suerte. Jeanne Calment nació el 21 de febrero de 1875 en la ciudad francesa de Arles, la misma en la que falleció el 4 de agosto de 1997, sin descendientes ni herederos. La persona más longeva en la actualidad es la japonesa Kane Tanaka, que el 2 de enero de este año cumplió 116 años."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevos-codigos-levante-seducir-tiempos-feminismo_0_Zz8CfTkx.html","date":null,"title":[],"abstract":"Los roles tradicionales están rotos. Mujeres y hombres hoy asumen la iniciativa por igual. Y a la vez, se encara cada vez menos. El impacto de las apps de citas.","author":"Demian Doyle","key_words":"FeminismoAmorSexualidadHappn","body":"Las reglas del juego cambiaron. En realidad, están cambiando ahora mientras escribo esto. El impacto de movimientos como “Me Too” y el más reciente “No es No” les dio en los tobillos a los códigos tradicionales de cómo nos relacionamos. El piropo es el caso testigo: perdió aceptación social como gesto de galantería y ahora, abollado por los cuestionamientos, parece más cerca de fosilizarse que de reinventarse. La seducción entró en ese torbellino revisionista. Y va a seguir girando un rato largo. Hacia dónde va es una pregunta que llevará varios miles de caracteres intentar responder y, así y todo, hay asteriscos que van a quedar sin nota la pie. Algo queda claro de los testimonios y sondeos recopilados para esta nota: los roles tradicionales de seducción están rotos. El levante clásico, la lógica de “China ataca Kamkatcha” en la que uno siempre avanza y el otro siempre espera, perdió la hegemonía. No porque el hombre haya dejado de buscar a la mujer -el camino naturalizado por generaciones-, sino porque la iniciativa ya no es sólo masculina y los vínculos vienen abriéndole las tripas a la tradición binaria de Cupido. No les quiero spoilear pero, me dicen, todo esto llega incluso hasta la cama. Hay mitos, verdades, prejuicios y extremos demasiado lejanos. Frases de sobremesa que van de “los tipos ya no saben encarar” a “te acercás a una mina y te denuncia”. Son dos Coreas del pensamiento difíciles de conciliar y no es la idea plantear una mediación papal entre ambas. Sí abordar los nuevos códigos de seducción que se construyen en un contexto en el que el feminismo es una variable de peso, pero no la única. Los cambios generacionales y tecnológicos (los argentinos somos medalla de plata en el uso de aplicaciones de citas) construyen un escenario nuevo que muta vertiginosamente. Y seguirá mutando al final de estos miles de caracteres. Respondé las preguntas y conocé los resultados de un estudio realizado por la UAI en septiembre. » En %. Sobre 600 casos, mayores de 18 años en AMBA A la hora de iniciar un vínculo con una persona desconocida, Si una persona te atrae físicamente y querés conocerla, Si alguna vez tomaste la iniciativa para conocer a alguien, Si una persona a la que te acercás te rechaza, En cuanto a las maneras de vincularse, En los cambios de las maneras de vincularse, Se dice que las redes sociales y apps hacen que el hombre sea menos respetuoso, Ante los nuevos roles de la mujer en la lucha por sus derechos, Escribo que “las mujeres también toman la iniciativa” y lo borro. Me hace ruido. Más que ruido, eco. La primera vez que se publicó esa frase se podía fumar hasta en el consultorio del médico y la inteligencia de un teléfono se reducía a la tecla “redial”. Lo cierto es que ese “también” es tramposo porque no mensura; y lo interesante sería conocer la dimensión actual. Una foto 2019 de la seducción. Semanas atrás me contacté con la Universidad Abierta Interamericana (UAI) y ellos encararon una encuesta sobre vínculos con 600 casos, mitad mujeres, mitad hombres, que se hizo en la zona metropolitana de Buenos Aires entre el 20 y 23 de septiembre. Los resultados completos los pueden ver en la infografía interactiva que acompaña esta nota y, de paso, cotejarlos con sus propias percepciones. La respuesta más elegida es que hombres y mujeres toman la iniciativa por igual cuando otra persona, desconocida, les interesa (lo dijo el 37,5% de los hombres y el 45,5% de las mujeres). Y la segunda opción es que la mujer asume más el protagonismo (25% y 31%). Eso sí: en caso de poder elegir, ellas prefieren que la otra parte inicie el vínculo. Un estudio de la aplicación de citas Happn hecho en Argentina el año pasado había mostrado una tendencia similar: el 80% dijo que ambos géneros dan el primer paso por igual. Lo hablo con Ángel Elgier, director de la carrera de Psicología de la UAI, y él me plantea la idea de “democratización” de los vínculos. “El avance de la mujer en las sociedades occidentales contribuye a generar una nueva ética de las relaciones y a abandonar paulatinamente el paradigma de control y de propiedad privada”, explica. ¿El cambio se da en los modos de vincularse? Se lo pregunto a Virginia Ungar, médica psicoanalista y presidenta de la Asociación Psicoanalítica Internacional (IPA). \"No podría decirlo, pero sí es cierto que se modificaron las maneras de aproximarse. Han cambiado en diferentes grados los usos y costumbres del pasado. Me atrevo a decir que ha perdido importancia quién toma la iniciativa.” El 87% de las mujeres y 76% de los hombres encuestados por la UAI coincidieron en que las formas de vincularse cambiaron “mucho” o “bastante” en los últimos años. Allí entra en juego otro elemento clave. Al preguntarles por qué creen que cambiaron, la mayoría mira al celular: 6 de cada 10 lo atribuye a la irrupción de las aplicaciones de citas, como Tinder y Happn. Otro dato: de los que formalizaron una pareja, muy pocos se conocieron en el mundo virtual. La encuesta no sólo muestra un reparto de la iniciativa, sino también una tendencia a la baja. En criollo, se encara menos. Más de la mitad reconoce que cuando una persona le resulta atractiva, no suele acercarse a hablar. “La noche cambió, ya no se sale tanto ni la gente encara como lo hacía. Antes te conocías en la disco, ahora empiezan el vínculo en las redes”, me cuenta Gustavo Palmer, que vivió desde adentro la movida nocturna de los últimos 40 años. Primero barman, siempre DJ y ahora también empresario, fue el alma mater de decenas de boliches en la Ciudad, en Pinamar, en Punta del Este. ¿Qué pasa con los que sí toman la iniciativa? Palmer acepta hacer un juego revisionista y arma en tres pasos una cronología simplificada de la seducción. \"Cuando yo empecé el hombre tomaba la iniciativa. Siempre. Hace 10 o 15 años se emparejó. Ahora se ha revertido: veo a la mujer con más actitud, con la energía de ser la que inicia el vínculo social. Una postura más seductora\", detalla. La cuestión no es generacional, dice Palmer: se da en el boliche donde los sub-25 son mayoría y también en las fiestas para más de 35 que organiza en el Club Araoz una vez al mes, en horario de after. Pone su ojo de ingeniero agrónomo en la pista, hace cuentas y cierra su observación con una estadística contundente: \"La relación actual de iniciativa es 65/35 en favor de la mujer\". La DJ mendocina Florencia Mattiazzi coincide. Tiene 24 años y hace 6 que pasa música en boliches y fiestas de Buenos Aires. \"La mujer va con todo. Son las que más vienen a la cabina con halagos, pero también con propuestas concretas. Se mueven con mucha seguridad. En cambio cuando es un hombre noto que no siempre tiene el tacto o la agilidad para concretar algo\", cuenta. La misma lógica ve en la pista, donde hace bailar a un público variado, que suele ir de los 20 a los 35 años. Su ambiente es el de la electrónica y ahí el código de seducción es claro. \"Se conecta con el baile, las miradas... Si no te miro o bailo con vos, ya está\", apunta. En tiempos de \"No es no\", le pregunto cuáles son las actitudes negativas y Florencia detecta dos situaciones bien diferenciadas. En algunos hombres, dice, persiste lo que define como el modo \"caníbal\": ofrecer ir a una mesa, un trago, drogas o lo que sea en tal de llamar la atención. Espejitos de colores. ¿Y del lado de las chicas? \"Veo en algunas mujeres una postura agresiva, se quieren defender y aunque las respeten siguen enojadas. Es un tema muy delicado, porque es difícil poner un límite y marcar lo uno considera respeto\", dice. Habla desde su propia experiencia: decirle que no a una chica que la encara y ser maltratada. Al igual que Palmer, está convencida de que el levante cara a cara está en baja. El celular monopolizó la seducción. \"Tengo muchas más propuestas por Instagram que en persona. Hay un cambio de código fuerte, hoy pasa todo primero por las redes\", concluye. Los especialistas Deslizá para explorar las opiniones. Clarín Dejo el punchi punchi y paso a la cerveza artesanal; pero el panorama no cambia. \"Hasta la idea de 'levante' suena vieja\", me dice Martín Casanova, dueño de la cadena de cervecerías Growlers. \"Hay un anclaje del discurso de género que hace que se tenga más cuidado. No hay lugar para el viejo concepto de 'caza' y el que lo hace queda en offside\". Las cervecerías -sólo en la Ciudad hay más 200 locales, la mayoría en Palermo- configuraron un escenario social propicio para establecer nuevos códigos urbanos de seducción. Se diferencian del bar tradicional porque las mesas son compartidas y del boliche, porque el volumen de la música permite hablar. \"Es todo más relajado. Los grupos se van mezclando. Primero se comparte y después ves si da para algo. Invita una ronda uno y después invita el otro, se rompe la vieja lógica de que uno se hace cargo de la cuenta al final. La sujeción económica. En el boliche se llega más rápido a lo físico. Acá la seducción empieza desde la conversación. Y ahí entra más en juego la personalidad\", grafica Casanova. Entre los grupos que van hace años a sus cervecerías, es común que las relaciones se entrecrucen. \"No son noviazgos, son vínculos más efímeros; y muy pocas veces resulta conflictivo. Está naturalizado\", dice Casanova, asumiendo que desde sus treinta y pocos está hablando de otra generación. No hay forma de plantear los códigos de seducción en 2019 sin pasar por las redes sociales y aplicaciones de citas, como Tinder y Happn. Aparecen en cada charla. Me encuentro con un dato llamativo: el uso en Argentina es alto. Altísimo. Un informe de la consultora de mercado inglesa Global Web Index afirma que el 50% de los argentinos adultos solteros, separados o viudos se conecta al menos una vez al mes estas aplicaciones. Es el segundo mayor registro mundial, detrás de China, y está por encima de la media de Latinoamérica (46%), que es ya de por sí la región con mayor uso. Medalla de plata. Por cada mujer que ingresa a una app de citas, hay dos hombres. Me lo confirman en Happn, que tiene 2,8 millones de usuarios en la Argentina. El 64%, varones. En los cuatro años que lleva funcionando en el país la modificación fue leve (en 2015 eran 69% de hombres). Tinder no acepta dar cifras, pero informes de mercado indican que la tendencia es similar en todas las apps. Una vocera de Happn me cuenta que en una encuesta de 2018 entre 1.100 usuarios argentinos el 68% dijo que seducir a través de las redes les resulta más fácil. Y aventura los motivos: dice que quien ingresa a la app tiene \"mayor predisposición a ser conectado\", mientras que en persona podría sentir mayor timidez. \"Además, puede haber un momento en que las personas no están dispuestas a coquetear: tienen una reunión, trabajan, hacen ejercicio, están con amigos. No siempre es un buen momento\", agrega. ¿Hay claves para seducir en las redes? Algunas. La insistencia está mal vista. Casi el 60% de los usuarios prefiere ser contactado de un modo natural y casual, sin presiones. Hacer reír y mantener un diálogo interesante siguen en el podio. Otro estudio hecho a fines de septiembre indagó en las preferencias de las usuarias argentinas de la app Adoptá a un chico, que es francesa y tiene la particularidad de plantear una lógica inversa al resto del mercado: las mujeres son mayoría y sólo ellas pueden iniciar el vínculo. De ahí el nombre que es, básicamente, una ironía. Algunos resultados: el 50% dijo que prefiere ser la que elija dónde salir y qué plan hacer, el 70% prefiere dividir los gastos y el 62% cree que no hay límites respecto a tener sexo en la primera cita: si se da la oportunidad, lo harían sin problemas. “Hicimos esa misma encuesta en México y Colombia y allí sólo el 20% tendría sexo en la primera cita”, detalla Rocío Cardosa, vocera de la app. “Lo que sucede fuera de la cama, luego se traduce en la cama. Quien tuvo la iniciativa para iniciar el vínculo también suele tomar el protagonismo en la intimidad”, afirma la sexóloga Alessandra Rampolla. El mensaje del feminismo llegó también al plano de la sexualidad y las mujeres están más proactivas. “Hay mayor libertad. El feminismo abraza al hombre y le quita la carga que siempre ha tenido, esa necesidad de ser quien inicia el vínculo, de lanzarse al vacío en tal de iniciar la relación”. Rampolla sí detecta algunos patrones generacionales. Para los hombres jóvenes es más fácil interactuar bajo estos nuevos códigos, dice, porque tienen el mensaje integrado. “A los más grandes, de 40 años en adelante, les cuesta un poco más. Para algunos es un terreno desconocido.” Así como la iniciativa se traslada de la seducción a la intimidad, también influyen las formas en las que se dio el vínculo. Ahí la sexóloga coincide en que la insistencia es un camino equivocado. “Si la tuviste que convencer, la otra persona está en un lugar donde no quería estar. Y puede no sentirse libre de expresarse y disfrutar. No es lo mismo un ‘ok’ que un ‘sí’ estusiasta. Y para el hombre también está bueno saberse deseado”. “Hay un gran cambio para la mujer, que siempre tuvo un campo muy reducido en términos de seducción. Podías coquetear sólo hasta cierto punto. Si decías un 'sí' rápido era mal visto, eras una 'puta'… Poder decir ‘esto es lo que yo quiero’ es liberador”, concluye. Llevo el tema al \"Club Social de Caballeros\", una reunión quincenal que se hace en el bar San Bernardo, en Villa Crespo, entre mesas de pool y ping pong. Llueve y eso no ayuda en la convocatoria. Somos cinco a la mesa. Propongo un debate abierto y franco, no busco opiniones individuales sino un recorrido cenital por las sensaciones de este cambio de era. Cuento los datos y testimonios que recolecté hasta ahora. Pierdo por puntos el primer round: la hipótesis de que las mujeres toman la iniciativa es refutada. \"Es una construcción mediática, queda bien decirlo. ¿Cuántas veces te encararon a vos? ¿Cuantas veces encaraste?\". Nadie tiene saldo a favor en la mesa. La charla va y viene. Uno desarrolla teorías sobre las chances de tener éxito al intentar seducir a dos amigas que toman una cerveza en una mesa cercana. Supone que son universitarias y enumera posibles temas de conversación. Otro detalla una hipótesis personal: está convencido de que el 90% de la iniciativa femenina en un boliche recae sobre dueños, personal de seguridad, DJs y relaciones públicas. Dice que la mujer es más selectiva y cree que su interés se centra en los espacios de poder. Es inchequeable, pero si acepté el 65/35 de Palmer tengo que consignar este 90/10. Lo más interesante de la charla brota del lado de los temores. Y sale de los más jóvenes de la mesa: un chico de 21 años, un gastronómico de 27 y un profesor de música de 32. Uno comenta una condena por un abuso sexual en medio de una relación consentida, a la que considera injusta por datos que le contó un amigo abogado que fue parte del proceso judicial. Aclaro que no se trata de un juicio que se haya hecho público. Otro enumera casos de estudiantes expulsados de las universidades de Estados Unidos por denuncias de violación que luego se supo que eran falsas. Me hago cargo de la franqueza que propuse para la charla y planteo que los casos puntuales no hacen a la media. Y pienso en voz alta, sin ironía, que hay más chances de ganar el Quini 6 o de amanecer sin un riñón en una bañera con hielo que de ser víctima de una situación así. El gastronómico saca su teléfono y muestra una catarata de mensajes de una chica. Lo insulta y amenaza por WhatsApp y, cuando la bloquea, sigue por mensaje de texto. Tuvieron sexo el fin de semana y el martes él no la invitó a ver Guasón. Quería ir solo. No llegamos a un acuerdo y creo que no lo haríamos aunque debatiéramos por horas. Quizás sean las diferencias generacionales o las experiencias personales. Me llevo la impresión de que hay un temor latente que es real, y eso es independiente de que sea real o no el factor que lo genera. Mientras pedimos la cuenta, el abogado Fernando Carnevale (38), organizador del club, se hace cargo del cierre: \"Hoy muchos plantean que los hombres tienen que ser sumisos, quedarse esperando la iniciativa del otro. No estoy de acuerdo ya que después cuando salen a buscar pareja con esa actitud, no consiguen resultados, se confunden y se frustran. Lo que buscamos transmitir desde el Club que es el hombre tiene que cumplir su rol y ser protagonista\". Todavía llueve. Llega la cuenta y hay 270 pesos que pagar por un fernet. Uno de los cinco sale del bar más seco de lo que entró. “Estamos ante un cambio de paradigma, ya no hay lugares inamovibles para el hombre y la mujer, sino que son más cambiantes. Hay personas que ni siquiera se definen como hombre o como mujer. Y se pueden enamorar de uno o de otra, porque se enamoran de la persona”, dice el psicólogo Juan Eduardo Tesone, miembro de la Asociación Psicoanalítica Argentina (APA). Plantea que hay atribuciones que la sociedad le dio al varón, que ahora no son las mismas. Y que el conflicto radica en la confusión entre masculinidad y machismo: “Se siente incómodo por no tener un lugar jerarquizante, un lugar que la sociedad le atribuía y que creía que tenía”. ¿Hay un hombre desorientado? El psicólogo Enrique Stola ve más sorpresa que desorientación. “Sorprendidos por los fundamentos emocionales y racionales que las jóvenes mujeres expresan”, dice. Los desorientados, apunta, son los que estaban “acostumbrados a moverse con impunidad” y que hoy ven que muchas mujeres en su red social empiezan a marcarles la cancha. Le pregunto si percibe un temor de cierto grupo de hombres hacia mujeres que tienen posiciones públicas o militancias de género. La respuesta es contundente. “¡Claro! A muchos hombres les seduce esa mujer activa e independiente y a la vez temen acercarse”, dice. Para muchas mujeres, asegura, esto termina siendo un obstáculo para poder establecer una pareja heterosexual. El desafío para el varón, dice Stola, es renunciar a los privilegios, al rol de “macho dominador”. Y asegura que eso le permitirá ganar “libertad y placer”, generando espacios democráticos, lúdicos y de profundo respeto. “Creo que el hombre desorientado es el que no entiende la realidad que se está viviendo hoy. O está desinformado o no empatiza con los reclamos y nuevas posiciones de las mujeres. Para quien sí lo hace, no es difícil hacer el cambio”, dice la psicoanalista Virginia Ungar. \"Para aquellos que no transiten ese camino, puede resultar difícil establecer vínculos y relaciones sanas con mujeres hoy”. “Los feminismos han puesto a la mujer en otro lugar y esto tuvo impacto en todos nosotros -continúa-. Para los varones es necesario abandonar un machismo transmitido generacionalmente. Los que no atraviesan ese proceso, se van a quedar afuera.\" Ungar descree del temor del hombre hacia la mujer empoderada. “Es un tema complejo y que tiene matices. Se trata de la mujer transformada, la que ha roto con el mandato de silenciar su voz. Veo que hay hombres en proceso de deconstrucción, pero este es un proceso que involucra también a las mujeres.\" “La imagen de la mujer en un lugar pasivo tiene que ver con mandatos culturales. Y eso no es sólo atribuible a los hombres. También han sido aceptado y transmitido por muchas mujeres. Todos tenemos que pasar por ese proceso de deconstrucción de aquello que está incorporado\", concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/referentes-k-ciencia-piensan-gobierno-piden-descentralizar-fondos_0_LHGOgzAH.html","date":"22/10/2019 - 20:05","title":"Referentes K en ciencia ya piensan en el gobierno y piden “descentralizar” fondos","abstract":"Afirman que el 80% de la investigación está en Capital y Provincia. Y que esto atenta contra el desarrollo regional en el interior del país.","author":"Ricardo Braginski","key_words":"Ciencia","body":"Las PASO ya ocurrieron, la elección general será el domingo, pero en el mundo de la ciencia argentina todo se mueve como si los comicios estuvieran definidos. Es más, como si el nuevo gobierno, al que la mayoría identifica con los apellidos Fernández, estuviera a punto de asumir. A tal punto que científicos, grupos de investigación y líderes de instituciones del área van acomodando sus posiciones con el objetivo de estar mejor ubicados cuando llegue la hora de administrar esos recursos. Algunos más cerca de Alberto, otros de Cristina, todos buscan su lugar en el futuro Ministerio de Ciencia, que Fernández ya prometió que volverá a crear. La mayor cita estuvo en la Universidad Nacional del Chaco Austral (UNCaus), en la localidad de Sáenz Peña. Allí un representativo grupo de referentes K de la ciencia armaron las Jornadas Federales de Ciencias y Tecnologías para el Desarrollo Nacional, donde plantaron su posición. En Chaco. La reunión de uno de los grupos de investigadores. Tras el encuentro, realizado entre el 2 y el 3 de octubre, firmaron un documento en el que piden al próximo gobierno -que asumen que será propio- que “federalice y descentralice” los recursos destinados a la ciencia. Afirman que hoy el 80% de los investigadores e institutos están en Capital y Provincia y que esto atenta contra el desarrollo regional en el interior del país. Reclaman, asimismo, una revisión en los criterios que orientan las evaluaciones de desempeño de los investigadores del Conicet: aspiran a que se tenga más en cuenta la transferencia tecnológica que los investigadores hacen a la industria. Las Jornadas en el Chaco fueron abiertas por Jorge Capitanich, gobernador electo e impulsor de la UNCaus en 2007. Del encuentro participaron Fernando Peirano, coordinador técnico de la campaña de Alberto Fernandez en las áreas de Economía e Innovación; Jaime Perczsyck, presidente del Consejo Interuniversitario Nacional (CIN), organismo que reúne a los rectores de las universidades públicas; Miguel Laborde, que está a cargo del Coincet; y Daniela Castro, presidenta de la Comisión de Ciencia en Diputados, entre otros. “De mil investigadores por año que estaban entrando al Conicet, en el gobierno de Macri se pasó a 450. Hay que volver a sumar investigadores pero cambiando los requerimientos para progresar en la carrera. Hoy se pide la publicación de 3 papers en forma anual o investigaciones en temas de frontera, es decir, nuevos conocimientos que normalmente están vinculados a intereses de los EE.UU. y otros países. Es mejor enfocarnos en desarrollos del interior del país, por ejemplo, en Formosa. Y descentralizar así la asignación de recursos”, le dijo a Clarín Manuel García Solá, vicerrector de la UNCaus y uno de los organizadores del encuentro. El grupo CyTA organizó el acto de campaña de Alberto Fernández en la Facultad de Ciencias Exactas de la UBA. REUTERS/Agustin Marcarian Otro grupo con peso dentro del entorno K es CyTA (Ciencia y Técnica Argentina). El diputado Daniel Filmus es uno de sus referentes y le explicó a Clarín que ese grupo “se conformó en diciembre de 2015, apenas asumió el actual gobierno, previendo que la política de ciencia de Macri iba a ser como fue”. El grupo CyTA fue el que organizó el acto de campaña de Alberto Fernández en la Facultad de Ciencias Exactas de la UBA, en el que el candidato señaló públicamente a la investigadora Sandra Pitta. Filmus afirma que dentro de este grupo conviven distintas tendencias de la interna del peronismo. Tras la presentación del grupo de Chaco, CyTA también publicó su propio documento de “propuestas para el futuro nuevo gobierno del Frente de Todos”. Allí señalan que lo prioritario es crear un “observatorio interdisciplinario contra el hambre” conformado por “diversos organismos del sistema científico-tecnológico”. A mediano plazo, prevén la elaboración de “un proyecto de desarrollo”, y para el largo “la transformación estructural de nuestro país y de la región”. Entre los firmantes están reconocidos investigadores como Dora Barrancos, Alberto Kornblihtt, Graciela Morgade, Adrián Paenza, Juan Pablo Paz, y Roberto Salvarezza, entre otros. Si hay un punto en el que los dos grupos parecen diferir es en la función que deben cumplir las ciencias sociales en mundo científico. “No es razonable que los recursos para el desarrollo de la caña de azúcar se los lleve el Instituto Gino Germani (de ciencias sociales) en Capital”, deslizan desde el Chaco. Filmus tiene otra visión: “Lo que invertís en el Germani es muy poco frente a lo que va para ciencias duras. Además, si el objetivo es combatir el hambre y la pobreza, se va necesitar de las ciencias sociales, en temas como seguridad, justicia o economía, entre otros”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/proteinosis-alveolar-enfermedades-vinculadas-cigarrillo-electronico_0_T0PfNI1y.html","date":"22/10/2019 - 18:39","title":"Qué es la “proteinosis alveolar” y otras enfermedades vinculadas al cigarrillo electrónico","abstract":"En Estados Unidos ya se registraron 33 muertes asociadas al vapeo. Y ya hay un primer caso de un internado grave en Capital.","author":"Vanesa López","key_words":"Cigarrillo Electrónico","body":"En Estados Unidos ya hubo 33 muertes asociadas al uso del cigarrillo electrónico. Y en Argentina se conoció un primer caso de un internado grave en una clínica de Capital, una persona de 30 años que desde hace siete meses \"vapea\" con estos dispositivos. \"En un principio pensábamos que se trataba de una neumonía severa, pero luego descubrimos una proteinosis alveolar, rara enfermedad relacionada al vaping\", dijo a Clarín Roxana Berenguer, médica broncoscopista del Hospital de Clínicas. ¿Qué es la proteinosis alveolar? \"Los alvéolos -que es la parte donde se hace el intercambio del oxígeno por el monóxido de carbono- se llenan de unas lipoproteinas y ocupan un lugar que tendría que tener el aire. Entonces producen insuficiencia respiratoria\", explica Cristina Borrajo, neumonóloga, experta en tabaquismo, y ex presidente de la Asociación Argentina de Medicina Respiratoria (AAMR). Variedad de cigarrillos electrónicos, también llamados \"vapeadores\" (AP). Agrega que se trata de una enfermedad \"grave\" y que el único tratamiento disponible es el \"lavado de pulmones\", una técnica especial que muy poca gente hace y que consiste en \"sacar esas proteínas de adentro para darle lugar al aire\". Sin embargo, las expertas consultadas por Clarín evitan vincular -en forma lineal- a una cosa con la otra. \"No se sabe si la proteinosis alveolar está relacionada con el cigarrillo electrónico. No se sabe a qué puede responder. Es una enfermedad muy rara, con muy pocos casos. En realidad, no se sabe ni siquiera la causa\", sostiene Borrajo. \"La proteinosis alveolar es una enfermedad rara. Podría ser ocasionada por el vapeo, pero no es categórico\", aporta Marta Angueira, médica cardióloga especialista en Cesación Tabáquica. \"El tema del depósito de lípidos o proteínas en los alvéolos, ¿será por causa del vapeo? El paciente vapea, eso está claro. Ahora, hay que ver si es la causa de esta enfermedad\", continúa Angueira. Las únicas patologías que, por el momento, fueron vinculadas a esta nueva manera de fumar son las enfermedades pulmonares agudas. \"Están difusamente diseminadas en todo el pulmón, provocan una insuficiencia respiratoria aguda o subaguda, y pueden tener un índice de mortalidad moderado\", explica Borrajo. Y da como ejemplo a la neumonitis, que es una enfermedad bilateral extensa. Un hombre exhala vapor de un dispositivo Juul, en Vancouver (AP). \"En Estados Unidos se está hablando fundamentalmente de enfermedades respiratorias, como la neumonitis\", coincide Angueira, aunque desde su especialidad -la cardiología- suma otros riesgos del cigarrillo electrónico: \"Tiene nicotina, y la nicotina es dañina para la salud, produce taquicardia y daño endotelial\". Según el último informe de los Centros para el Control y la Prevención de Enfermedades (CDC) de los Estados Unidos, hasta el 15 de octubre se habían notificado 1.479 casos de lesión pulmonar asociada al uso de productos de cigarrillos electrónicos o vapeo y se confirmaron 33 muertes. Hasta el momento -informan los CDC- no se identificaron las causas de las lesiones pulmonares y lo único que hay en común entre todos los casos es que los pacientes reportaron el uso de productos de cigarrillos electrónicos o vapeo. \"La industria tabacalera establece que estos productos son de 'menor riesgo'. Pero semanalmente los CDC están actualizando la información de cuántos casos nuevos se van notificando. Esto nos da la pauta que este producto no está alineado al discurso de la industria\", dice a Clarín el abogado Gustavo Sóñora, director de Control del Tabaco para América Latina en la Unión Internacional contra la Tuberculosis y Enfermedades Respiratorias. \"La postura de nuestra asociación - conocida como \"The Union\"- es que las autoridades de salud apliquen el principio de precautoriedad y mantengan la prohibición de estos productos, hasta no disponer de evidencia científica independiente y libre de conflicto de interés\", continúa Sóñora. Para Angueira, el tema del cigarrillo electrónico es controvertido. \"Lo que uno aconseja es no usar nada: ni cigarrillo electrónico, ni cigarrillo de combustión, ni aspirar nada. Ocurre que las cosas aparecen y la gente las prueba. Sobre todo cuando no hay una campaña clara para el control de tabaco\", opina. \"Hay que seguir estudiando\", indica Angueira. \"Sería importante revisar cuál de los dos (tipos de cigarrillos) produce menos daño. Hay una biblioteca a favor y una biblioteca en contra del cigarrillo electrónico. Así que es difícil dar una opinión. Uno lo que pretende, es que nadie utilice ninguno de estos elementos\", concluye la cardióloga. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/habla-abogada-thelma-fardin-nicaragua-99-segura-juez-va-girar-orden-captura-darthes-_0_8twSF7GH.html","date":"22/10/2019 - 15:35","title":"Habla la abogada de Thelma Fardin en Nicaragua: “Estoy un 99% segura de que el juez va a girar la orden de captura a Darthés”","abstract":"Se creía que el juez se expediría rápidamente, pero pasó casi una semana desde que una fiscalía nicaragüense solicitó la orden de captura del actor acusado de abuso sexual.","author":"Irene Hartmann","key_words":"Thelma FardinJuan Darthés","body":"“El acusado tiene todos los elementos. Estoy un 99% segura de que el juez va a girar la orden de captura de Darthés”. Cuando el último miércoles una fiscalía de Nicaragua lanzó una acusación formal por violación agravada con pedido de captura contra el actor Juan Darthés, las abogadas de la denunciante, la actriz Thelma Fardin, habían asegurado que “lo esperable” era que el juez se expidiera en uno o dos días respecto de esa solicitud. Casi una semana después, Eylin Cruz Rojas, representante legal de Fardin en Nicaragua, dialogó con Clarín y se mostró segura y optimista: “Que el juez se expida de inmediato o que tarde unos días no quiere decir que haya una negativa o que le esté restando importancia”. \"La ley señala que una vez solicitada la orden de captura, el juez se debe pronunciar. Puede que lo haga en lo inmediato o que demore unos días. Seguramente estará fundamentando muy bien su decisión, considerando los preceptos de Justicia internacional\", explicó Cruz Rojas. La acusación contra el actor, que desde diciembre de 2018 vive en Brasil, fue radicada en el juzgado 10° Penal de Audiencias de Managua. Si bien otros medios difundieron esas páginas, las abogadas de Fardin fueron claras cuando explicaron a Clarín que \"el relato de hechos no debe hacerse público, dado que la víctima era una adolescente y la protege la Convención de Derechos del Niño. Un medio de prestigio no puede publicar eso\". Por otro lado, lo relevante de la acusación es su contundente conclusión, donde se afirma que \"de la investigación realizada por la Unidad Especializada en Delitos contra la Violencia de Género, se desprenden suficientes elementos de pruebas para sostener razonablemente que el acusado Juan Rafael Pacífico Dabul (el nombre de Juan Darthés) es autor del hecho punible”. La conferencia de Thelma Fardin junto al Colectivo de Actrices Argentinas. Foto: Luciano Thieberger. La abogada de Fardin subrayó que “por el tipo de acusación, al ser un delito grave, y por el hecho de que Darthés no tenga ningún arraigo en Nicaragua, o sea que no está aquí, no tiene domicilio, tiene paradero desconocido, es un extraño, están todos los elementos y características para que sea prófugo de la Justicia, como en efecto es ahora”. ¿Qué seguiría luego de que el juez emita –si lo hace- la orden de captura contra el actor? Aparecerá en escena Interpol, la Organización Internacional de Policía Criminal, según explicó Cruz Rojas: “Una vez que el juez gire la orden de captura, a través de Interpol se buscará dar con la ubicación exacta del acusado y se hará la coordinación pertinente para la detención”. El lugar de residencia de Darthés es relevante: “Habrá que ver si está en un país donde se pueda iniciar el proceso de extradición. El Estado de Nicaragua iniciará la petición formalmente al país donde esté, y si da lugar se iniciará la extradición. Si no da lugar, tendrá que dictar una resolución y el acusado se deberá quedar donde esté”. La representante de Fardin enfatizó que “sin dudas puede ser juzgado en el país en el que resida”. Se trata de Brasil. Como ya informó Clarín en varias oportunidades, Brasil y Nicaragua no mantienen un tratado de extradición. De hecho, el artículo 51 de la Constitución de ese país expresa que “ningún brasileño será extraditado, salvo el naturalizado, en supuesto de delito común, practicado antes de la naturalización o de comprobada vinculación en tráfico ilícito de estupefacientes y drogas afines, en la forma de la ley”. Pero la abogada de Fardin conserva el optimismo: “Ellos tienen un principio de no entregar a sus nacionales. Seguramente tendrán que fundamentar por qué y el paso siguiente sería iniciar el juicio en Brasil”. ¿Podría haber una negativa de ese país? Según Cruz Rojas “no, no podrían negarse. Tienen que iniciar el proceso porque hay principios del código penal de Brasil que lo estipulan así”. Y concluyó: “La efectividad de un juicio en Nicaragua o en Brasil sería la misma. En todo caso, los elementos de prueba tendrían que reproducirse allá. Más allá de la cuestión del idioma, tendría que ser igual”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crecio-25-cantidad-conductores-admitio-tomado-alcohol-manejar_0_DWHfl_bt.html","date":"22/10/2019 - 15:10","title":"Creció la cantidad de conductores que admitió haber tomado alcohol antes de manejar","abstract":"El 15.2% dijo que lo hizo al menos una vez en el último mes, en la 4º Encuesta Nacional de Factores de Riesgo.","author":"Emilia Vexler","key_words":"Inseguridad VialSeguridad VialConsumo De Alcohol","body":"Tomar alcohol antes de conducir es una práctica riesgosa porque afecta los reflejos, la visión y el tiempo de reacción de quien está al volante. El concepto es conocido, sin embargo, muchos parecen no tenerlo en cuenta. Según los datos finales de 4º Encuesta Nacional de Factores de Riesgo (ENFR), aumentó \"significativamente\" la cantidad de argentinos que admitieron haber consumido bebidas alcohólicas antes de manejar en los últimos 30 días. El porcentaje a nivel nacional fue de 15,2% y creció notablemente respecto de la edición anterior de la encuesta, que en 2013 hablaba del 12,1%. El estudio incluye a quienes tomaron alguna bebida alcohólica y luego manejaron un auto, moto, o bicicleta. La Ciudad de Buenos Aires, con el 8,8%, fue la única jurisdicción con un porcentaje menor al total del país. En tanto, La Pampa (22,7%), Jujuy (23,2%), Mendoza (23,3%), Tucumán (24,0%), Santiago del Estero (24,7%), Chaco (25,5%) y Corrientes (26,6%) superaron ampliamente el valor nacional. El consumo de alcohol al conducir en los últimos 30 días fue 3 veces mayor entre varones respecto de las mujeres. Por el contrario, en cuanto a las edades, fue menor el porcentaje entre quienes tienen 50 años o más. Pero \"no se evidenciaron diferencias estadísticamente significativas según el resto de los indicadores sociodemográficos\", detalle la encuesta. Eso se traduce en que esta actitud imprudente se da en todos los estratos sociales. El Ministerio de Salud y Desarrollo Social de la Nación y el Instituto Nacional de Estadística y Censos (INDEC) realizaron la encuesta en el tercer trimestre de 2018 entre la población de 18 años en adelante. \"Esta cifra me duele porque estoy dedicando mi vida a tratar de hacer entender las consecuencias de los que toman y manejan. En Argentina no logramos bajar el numero de 20 muertos por día, casi una familia por hora es destruida por algo que es evitable. Por otro lado, se ve todos los días, que al no existir controles suficientes, que sólo están en la Ciudad, la gente conduce después de tomar y te dicen 'un poquito no es nada'. No puedo pensar en tolerancia cero cuando no hay controles para la tolerancia actual (0,5 gramos de alcohol en sangre)\", dice a Clarín Viviam Perrone. Es la fundadora de la agrupación Madres del Dolor, y quien además impulsó la ley en el Congreso que en 2016 cambió las condenas a quienes manejan y matan. La pena máxima de homicidio culposo pasó de 5 a 6 años, pero la mínima sigue en 3 años de prisión en suspenso. Es decir, no es de cumplimiento efectivo. Juan José Mendez, el secretario de Transporte porteño, tiene sus propias estadísticas, desde el Observatorio de Seguridad Vial. \"En la Ciudad de Buenos Aires el 21% de los siniestros fatales está relacionado con el consumo de alcohol. Por eso realizamos controles los 365 días del año en puntos estratégicos de los diferentes barrios con el objetivo de concientizar a los vecinos sobre los riesgos del alcohol al volante\", dijo a Clarín. A diferencia de lo que se detalla sobre el cigarrillo, el consumo de alcohol está en aumento. Aunque el indicador de consumo regular de riesgo permanece estable a lo largo de las últimas tres ediciones de la ENFR, el indicador de consumo de alcohol episódico excesivo (CEEA) muestra una tendencia ascendente constante (pasó de 8,9% en 2009 a 13,3% en 2018) y es 5 veces mayor en los jóvenes que en los adultos de mayor edad y el triple en varones respecto de las mujeres. Sin embargo, con respecto al género, esta tendencia es inversa en los adolescentes, donde el consumo de tabaco y alcohol es mayor en las mujeres en relación con los varones, de acuerdo a la Encuesta Mundial de Salud Escolar 2018. Uruguay y Argentina encabezan el ranking del total de alcohol consumido en la región. En nuestro país, se registran datos de consumo de 14,6 litros de alcohol puro per cápita, con un promedio diario de 31,5 gramos, con proyecciones en aumento para 2025. Otro aspecto que resaltó el estudio es que si bien sigue siendo bajo, hubo un importante aumento del \"uso de casco siempre\" entre quienes se mueven en moto: 65% frente a 59,1% en la encuesta de 2013. Pero no ocurrió lo mismo entre los que optan por la bicicleta. El uso de casco entre los ciclistas no cambió respecto de la encuesta anterior: solo lo usa un 10,7% a nivel nacional. La Ciudad también fue la excepción. El porcentaje de \"uso de casco en bicicleta siempre\" fue 2,8 veces más que el total del país: 30,1%. La cuenta pendiente de los porteños: con cada vez más estaciones de Ecobici, el sistema de transporte público de la Ciudad, a la mayoría de sus usuarios todavía se los ve sin casco. ¿Es obligatorio usar casco en la bicicleta? La ley Nacional de Tránsito (Art. 40 bis, incorporado por ley 25.965) exige que sí en todas las provincias. Aunque la realidad marca que su uso no se controla, hay que llevarlo. En la Argentina, las \"lesiones por causa externa\" representaron el 5,4% de las muertes de acuerdo a los datos de mortalidad de 2017 de la Dirección de Estadísticas e Información de Salud (DEIS). Dentro de este grupo, las muertes ocasionadas por siniestros viales fueron las más frecuentes y representaron el 23%; seguidas de suicidios y homicidios (17,5% y 9,4%, respectivamente), y son la principal causa de muerte en personas de 15 a 34 años. \"Como son prevenibles y las medidas más efectivas son aquellas destinadas a modificar las conductas de los usuarios del sistema vial creando entornos más seguros y controlando el uso de los elementos de seguridad y el consumo de alcohol al conducir\", se detalla en el inicio de la encuesta. En 2018 fallecieron 4.371 personas en Argentina por siniestros viales. Es la principal causa de muerte entre los argentinos de 15 a 29 años. Con respecto a las prácticas preventivas, los resultados principales mostraron que el \"uso de cinturón de seguridad siempre\" en auto aumentó de modo continuo a lo largo de las últimas cuatro ediciones de la ENFR: 48% (2005), 63,8% (2009), 69% (2013) y 73,9% (2019). Los varones declararon usarlo más que las mujeres y los jóvenes mucho menos que los adultos mayores de 50 (61,3% y 80,2%, respectivamente). En el caso de este indicador, sí hubo diferencia entre los estratos sociales. Fue significativamente mayor entre quienes tienen mayores ingresos: 84,3% frente a 65,1% de los sectores de menores recursos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/agujero-capa-ozono-menor-tamano-descubrimiento_0_cOKTqzOh.html","date":"22/10/2019 - 14:52","title":"El agujero en la capa de ozono, en su menor tamaño desde su descubrimiento","abstract":"Se debe más al peculiar clima antártico que a los esfuerzos desde hace décadas por reducir los químicos clorados que lo causan.","author":[],"key_words":"Cambio Climático Y Calentamiento GlobalNASA","body":"El agujero en la capa de ozono cerca del polo sur alcanzó este año su tamaño más pequeño desde que fue descubierto en 1985, reportó la NASA. Los científicos dicen que esto se debe más al peculiar clima antártico que a los esfuerzos desde hace décadas por reducir los químicos clorados que causan el hoyo estacional. La capa de ozono protege a la superficie de la Tierra de la dañina radiación ultravioleta. Este año, el tamaño promedio del agujero en la capa protectora de la Tierra es de 9,3 millones de kilómetros cuadrados, menor al máximo reportado, en 1998, cuando medía 25,9 millones de kilómetros cuadrados. El agujero de este año es incluso más pequeño que cuando fue descubierto en 1985. \"Son realmente buenas noticias\", declaró el martes Paul Newman, científico de la NASA. \"Ello implica más ozono en la estratósfera y menos radiación ultravioleta en la superficie\". El cambio es atribuido al clima antártico antes que a los esfuerzos \"humanos\" por achicar el agujero de ozono. El agujero alcanza su máxima amplitud entre septiembre y octubre y desaparece para fines de diciembre hasta que llega la primavera austral. El Protocolo de Montreal de 1987 -el único tratado de la ONU ratificado por todas las naciones del mundo- prohibió muchos de los elementos de cloro presentes en productos refrigerantes o aerosoles. La prohibición llevó a una módica reducción del hoyo en años recientes, pero la abrupta disminución de este año no tiene nada que ver con esas gestiones, explicó Newman. \"Es simplemente una rareza del clima\", indicó el experto en asuntos atmosféricos Brian Toon, de la Universidad de Colorado. El cloro en la atmósfera necesita temperaturas frías y nubes en la estratósfera para convertirse en una forma del componente químico que carcome al ozono. Las nubes desaparecen cuando hace más calor. Pero en septiembre y octubre de este año, el vórtice del Polo Sur -que, al igual que su contraparte en el Polo Norte, es un torbellino de vientos fríos y veloces en torno al polo- empezó a desintegrarse. A una altura de 20 kilómetros, las temperaturas eran 16 grados centígrados más calientes que lo normal. Los vientos bajaron de 259 kph a 108 kph, reportó la NASA. Eso es algo que ocurre ocasionalmente, como ocurrió en 1988 y en el 2002, pero nunca ha pasado tan drásticamente, indicó Newman. Seth Borenstein (AP)"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/preso-curioso-acerco-probar-lector-biometrico-quedo-detenido_0_iKyNwmRr.html","date":"22/10/2019 - 14:20","title":"Preso por curioso: se acercó a probar un lector biométrico y quedó detenido","abstract":"El hombre se sometió al detector de huellas digitales y el dispositivo emitió una alarma por una denuncia por violencia de género que pesaba en su contra.","author":[],"key_words":"Violencia De GéneroMendozaÚltimas Noticias","body":"Agentes de la Policía mendocina efectuaban un ejercicio de rutina en la tarde del lunes en la intersección de la avenida Peltier y España, en pleno centro de la capital provincial. Contaban con un lector biométrico en su haber y estaban tomando huellas digitales al azar, entre todos los peatones que se movían por la zona. Fue entonces cuando un hombre, empujado por la curiosidad, se acercó hasta los oficiales y se ofreció a probar voluntariamente el detector. Ese gesto, en apariencia inofensivo, resultó ser la antesala de una detención por violencia de género, denuncia que el sujeto tenía en su contra. Ni bien el detenido posó su dedo sobre el visor, el dispositivo emitió el alerta por un pedido de captura vigente contra el hombre de 36 años, cuya identidad no trascendió. Los agentes, pertenecientes al área de Policía Turística, procedieron a la aprehensión y lo trasladaron hasta la comisaría 33, donde permanecía alojado. El pedido de captura que pesaba sobre el curioso, databa de 2014, cuando fue efectuado por la Unidad Fiscal del departamento de Guaymallén, en el marco de una causa de violencia de género. JPE "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-casa-horror-bahia-blanca-conto-calvario-jueces_0_ggqBz97c.html","date":"22/10/2019 - 13:51","title":"Una de las víctimas de la “casa del horror” de Bahía Blanca contó su calvario ante los jueces","abstract":"La mujer, de 23 años, relató a lo largo de tres horas los brutales maltratos y abusos que padeció.","author":"Gabriel Bermúdez","key_words":"Bahía BlancaViolencia De Género","body":"Los hermanos Fernando (27) y Gonzalo (25) Benítez y la madre de ambos, Nélida Llanos (67), están siendo juzgados desde este lunes por tentativa de homicidio, abuso sexual y privación ilegal de la libertad. En su vivienda de Güemes al 3700, en Bahía Blanca, mantuvieron retenidas a dos mujeres que lograron escapar en marzo del año pasado y luego relatar el infierno que padecieron. Las víctimas estaban al borde de la desnutrición, mordidas por perros y con signos de abuso. Fernando es el único que llegó preso al juicio. Sobre él pesa la acusación más grave, ya que es considerado por la fiscalía y las querellas el autor de los ataques. En tanto, el rol de su hermano y el de su madre sería el de partícipes necesarios. Este lunes declaró ante el Tribunal Criminal 1 la mujer que fue hallada en el patio de la casa en un avanzado estado de desnutrición y al borde de la muerte. Solo escucharon sus palabras los jueces, dos de los acusados —Gonzalo Benítez y su madre— y los abogados de las partes. Fernando Benítez pidió retirarse de la sala del quinto piso del edificio de tribunales en Bahía Blanca antes de que la joven declarara. La mujer, de 23 años, relató a lo largo de tres horas el calvario que vivió. Su testimonio, apoyado en preguntas de la fiscal de Delitos Sexuales Marina Lara, se vio interrumpido varias veces, debido a las crisis de descompensación que sufrió y de las que pudo recuperarse al menos tres veces para finalizar su exposición. A lo largo de su relato, la joven detalló los tormentos que padeció durante el mes y medio que estuvo cautiva en la vivienda de Güemes al 3700. Llegó allí a mediados de febrero del año pasado, cuando fue a recoger unas cosas suyas que habían quedado allí y recién pudo salir el 26 de marzo, después de que la huida de la otra de las víctimas —que había llegado después que ella a la casa de los Benítez— permitiera su rescate. Nélida Llanos (67) está acusada de ser partícipe necesaria de los delitos cometidos por uno de sus hijos. Según pudo reconstruir Clarín, la mujer comenzó contando a los jueces Ricardo Gutiérrez, Hugo De Rosa y Claudia Fortunati cómo conoció a Benítez vía Facebook y cómo luego se encontró con él en un boliche de Bahía Blanca. La mujer también describió el rotundo cambio de conducta que el hombre mostró una vez que comenzó a convivir con él. Al tiempo comenzaron, relató la joven, los abusos sexuales, los golpes de puño en la cara, los cortes con vidrios en las piernas y otras lesiones con elementos como un cable de computadora. La detención de uno d elos hermanos Benítez (Archivo Clarín). La mujer dijo que el mayor de los Benítez le pegaba todos los días y le apagaba colillas de cigarrillos en los brazos, dato este último que está respaldado por los informes periciales oficiales. Los médicos del hospital Penna que la atendieron horas después de ser rescatada concluyeron que su vida hubiera corrido serio riesgo si hubiera continuado en las condiciones en que fue hallada. Durante los primeros días de internación en el hospital municipal, la joven padeció problemas respiratorios y tuvo que ser dializada, por problemas en un riñón. Para los profesionales, la mujer padece daños psicológicos y físicos de todo tipo, algunos que se advierten a simple vista, como una deformación en su cara, y otros ocultos. La mujer también narró todo lo que le costó al principio aceptar que alguien hacia quien se había sentido atraída, de pronto comenzó a agredirla sin sentido. Dijo que cuando estaba fuera de la casa, Fernando la amenazaba a través de Facebook y que ni Gonzalo ni la madre hacían nada para ayudarla. Por su parte, la otra víctima declaró este martes y contó también las múltiples agresiones sufridas a manos de Fernando Benítez. Tras un comienzo con dudas y un momento de quiebre emocional, la mujer, que era menor de edad cuando ingresó en la casa, sostuvo un relato durante unas cuatro horas, con muchos detalles sobre los padecimientos a los que fue sometida a lo largo de los tres meses que estuvo allí, hasta que logró huir. Una fuente que participó de la audiencia reservada a los jueces y las partes, dijo a Clarín que el testimonio de la joven de 19 años fue \"muy claro y aportó datos significativos sobre el rol de cada uno de los miembros de la familia Benítez en la vivienda\". Como en la declaración previa de la otra víctima, apuntó sobre el mayor de los hermanos como el responsable de los abusos y golpes, con la complicidad e inacción de Gonzalo y la madre de ambos. Relató como Fernando la obligaba a drogarse y la amenazaba con un destornillador para atarcarla sexualmente. También le provocaba cortes con una hoja de afeitar, si se negaba. \"Dijo que recibía golpes en todo el cuerpo y en la cabeza y que la golpeaba tanto que la dejaba aturdida\" aportó la fuente. Uno de las contusiones le provocó la fractura del hueso orbital, por lo que el año pasado tuvo que ser operada para que no le afectara la vista. Sobre el final del relato y luego de expresar la desesperación que sufría, recordó cómo fue la huída de la casa, en un momento de descuido de los Benítez. Al escapar, casi de madrugada, fue a lo de su familia y alcanzó a contarles dónde había estado y qué le había pasado. Antes de desmayarse y ser internada, logró aportarle a la policia los datos suficientes como para ubicar el lugar donde había estado retenida y permitir que la otra mujer fuera rescatada. Declararon también los familiares de las dos mujeres victima de los Benítez. La madre de la mayor comentó que antes del cautiverio, su hija le había comentado que Fernando la perseguía y maltrataba, pero que no quiso firmar la denuncia en la comisaría por miedo. También respondieron preguntas sobre el estado de salud de las dos mujeres cuando fueron rescatadas. Fueron derivadas a sendos hospitales de Bahía Blanca, en los que permanecieron varias semanas. Recién después de dos meses, lograron declarar ante la fiscalía y precisar el sufrimiento padecido. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. Bahía Blanca. Corresponsalía. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/piden-ayuda-interpol-chile-hallar-testigo-perdido-caso-sofia-herrera_0_xoZzLTC9.html","date":"22/10/2019 - 13:08","title":"Piden ayuda a Interpol y a Chile para hallar a un testigo perdido en el caso de Sofía Herrera","abstract":"Es un baqueano que estaría escondido en Punta Arenas. En 2008 le dijo a un policía que sabía qué le pasó a la nena. Pero nunca fue llamado a declarar.","author":"Claudio Andrade","key_words":"Tierra Del Fuego","body":"Un misterioso testigo que podría aportar datos en el caso Sofía Herrera, la nena desaparecida hace 11 años en un camping cerca de Ushuaia, estaría viviendo oculto en la ciudad chilena de Punta Arenas, del caso otro lado del Estrecho de Magallanes. Fuentes judiciales y policiales detectaron que este hombre habitualmente recorre sectores muy salvajes e inaccesibles de Tierra del Fuego, cruzando el límite fronterizo sin dejar registro. Esto sumado a la información falsa de que había muerto, han demorado su convocatoria. Ahora el juez de la causa pidió la colaboración de Chile y le solicitó a Interpol emitir una alerta para poder dar con él. Hasta ahora no se dio a conocer su nombre, pero trascendió que tiene unos 60 años y es de nacionalidad chilena con radicación en Argentina. Sofía Herrera fue vista por última vez el 28 de septiembre de 2008 en el camping John Goodall, a 59 kilómetros de Río Grande. Allí estaba junto a su madre María Elena Delgado, su padre Fabián Herrera, dos amigos suyos, Noemí Ramírez y Silvio Giménez, y los hijos de estos de 2 y 9 años. El Juez de Instrucción Daniel Cesari Hernández, a cargo de la causa que investiga la desaparición de Sofía Herrera. (Foto: Fernando de la Orden) En noviembre de 2018, más de una década después de que se le perdiera el rastro, el actual juez de la causa, Daniel Cesari Hernández, descubrió en una de las más de 13 mil fojas que componen el expediente, el testimonio de un policía rural de Tierra del Fuego, hoy retirado de la fuerza, que contaba una conversación informal que mantuvo con un baqueano de la zona en 2008 en pleno rastrillaje. En ese diálogo, el hombre de campo le habría indicado las causas de la muerte de la nena y el área en la que posiblemente fue enterrada por otro desconocido. La charla figura en el expediente desde el principio de la investigación, no obstante, la Justicia no los convocó a ofrecer una versión jurada de sus palabras en ese momento. A lo largo de los años de búsqueda, de la cual han participado la policía local, agentes del FBI, miembros del Equipo Argentino de Antropología Forense, entre otros, numerosas pistas fueron acercadas a la familia y la Justicia, pero ninguna aportó datos concretos que ayudarán a descubrir el paradero de Sofía. Ahora este testimonio nunca investigado fue considerado de especial importancia por el magistrado, quien solicitó a la policía local que buscará al autor de los dichos. En las pesquisas iniciales surgió que el baqueano había muerto. Un dato erróneo. En agosto de este año el hombre habría realizado una denuncia en la Margen Sur de Tierra del Fuego -el motivo no fue difundido-, revelando así que se encuentra vivo. La novedad entusiasmó al juez que solicitó que se lo contacte a la brevedad. La policía se topó con otro escollo: el baqueano deambulaba sin rumbo fijo por zonas vírgenes de la isla y resultaba inhallable, según les dijeron los pobladores. Sofia Herrera fue vista por última vez el 28 de septiembre de 2008 en el Camping John Godall, en la ciudad de Rio Grande, Tierra del Fuego. Hace unas semanas, una información policial lo ubicaba en la ciudad portuaria de Punta Arenas, en el lado opuesto del Estrecho de Magallanes. Las acciones continúan en esa localidad desde entonces. De acuerdo al juez Cesari los detalles aportados por el ex policía rural haciendo referencia al testimonio del baqueano son \"consistentes\" y ofrecerían una oportunidad única para develar qué sucedió con la niña. El desconocido habría contado que la nena quedó atrapada por una trampa para zorros y finalmente fue enterrada en los márgenes del camping por otra persona. Según se supo, el testigo clave es considerado un hermitaño por los habitantes del sur quienes lo conocen por el apodo de \"Espanta la Virgen\". El lugar donde fue vista por última vez Sofía Herrera, en 2008. Fuentes del caso estiman que atraviesa rutinariamente la frontera entre la Argentina y Chile sin pasar por los controles migratorios, una práctica no tan extraña entre los que habitan zonas limítrofes. Punta Arenas es una ciudad de unos 150 mil habitantes, que concentra buena parte de la administración pública de la XII Región trasandina y en la que las empresas petroleras de la región tienen instaladas importantes oficinas. Es una localidad muy extendida y cruzada de autopistas. El testigo podría refugiarse en uno de sus numerosos barrios alejados a varios kilómetros del centro comercial. En Chile el hombre sería buscado por Carabineros y la Policía de Investigaciones (PDI). \"A partir de la reunión que tuve con el Comisario Inspector Calderón, Jefe de la Unidad de la Margen Sur, a cargo de la investigación,se pudo establecer que este sujeto egresó a Chile de modo ilegal por lo cual no consta el registro en migraciones, razón por la cual la búsqueda se estableció en el territorio chileno teniendo sospechas fundadas de que podría llegar a encontrarse en esa área del país vecino”, dijo el magistrado a Radio Nacional Ushuaia. \"Se habilitaron los canales necesarios para que se active el protocolo de cooperación con la República de Chile y también intervenga el área de Cancillería que realiza estas convocatorias internacionales”, agregó. El magistrado especula con que no le va a resultar fácil dejar la zona al baqueano sin dejar rastro. Según ha relatado en diversas ocasiones la madre de Sofía, el 28 de septiembre de 2008, los grupos familiares llegaron en dos vehículos por la mañana a los límites del camping de 15 hectáreas en el kilómetro 2893 de la Ruta Nacional 3. Siguiendo el testimonio, los hombres del grupo caminaron buscando un espacio donde instalarse seguidos por los niños. Al volver los adultos sobre sus pasos la menor ya había desaparecido. Nunca volvieron a saber de ella. Bariloche. Corresponsalía."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//buena-vida/cancer-colon-solo-1-3-mayores-50-hace-estudios-rastreo_0_jGINhFWQ.html","date":"22/10/2019 - 13:07","title":"Cáncer de colon: sólo 1 de cada 3 mayores de 50 se hace estudios de rastreo","abstract":"Lo reveló la Encuesta Nacional de Factores de Riesgo. Representa un aumento respecto de la edición anterior, pero todavía “hay una proporción importante de la población que no cumple con la recomendación”, destacan.","author":"Florencia Cunzolo","key_words":"Cáncer De ColonCáncerSalud","body":"En el 90% de los casos, al cáncer de colon<U+200B> lo antecede una lesión precursora, el pólipo adenomatoso, que puede tardar hasta 10 años en crecer. Si en esa ventana de tiempo es detectado y extirpado, se evita que se transforme en un tumor, lo que lo transforma en uno de los cánceres más prevenibles. Pese a eso, en Argentina es el segundo que más casos y muertes produce cada año. Pruebas como el test de sangre oculta en heces y la colonoscopía son claves para el abordaje temprano, pero en el país sólo se los realizan uno de cada tres mayores de 50 años, según arrojó la última Encuesta Nacional de Factores de Riesgo (ENFR 2018). El 31,6% de las personas de entre 50 y 75 años consultadas en la cuarta edición de la ENFR (realizada en 49.000 viviendas de todo el país) afirmó haberse realizado alguna vez una prueba de rastreo de cáncer de colon (sangre oculta en materia fecal, colonoscopía o radiografía de colon por enema), lo que representa un \"aumento estadísticamente significativo\" respecto al 24,5% de la edición anterior, de 2013, subraya la Secretaría de Salud en el informe definitivo del sondeo nacional que acaba de publicar. \"Si bien aún hay una proporción importante de la población que no cumple con la recomendación, este indicador muestra un claro incremento\", destaca el documento. \"Sigue siendo un porcentaje bajo\", sostiene en diálogo con Clarín Raúl Matano, coordinador del Programa Nacional de Prevención y Detección Temprana del Cáncer Colorrectal (PNCCR) del Instituto Nacional del Cáncer (INC). Sobre las razones, dice: \"Hay una falta de concientización de la población en general, incluidos los profesionales médicos, que todavía no tienen una clara idea de que el cáncer colorrectal es el segundo en incidencia y mortalidad en nuestro país y que su prevalencia aumenta 2% por año\". En Argentina, el cáncer colorrectal -que se desarrolla en el intestino grueso, en la última porción del aparato digestivo- produce unos 13.000 casos nuevos al año y más de 7.000 muertes, sólo superado por el cáncer de mama. El informe Globocan 2018 del Centro Internacional de Investigación sobre el Cáncer (IARC) estimaba más de 15.000 casos en 2018. Afecta tanto a hombres como a mujeres y es más frecuente a partir de los 50 años, por eso las pruebas se indican a la población general desde esa edad. En la Ciudad de Buenos Aires y en la provincia de Tierra del Fuego el porcentaje de personas que se sometieron a estas pruebas fue mayor que el registrado a nivel nacional (51,3% y 58%, respectivamente). Y también fue más alto entre quienes cuentan con secundario completo (38,1%) y en las personas que tienen obra social y prepaga (35,2%). Desde la Dirección Nacional de Promoción de la Salud y Control de Enfermedades crónicas no Transmisibles afirman que para reducir la morbimortalidad por cáncer \"resulta esencial el desarrollo de estrategias de planificación y programas organizados y sostenibles que se focalicen en los grupos de población en situación de mayor vulnerabilidad para reducir las brechas, garantizando el acceso y la calidad de las intervenciones en los diferentes niveles de atención, a través de medidas costoefectivas y diseñadas para reducir la inequidad\". El PNCCR fue creado en 2013 con ese objetivo y es uno de los pilares del Plan Nacional de Control de Cáncer del INC lanzado el mes pasado. Matano, que está al frente del programa, reconoce que hasta el momento tuvo un avance limitado que se agilizó un poco durante este año. \"El tamizaje de la población objetivo (50 a 75 años) sin cobertura social se hace con test inmunoquímico en materia fecal, pero a quienes les da positivo, tienen que ir a la videocolonoscopía. Durante varios años, el programa tuvo limitaciones porque se podía hacer el test pero se demoraba mucho en hacer la colonoscopía en los casos positivos, era bastante complejo acceder\", destacó. \"Este año muchos lugares del país accedieron a través a equipamiento para poder realizar videocolonoscopías y se empezaron a hacer capacitaciones para que el personal pueda hacer colonoscopías de calidad. Todavía no es suficiente, pero es un avance\", admitió. Matano, quien es también jefe del Servicio de Gastroenterología y Endoscopía Digestiva del Hospital El Cruce de Florencio Varela, dice que lentamente el cáncer de colon empieza a cobrar mayor trascendencia entre la población. \"La gente lo empieza a escuchar, le empieza a prestar atención. Pero falta mucho\". Y afirma que, de acuerdo a estudios internacionales, si bien el test de sangre oculta en heces es bien aceptado entre la población, \"la colonoscopía no tanto\". Más allá del estudio en sí, una de las barreras más importantes para sumar elevar la adherencia a la colonoscopía es la preparación que requiere el estudio (24 horas de dieta líquida y purgantes) \"que puede salvar la vida\", apunta a Clarín Lisandro Pereyra, gastroenterólogo del Hospital Alemán, miembro de Endoscopistas Digestivos de Buenos Aires (ENDIBA) y capacitador del Programa Nacional de Prevención y Detección del Cáncer Colorrectal (PNCCR), en el área de calidad en colonoscopía. \"Si el paciente está bien preparado y el endoscopista logra recorrer todo el colon, ese estudio podría repetirse tal vez a los 10 años. Y si hay un pólipo se saca en el momento\", explica. El test de sangre oculta en heces es el primer paso en personas de riesgo promedio, asintomáticas, de 50 a 75 años. Pero debe repetirse anualmente, remarcan los especialistas. \"En España, a las personas que cumplen 50 años se les manda una carta con un kit para que lo hagan en sus casas para mejorar la adherencia\", dice Pereyra. No obstante, señala que aún en países que hacen ese rastreo sistemáticamente, la adherencia cae con los años. \"El test debe hacerse todos los años -refuerza- porque si da positivo hay que ir a una colonoscopía. Los pacientes con más riesgo (si son sintomáticos o tienen antecedentes familiares), deben hacerse directamente la colonoscopía y en algunos casos deben comenzar antes con los estudios\", advirtió. En esos grupos de mayor riesgo está indicada la consejería, es decir, la consulta médica de evaluación de antecedentes y riesgo en la que se establecen los estudios y tratamientos correspondientes. Los principales síntomas de la enfermedad son cambios en la manera de evacuar el intestino (constipación o diarrea), dolor abdominal reiterado sin origen claro y sangrado intestinal (proctorragia)."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ballena-jorobada-resurge-extincion-atlantico-sur_0_Mxno-oNo.html","date":"23/10/2019 - 13:31","title":"La ballena jorobada resurge de la casi extinción en el Atlántico Sur","abstract":"Un estudio de la Universidad de Washington registró un notable aumento de la población de esta especie. Años atrás apenas quedaban 450 ejemplares.","author":[],"key_words":"BallenasPatagonia","body":"La población de ballenas<U+200B> jorobadas en el Atlántico Sur se recuperó de la línea de extinción a la que fue sometida por su captura masiva. Así lo constató un estudio de la Facultad de Ciencias Acuáticas y Pesqueras de la Universidad de Washington, que muestra que aumentó a 25.000 el número de ejemplares, según se difundió este miércoles. La intensa presión de la industria ballenera en el siglo XX hizo que la población de jorobadas del Atlántico Sur occidental disminuyera a tan solo 450 ejemplares. Se estima que 25.000 ballenas jorobadas (Megaptera novaeangliae) fueron capturadas durante aproximadamente doce años a principios del siglo XX. Las protecciones se implementaron en la década de 1960 cuando los científicos notaron en todo el mundo que las poblaciones estaban disminuyendo. A mediados de la década de 1980, la Comisión Ballenera Internacional emitió una moratoria sobre toda la caza comercial de ballenas, ofreciendo más salvaguardas para la población en dificultades. El reciente estudio —realizado por los investigadores Grant Adams, John Best y André Punt— señala que la actual población estimada está cerca del número previo a la caza masiva de la especie, indicó la agencia de noticias Europa Press. Los hallazgos fueron publicados el 16 de octubre en la revista Royal Society Open Science y difundidos este miércoles en diferentes medios internacionales. \"Nos sorprendió saber que la población se estaba recuperando más rápido de lo que habían sugerido estudios anteriores\", dijo Best, estudiante de doctorado de la Universidad de Washington. Al incorporar registros detallados de la industria ballenera al comienzo de la explotación comercial, los investigadores tienen una buena idea del tamaño de la población original. Las estimaciones actuales de la población se realizan a partir de una combinación de encuestas aéreas y de barcos, junto con técnicas de modelado avanzadas. Fuente: DPA y Télam. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/concurso-elige-mejores-productos-gourmet_0_fpw0Fs7V.html","date":"23/10/2019 - 13:07","title":"Un concurso elige a los mejores productos gourmet","abstract":"Los premios Alacena Foodie tendrán su primera edición, en la que el público podrá votar sus preferidos.","author":[],"key_words":"Gourmet","body":"Su alacena es la caja fuerte de cualquier gourmet. El lugar donde guarda sus tesoros, los que ostenta frente a los amigos, los que usa para preparar sus especialidades con su toque personal, las joyas que encuentra en ferias y viajes. Con esa idea, Sandra Lion y su marido Fernando Gambone abrieron hace un año una cuenta de Instagram para compartir con otros foodies sus hallazgos. @alacenafoodie ya tiene más de 30.000 seguidores y ahora organiza un concurso en el que la gente puede votar los mejores productos gourmet. Los premios Alacena Foodie se elegirán el 13 de noviembre en una cata a ciegas en La Malbequería, con un jurado formado por periodistas gastronómicos, especialistas en marcas y chefs, entre los que están Valentín “Cook” Grimaldi, Felicitas Pizarro, Claudio Destéfano y Laura Litvin. El público también podrá sumar su voto a través del link https://forms.gle/kE5dwJW7ZFfqpB1D6 y participar del sorteo de bolsas de productos gourmet. La marca con más votos se llevará el Premio Alacena Foodie del Público. “Los premios Alacena Foodie proponen encontrar los productos gourmet que todo foodie debería tener en su alacena facilitándole la elección de qué producto llevarse a casa a quien se encuentra frente a una góndola de supermercado o estantería de un deli. Reunimos con este propósito a un jurado de gran prestigio que va a catar a ciegas los tres o cuatro productos finalistas que participan en cada categoría”, explica Lion, licenciada en Comunicación Social y directora de la agencia de comunicación gastronómica Foodosophy. Los productos gourmet premiados se organizaron en diez categorías: salsa barbacoa, queso brie, masala, vinagre, relish de pepino, mostaza tipo antigua, alfajor, chimichurri, aceite de oliva extra virgen y grappa. Algunos de los básicos que un foodie elegiría tener en su cocina. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-prepagas-cubrir-costoso-tratamiento-europa-salvar-chico-5-anos-cancer_0_EVFMxN5e7.html","date":"23/10/2019 - 11:49","title":"Ordenan a dos prepagas cubrir un costoso tratamiento en Europa para salvar a un chico de 5 años con cáncer","abstract":"Es en Barcelona. El procedimiento médico está en fase experimental, pero logra que remitan el 55% de los casos. Además, la Secretaría de Salud deberá pagar los pasajes del menor y sus padres.","author":[],"key_words":"PrepagasCáncer","body":"Una prepaga deberá por decisión de la Justicia cubrir los costos de un tratamiento en Europa para un chico de cinco años que sufre un tipo de cáncer muy difícil de curar. La historia tuvo una amplia repercusión viral en redes sociales y sufrió diferentes contratiempos hasta arribar a esta instancia donde se abre una nueva esperanza. Benito ya logró viajar a Europa. Benito padece una enfermedad extremadamente difícil de curar, que carece de tratamiento estándar, llamada “Neuroblastoma Refractario”. El tiempo medio de recaída es de 1.5 años desde el momento del diagnóstico. La gran mayoría de los casos son diagnosticados en chicos menores de 5 años de edad. Benito tiene esa misma edad: cinco años. En septiembre, el menor terminó las sesiones de un tratamiento con quimioterapia de primera línea en la Clínica del Niño de Quilmes. Pero los resultados demostraron que la enfermedad es agresiva y avanza. De acuerdo con su historia clínica, el tipo de Neuroblastoma que sufre Benito es de grado IV, con metástasis en ósea y medular. Médicos del Garrahan y del Hospital El Cruce descartaron la posibilidad de trasplante. Sus padres agotaron prácticamente todas las posibilidades médicas a las que se podía acceder en el país. Pero los oncólogos que tratan al niño siguieron indagando. Desde el Garrahan, solicitaron una segunda opinión al Hospital Sant Joan Deu Barcelona. Recibieron una respuesta del director de la institución, el doctor Jaume Mora, en la que le explicó que el caso encuadra perfectamente para “realizar un ensayo clínico de laboratorio donde el 55% de los pacientes entran en remisión completa, necesaria para la curación”. Es una esperanza concreta para Benito. Según explican los médicos, este nuevo ensayo clínico resulta ser un estudio de fase III internacional, que se está probando en Estadios Unidos, Barcelona y Copenhague. Es para pacientes con Neuroblastema diagnosticado de alto riesgo “en recaída o con enfermedad refractaria en el compartimento osteomedular”. Benito ya logró viajar a Europa. Alentados por los médicos, los padres del chico pidieron la cobertura a OSDE, la prepaga a la que están afiliados. Pero la petición fue rechazada y tuvieron que acudir a la Justicia. En paralelo, iniciaron una fuerte campaña en redes sociales para recaudar fondos para viajar a Europa. Llegaron a conseguir el apoyo de la Fundación Messi. <U+200B>Patrocinados por el abogado Fernando Burlando, presentaron un amparo en el que le exigen a las prepagas OSDE S.A. y APRES que le suministre la “plena cobertura” en el exterior del tratamiento farmacológico, más los medicamentos prescriptos, los gastos de pasaje, estadía y alimenticios durante el tiempo que llevara dicho procedimiento. En su momento, denunciaron que la actitud de la prepaga de denegar la prestación estaba afectando sus derechos constitucionales a la salud y la vida. Benito y sus padres viven en Berazategui. El caso, por esa razón, cayó en manos del juez federal de Quilmes, Luis Armella. La resolución, a tono con la urgencia médica, fue inmediata. La semana pasada, el magistrado resolvió hacer lugar al amparo. Ordenó a OSDE y APRES que se hiciera cargó del  \"100 % de los gastos que requiera el tratamiento completo en el Hospital Sant Joan de Deu Barcelona, España, conforme prescripción médica acreditada en autos\". <U+200B>Pero además sumó en su decisión a la Secretaría de Salud de la Nación y al Ministerio de Desarrollo Social, para que se hagan cargo de los costos de viaje ida y vuelta, más estadía, de Benito, su papá y su mamá. Consultadas por Clarín, fuentes de OSDE confirmaron que están evaluando presentar una apelación. Consideran que no están de acuerdo con la decisión judicial por tratarse de una terapia experimental.  "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espera-decision-juez-nicaragua-captura-juan-darthes-evalua-hacer_0_6NHBy0U9.html","date":"23/10/2019 - 11:16","title":"Mientras espera la decisión del juez de Nicaragua sobre su captura, Juan Darthés evalúa qué hacer","abstract":"En el entorno del actor creen que es muy probable que el magistrado del país centroamericano acceda al pedido de la fiscal y ordene su detención.","author":[],"key_words":"Thelma FardinJuan DarthésColectivo Actrices Argentinas","body":"El 11 de diciembre de 2018, Thelma Fardin hizo pública una denuncia penal por violación contra Juan Darthés que había realizado en Nicaragua. El marco fue una conferencia de prensa convocada por Actrices Argentinas en el Multiteatro, donde se apoyó con un video en el que relató en primer plano la violencia sexual de la que dijo haber sido víctima en un hotel de ese país en 2009. Entonces ella tenía 16 años y estaba con Darthés en una gira internacional del programa infantil<U+200B> Patito Feo. La semana pasada se conoció la noticia de que la fiscal que sigue la causa en Nicaragua había formalizado la acusación contra Darthés (su nombre real es Juan Rafael Pacífico Dabul) por abuso sexual, y solicitado su captura. Mientras se espera que el juez a cargo del caso en el país centroamericano se expida sobre el pedido de la fiscal, Clarín pudo saber, de fuentes del entorno más cercano del actor, que él se encuentra evaluando cuáles serán sus próximos pasos si efectivamente se pide su detención. En principio, las fuentes señalaron a este diario que al actor se le sugirió trasladarse y permanecer en Brasil para \"preservarlo\" frente a \"la imprudencia judicial de Nicaragua\", a partir de la cual \"puede pasar cualquier cosa\". Como el actor denunciado es brasileño, está alcanzado por la legislación de su país, que por norma constitucional no extradita a sus ciudadanos. De avanzar el proceso penal en su contra, Darthés podría optar por viajar a Nicaragua para ser juzgado allí o posiblemente enfrentar un juicio en Brasil. Como se señaló, en su entorno no confían en la Justicia nicaragüense. Sin embargo, el actor aún no habría descartado la posibilidad de viajar al país adonde está radicada la denuncia. En la evaluación de los próximos pasos, los cercanos a Darthés consideran el estado de salud del actor, que no es bueno, indicaron. Allegados a Darthés estiman muy posible que la Justicia de Nicaragua —dando lugar a lo solicitado por la fiscal— ordene su captura. Y critican esa decisión: lo harán sin \"elementos nuevos\", dicen, a la vez que calificaron de vergonzosa la acusación elevada por la fiscal. Según pudo saber Clarín, el abogado que representa a Darthés en Nicaragua ya presentó un escrito ante la Justicia como respuesta a la solicitud de pedido de captura de la fiscal. Para Eylin Cruz Rojas, representante legal de Fardin en el país centroamericano, ese escrito es \"improcedente\". Y fue más allá, Cruz Roja señaló que el abogado de Darthés en Nicaragua quedó \"un poco ridiculizado, (...) porque está solicitando que no se genere la orden de captura, está solicitando además al juez que se investiguen algunas cosas; y se lo está pidiendo al juez, cuando como conocedor del Derecho tiene que saber que el juez no tiene facultad de investigación\". Tras una corta estadía en la Argentina en junio, Juan Darthés volvió a Brasil, donde continúa viviendo. Según Sabrina Cartabia, abogada de Thelma Fardin en la Argentina, el actor permanece en ese país para protegerse de otras denuncias. \"Existen otras personas en condiciones de denunciarlo en la Argentina. Pero al ser Brasil un país que no extradita a sus nacionales, dudan sobre la efectividad de iniciar la denuncia y exponerse a la violencia revictimizadora que vivió Thelma, ya que es altamente probable que se eluda la acción de la Justicia, por la protección frente a causas penales iniciadas en otro país que otorga el Estado brasileño\", afirmó Cartabia. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-actuario-hacen-carrera-redituable_0_9qF2Jk-1.html","date":"23/10/2019 - 10:20","title":"Día del actuario: qué hacen y por qué es la carrera más redituable","abstract":"A través de una ley que acaba de aprobar la Legislatura de la Ciudad de Buenos Aires, se instituyó el 23 de octubre de cada año como el Día del Actuario.","author":[],"key_words":"EfeméridesEconomía","body":"A partir de 2019, cada 23 de octubre se celebrará el Día del actuario. Se propuso esa fecha en conmemoración al natalicio (1903-1976) del español nacionalizado argentino José Barral Souto, quien fuera uno de los personajes más influyentes en la profesión de Actuario en la Ciudad de Buenos Aires y el país. La carrera de Actuario se especializa en la gestión y administración del riesgo sobre la base de modelos estadísticos y predictivos con aplicación de conceptos de la Economía, la Administración y el Derecho. En la Argentina se cursa sólo en la Universidad de Buenos Aires o en la Universidad del Salvador y tiene una duración aproximada de 5 años y medio. Un actuario recibido tiene la capacidad para estimar los posibles futuros de una compañía, en su mayoría de seguros. En la era de la innovación tecnológica y de la información, muchos consideran que se trata de una de las profesiones con mayor proyección a futuro. Según una de las asociaciones de actuarios más antiguas del mundo, la SOA, un actuario hace lo siguiente: Los actuarios son bien remunerados. Los experimentados tienen el potencial para ganar de 150.000 a 250.000 dólares al año, y muchos actuarios ganan más que eso. Se trata de una de las diez profesiones mejores pagas en Estados Unidos y, aunque en Argentina no está tan bien rentada como en otros países de la región, como Brasil o Chile, también hace su diferencia en relación a otras carreras. La remuneración puede variar significativamente de acuerdo a años de experiencia, industria, región geográfica y responsabilidades. Por ejemplo, un actuario que trabaje como gerente financiero en el sector bancario podría ganar un salario más alto que otro actuario que trabaje en la industria de los seguros de salud."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-miercoles-agradable-maxima-22-grados_0_mSFJPMVD.html","date":"23/10/2019 - 8:22","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: miércoles agradable con una máxima de 22 grados","abstract":"Según el Servicio Meteorológico Nacional, se esperan lluvias recién para el sábado a la noche.","author":[],"key_words":"Pronóstico Del TiempoClimaPrimaveraÚltimas Noticias","body":"Este miércoles se presenta con cielo algo a parcialmente nublado, con vientos del sector sudoeste y ráfagas de hasta 50 kilómetros por hora a la tarde y una temperatura mínima de 11 grados y máxima de 22 en la Capital Federal y Gran Buenos Aires, informó el Servicio Meteorológico Nacional (SMN). Para el jueves el organismo nacional prevé cielo algo a parcialmente nublado, vientos del sector oeste rotando al noreste y una temperatura que oscilará entre los 10 grados de mínima y 25 grados de máxima. En tanto, para el viernes está pronosticada una jornada con cielo mayormente nublado, vientos del sector noreste rotando al oeste y la temperatura mínima estará un poco más alta, comenzando el día con 16 y alcanzando los 27 grados. Y para el sábado, anticipan una mínima de 17 y una máxima de 26 grados con cielo mayormente nublado, una probabilidad de tormentas aisladas para la noche y vientos del sector noreste rotando hacia el este."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muere-114-anos-alemania-hombre-viejo-mundo_0_BgWgt9Jp.html","date":"","title":"Muere a los 114 años en Alemania el hombre más viejo del mundo","abstract":"Gustav Gerneth había cumplido 114 años el 15 de octubre. De todos modos, la persona más longeva es la japonesa Kane Tanaka, que el 2 de enero cumplió 116.","author":[],"key_words":"AlemaniaRécord Guinness","body":"El alemán Gustav Gerneth, considerado el hombre más anciano del mundo tras la muerte en enero del japonés Masazo Nonaka, tres meses mayor que él, murió en la noche del lunes en su casa de Havelberg, sólo una semana después de cumplir 114 años. En su cumpleaños, que celebró rodeado de su familia y que contó con la presencia del alcalde de Havelberg, Bernd Poloski, Gerneth había dicho que tenía la intención de festejar en 2020 sus 115 años, según publicó el diario local \"Volksstimme\". \"Estoy contento de haber tenido el gran privilegio de haberle podido felicitar personalmente por su 114 cumpleaños\", había dicho el alcalde. Gerneth nació el 15 de octubre de 1905 en la hoy ciudad polaca de Szczecin, entonces todavía alemana.Preguntado por una receta para su longevidad, Gerneth subrayaba siempre la importancia de moverse. \"No hay que sentarse sobre el trasero, eso te deja rígido\", dijo en su centenario; además le daba mucha importancia a una buena mantequilla y en su mesa no quería ver margarina, recuerda el periódico. Era maquinista de profesión, sobrevivió dos contiendas mundiales, durante la II Guerra Mundial fue hecho prisionero y hasta su jubilación en 1972 trabajó en la central de gas en Havelberg, que cerró ese mismo año. Su mujer, con la que se casó en 1930, murió en 1988, así como los tres hijos que tuvo con ella y una nieta. La francesa Jeanne Calment, fallecida en 1997 a la edad de 122 años y 165 días, sigue siendo el ser humano más longevo de la historia desde que se tienen registros creíbles, según concluyó un estudio de investigadores publicado para responder a otro, que acusó de fraude a la familia de la supercentenaria. La investigación, llevada a cabo por expertos suizos y franceses de la Universidad de Ginebra en colaboración con el Hospital Universitario de la ciudad suiza, responde a otra de diciembre de 2018 en la que investigadores rusos sostenían que una hija de Calment, llamada Yvonne, suplantó a su madre durante décadas. Los científicos suizos confirmaron, sin embargo, la edad de Calment utilizando documentos históricos -según los cuales Yvonne había fallecido de tuberculosis a los 36 años-, análisis epidemiológicos y modelos matemáticos. Esa última metodología concluyó que entre los 10 millones de centenarios que hay en el mundo, es estadísticamente posible que haya al menos uno con una edad comprendida entre los 119 y los 123 años, horquilla en la que sólo se conocen dos casos: Calment y la estadounidense Sarah Knauss, muerta a los 119 años en 1999. El estudio, que predice también que el número de centenarios aumentará hasta los 25 millones en 2100, señaló que el secreto de la longevidad de Calment residió en tres pilares fundamentales: la genética, una buena calidad de vida... y la suerte. Jeanne Calment nació el 21 de febrero de 1875 en la ciudad francesa de Arles, la misma en la que falleció el 4 de agosto de 1997, sin descendientes ni herederos. La persona más longeva en la actualidad es la japonesa Kane Tanaka, que el 2 de enero de este año cumplió 116 años."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevos-codigos-levante-seducir-tiempos-feminismo_0_Zz8CfTkx.html","date":null,"title":[],"abstract":"Los roles tradicionales están rotos. Mujeres y hombres hoy asumen la iniciativa por igual. Y a la vez, se encara cada vez menos. El impacto de las apps de citas.","author":"Demian Doyle","key_words":"FeminismoAmorSexualidadHappn","body":"Las reglas del juego cambiaron. En realidad, están cambiando ahora mientras escribo esto. El impacto de movimientos como “Me Too” y el más reciente “No es No” les dio en los tobillos a los códigos tradicionales de cómo nos relacionamos. El piropo es el caso testigo: perdió aceptación social como gesto de galantería y ahora, abollado por los cuestionamientos, parece más cerca de fosilizarse que de reinventarse. La seducción entró en ese torbellino revisionista. Y va a seguir girando un rato largo. Hacia dónde va es una pregunta que llevará varios miles de caracteres intentar responder y, así y todo, hay asteriscos que van a quedar sin nota la pie. Algo queda claro de los testimonios y sondeos recopilados para esta nota: los roles tradicionales de seducción están rotos. El levante clásico, la lógica de “China ataca Kamkatcha” en la que uno siempre avanza y el otro siempre espera, perdió la hegemonía. No porque el hombre haya dejado de buscar a la mujer -el camino naturalizado por generaciones-, sino porque la iniciativa ya no es sólo masculina y los vínculos vienen abriéndole las tripas a la tradición binaria de Cupido. No les quiero spoilear pero, me dicen, todo esto llega incluso hasta la cama. Hay mitos, verdades, prejuicios y extremos demasiado lejanos. Frases de sobremesa que van de “los tipos ya no saben encarar” a “te acercás a una mina y te denuncia”. Son dos Coreas del pensamiento difíciles de conciliar y no es la idea plantear una mediación papal entre ambas. Sí abordar los nuevos códigos de seducción que se construyen en un contexto en el que el feminismo es una variable de peso, pero no la única. Los cambios generacionales y tecnológicos (los argentinos somos medalla de plata en el uso de aplicaciones de citas) construyen un escenario nuevo que muta vertiginosamente. Y seguirá mutando al final de estos miles de caracteres. Respondé las preguntas y conocé los resultados de un estudio realizado por la UAI en septiembre. » En %. Sobre 600 casos, mayores de 18 años en AMBA A la hora de iniciar un vínculo con una persona desconocida, Si una persona te atrae físicamente y querés conocerla, Si alguna vez tomaste la iniciativa para conocer a alguien, Si una persona a la que te acercás te rechaza, En cuanto a las maneras de vincularse, En los cambios de las maneras de vincularse, Se dice que las redes sociales y apps hacen que el hombre sea menos respetuoso, Ante los nuevos roles de la mujer en la lucha por sus derechos, Escribo que “las mujeres también toman la iniciativa” y lo borro. Me hace ruido. Más que ruido, eco. La primera vez que se publicó esa frase se podía fumar hasta en el consultorio del médico y la inteligencia de un teléfono se reducía a la tecla “redial”. Lo cierto es que ese “también” es tramposo porque no mensura; y lo interesante sería conocer la dimensión actual. Una foto 2019 de la seducción. Semanas atrás me contacté con la Universidad Abierta Interamericana (UAI) y ellos encararon una encuesta sobre vínculos con 600 casos, mitad mujeres, mitad hombres, que se hizo en la zona metropolitana de Buenos Aires entre el 20 y 23 de septiembre. Los resultados completos los pueden ver en la infografía interactiva que acompaña esta nota y, de paso, cotejarlos con sus propias percepciones. La respuesta más elegida es que hombres y mujeres toman la iniciativa por igual cuando otra persona, desconocida, les interesa (lo dijo el 37,5% de los hombres y el 45,5% de las mujeres). Y la segunda opción es que la mujer asume más el protagonismo (25% y 31%). Eso sí: en caso de poder elegir, ellas prefieren que la otra parte inicie el vínculo. Un estudio de la aplicación de citas Happn hecho en Argentina el año pasado había mostrado una tendencia similar: el 80% dijo que ambos géneros dan el primer paso por igual. Lo hablo con Ángel Elgier, director de la carrera de Psicología de la UAI, y él me plantea la idea de “democratización” de los vínculos. “El avance de la mujer en las sociedades occidentales contribuye a generar una nueva ética de las relaciones y a abandonar paulatinamente el paradigma de control y de propiedad privada”, explica. ¿El cambio se da en los modos de vincularse? Se lo pregunto a Virginia Ungar, médica psicoanalista y presidenta de la Asociación Psicoanalítica Internacional (IPA). \"No podría decirlo, pero sí es cierto que se modificaron las maneras de aproximarse. Han cambiado en diferentes grados los usos y costumbres del pasado. Me atrevo a decir que ha perdido importancia quién toma la iniciativa.” El 87% de las mujeres y 76% de los hombres encuestados por la UAI coincidieron en que las formas de vincularse cambiaron “mucho” o “bastante” en los últimos años. Allí entra en juego otro elemento clave. Al preguntarles por qué creen que cambiaron, la mayoría mira al celular: 6 de cada 10 lo atribuye a la irrupción de las aplicaciones de citas, como Tinder y Happn. Otro dato: de los que formalizaron una pareja, muy pocos se conocieron en el mundo virtual. La encuesta no sólo muestra un reparto de la iniciativa, sino también una tendencia a la baja. En criollo, se encara menos. Más de la mitad reconoce que cuando una persona le resulta atractiva, no suele acercarse a hablar. “La noche cambió, ya no se sale tanto ni la gente encara como lo hacía. Antes te conocías en la disco, ahora empiezan el vínculo en las redes”, me cuenta Gustavo Palmer, que vivió desde adentro la movida nocturna de los últimos 40 años. Primero barman, siempre DJ y ahora también empresario, fue el alma mater de decenas de boliches en la Ciudad, en Pinamar, en Punta del Este. ¿Qué pasa con los que sí toman la iniciativa? Palmer acepta hacer un juego revisionista y arma en tres pasos una cronología simplificada de la seducción. \"Cuando yo empecé el hombre tomaba la iniciativa. Siempre. Hace 10 o 15 años se emparejó. Ahora se ha revertido: veo a la mujer con más actitud, con la energía de ser la que inicia el vínculo social. Una postura más seductora\", detalla. La cuestión no es generacional, dice Palmer: se da en el boliche donde los sub-25 son mayoría y también en las fiestas para más de 35 que organiza en el Club Araoz una vez al mes, en horario de after. Pone su ojo de ingeniero agrónomo en la pista, hace cuentas y cierra su observación con una estadística contundente: \"La relación actual de iniciativa es 65/35 en favor de la mujer\". La DJ mendocina Florencia Mattiazzi coincide. Tiene 24 años y hace 6 que pasa música en boliches y fiestas de Buenos Aires. \"La mujer va con todo. Son las que más vienen a la cabina con halagos, pero también con propuestas concretas. Se mueven con mucha seguridad. En cambio cuando es un hombre noto que no siempre tiene el tacto o la agilidad para concretar algo\", cuenta. La misma lógica ve en la pista, donde hace bailar a un público variado, que suele ir de los 20 a los 35 años. Su ambiente es el de la electrónica y ahí el código de seducción es claro. \"Se conecta con el baile, las miradas... Si no te miro o bailo con vos, ya está\", apunta. En tiempos de \"No es no\", le pregunto cuáles son las actitudes negativas y Florencia detecta dos situaciones bien diferenciadas. En algunos hombres, dice, persiste lo que define como el modo \"caníbal\": ofrecer ir a una mesa, un trago, drogas o lo que sea en tal de llamar la atención. Espejitos de colores. ¿Y del lado de las chicas? \"Veo en algunas mujeres una postura agresiva, se quieren defender y aunque las respeten siguen enojadas. Es un tema muy delicado, porque es difícil poner un límite y marcar lo uno considera respeto\", dice. Habla desde su propia experiencia: decirle que no a una chica que la encara y ser maltratada. Al igual que Palmer, está convencida de que el levante cara a cara está en baja. El celular monopolizó la seducción. \"Tengo muchas más propuestas por Instagram que en persona. Hay un cambio de código fuerte, hoy pasa todo primero por las redes\", concluye. Dejo el punchi punchi y paso a la cerveza artesanal; pero el panorama no cambia. \"Hasta la idea de 'levante' suena vieja\", me dice Martín Casanova, dueño de la cadena de cervecerías Growlers. \"Hay un anclaje del discurso de género que hace que se tenga más cuidado. No hay lugar para el viejo concepto de 'caza' y el que lo hace queda en offside\". Las cervecerías -sólo en la Ciudad hay más 200 locales, la mayoría en Palermo- configuraron un escenario social propicio para establecer nuevos códigos urbanos de seducción. Se diferencian del bar tradicional porque las mesas son compartidas y del boliche, porque el volumen de la música permite hablar. \"Es todo más relajado. Los grupos se van mezclando. Primero se comparte y después ves si da para algo. Invita una ronda uno y después invita el otro, se rompe la vieja lógica de que uno se hace cargo de la cuenta al final. La sujeción económica. En el boliche se llega más rápido a lo físico. Acá la seducción empieza desde la conversación. Y ahí entra más en juego la personalidad\", grafica Casanova. Entre los grupos que van hace años a sus cervecerías, es común que las relaciones se entrecrucen. \"No son noviazgos, son vínculos más efímeros; y muy pocas veces resulta conflictivo. Está naturalizado\", dice Casanova, asumiendo que desde sus treinta y pocos está hablando de otra generación. Los especialistas Deslizá para explorar las opiniones. Clarín No hay forma de plantear los códigos de seducción en 2019 sin pasar por las redes sociales y aplicaciones de citas, como Tinder y Happn. Aparecen en cada charla. Me encuentro con un dato llamativo: el uso en Argentina es alto. Altísimo. Un informe de la consultora de mercado inglesa Global Web Index afirma que el 50% de los argentinos adultos solteros, separados o viudos se conecta al menos una vez al mes estas aplicaciones. Es el segundo mayor registro mundial, detrás de China, y está por encima de la media de Latinoamérica (46%), que es ya de por sí la región con mayor uso. Medalla de plata. Por cada mujer que ingresa a una app de citas, hay dos hombres. Me lo confirman en Happn, que tiene 2,8 millones de usuarios en la Argentina. El 64%, varones. En los cuatro años que lleva funcionando en el país la modificación fue leve (en 2015 eran 69% de hombres). Tinder no acepta dar cifras, pero informes de mercado indican que la tendencia es similar en todas las apps. Una vocera de Happn me cuenta que en una encuesta de 2018 entre 1.100 usuarios argentinos el 68% dijo que seducir a través de las redes les resulta más fácil. Y aventura los motivos: dice que quien ingresa a la app tiene \"mayor predisposición a ser conectado\", mientras que en persona podría sentir mayor timidez. \"Además, puede haber un momento en que las personas no están dispuestas a coquetear: tienen una reunión, trabajan, hacen ejercicio, están con amigos. No siempre es un buen momento\", agrega. ¿Hay claves para seducir en las redes? Algunas. La insistencia está mal vista. Casi el 60% de los usuarios prefiere ser contactado de un modo natural y casual, sin presiones. Hacer reír y mantener un diálogo interesante siguen en el podio. Otro estudio hecho a fines de septiembre indagó en las preferencias de las usuarias argentinas de la app Adoptá a un chico, que es francesa y tiene la particularidad de plantear una lógica inversa al resto del mercado: las mujeres son mayoría y sólo ellas pueden iniciar el vínculo. De ahí el nombre que es, básicamente, una ironía. Algunos resultados: el 50% dijo que prefiere ser la que elija dónde salir y qué plan hacer, el 70% prefiere dividir los gastos y el 62% cree que no hay límites respecto a tener sexo en la primera cita: si se da la oportunidad, lo harían sin problemas. “Hicimos esa misma encuesta en México y Colombia y allí sólo el 20% tendría sexo en la primera cita”, detalla Rocío Cardosa, vocera de la app. “Lo que sucede fuera de la cama, luego se traduce en la cama. Quien tuvo la iniciativa para iniciar el vínculo también suele tomar el protagonismo en la intimidad”, afirma la sexóloga Alessandra Rampolla. El mensaje del feminismo llegó también al plano de la sexualidad y las mujeres están más proactivas. “Hay mayor libertad. El feminismo abraza al hombre y le quita la carga que siempre ha tenido, esa necesidad de ser quien inicia el vínculo, de lanzarse al vacío en tal de iniciar la relación”. Rampolla sí detecta algunos patrones generacionales. Para los hombres jóvenes es más fácil interactuar bajo estos nuevos códigos, dice, porque tienen el mensaje integrado. “A los más grandes, de 40 años en adelante, les cuesta un poco más. Para algunos es un terreno desconocido.” Así como la iniciativa se traslada de la seducción a la intimidad, también influyen las formas en las que se dio el vínculo. Ahí la sexóloga coincide en que la insistencia es un camino equivocado. “Si la tuviste que convencer, la otra persona está en un lugar donde no quería estar. Y puede no sentirse libre de expresarse y disfrutar. No es lo mismo un ‘ok’ que un ‘sí’ estusiasta. Y para el hombre también está bueno saberse deseado”. “Hay un gran cambio para la mujer, que siempre tuvo un campo muy reducido en términos de seducción. Podías coquetear sólo hasta cierto punto. Si decías un 'sí' rápido era mal visto, eras una 'puta'… Poder decir ‘esto es lo que yo quiero’ es liberador”, concluye. Llevo el tema al \"Club Social de Caballeros\", una reunión quincenal que se hace en el bar San Bernardo, en Villa Crespo, entre mesas de pool y ping pong. Llueve y eso no ayuda en la convocatoria. Somos cinco a la mesa. Propongo un debate abierto y franco, no busco opiniones individuales sino un recorrido cenital por las sensaciones de este cambio de era. Cuento los datos y testimonios que recolecté hasta ahora. Pierdo por puntos el primer round: la hipótesis de que las mujeres toman la iniciativa es refutada. \"Es una construcción mediática, queda bien decirlo. ¿Cuántas veces te encararon a vos? ¿Cuantas veces encaraste?\". Nadie tiene saldo a favor en la mesa. La charla va y viene. Uno desarrolla teorías sobre las chances de tener éxito al intentar seducir a dos amigas que toman una cerveza en una mesa cercana. Supone que son universitarias y enumera posibles temas de conversación. Otro detalla una hipótesis personal: está convencido de que el 90% de la iniciativa femenina en un boliche recae sobre dueños, personal de seguridad, DJs y relaciones públicas. Dice que la mujer es más selectiva y cree que su interés se centra en los espacios de poder. Es inchequeable, pero si acepté el 65/35 de Palmer tengo que consignar este 90/10. Lo más interesante de la charla brota del lado de los temores. Y sale de los más jóvenes de la mesa: un chico de 21 años, un gastronómico de 27 y un profesor de música de 32. Uno comenta una condena por un abuso sexual en medio de una relación consentida, a la que considera injusta por datos que le contó un amigo abogado que fue parte del proceso judicial. Aclaro que no se trata de un juicio que se haya hecho público. Otro enumera casos de estudiantes expulsados de las universidades de Estados Unidos por denuncias de violación que luego se supo que eran falsas. Me hago cargo de la franqueza que propuse para la charla y planteo que los casos puntuales no hacen a la media. Y pienso en voz alta, sin ironía, que hay más chances de ganar el Quini 6 o de amanecer sin un riñón en una bañera con hielo que de ser víctima de una situación así. El gastronómico saca su teléfono y muestra una catarata de mensajes de una chica. Lo insulta y amenaza por WhatsApp y, cuando la bloquea, sigue por mensaje de texto. Tuvieron sexo el fin de semana y el martes él no la invitó a ver Guasón. Quería ir solo. No llegamos a un acuerdo y creo que no lo haríamos aunque debatiéramos por horas. Quizás sean las diferencias generacionales o las experiencias personales. Me llevo la impresión de que hay un temor latente que es real, y eso es independiente de que sea real o no el factor que lo genera. Mientras pedimos la cuenta, el abogado Fernando Carnevale (38), organizador del club, se hace cargo del cierre: \"Hoy muchos plantean que los hombres tienen que ser sumisos, quedarse esperando la iniciativa del otro. No estoy de acuerdo ya que después cuando salen a buscar pareja con esa actitud, no consiguen resultados, se confunden y se frustran. Lo que buscamos transmitir desde el Club que es el hombre tiene que cumplir su rol y ser protagonista\". Todavía llueve. Llega la cuenta y hay 270 pesos que pagar por un fernet. Uno de los cinco sale del bar más seco de lo que entró. “Estamos ante un cambio de paradigma, ya no hay lugares inamovibles para el hombre y la mujer, sino que son más cambiantes. Hay personas que ni siquiera se definen como hombre o como mujer. Y se pueden enamorar de uno o de otra, porque se enamoran de la persona”, dice el psicólogo Juan Eduardo Tesone, miembro de la Asociación Psicoanalítica Argentina (APA). Plantea que hay atribuciones que la sociedad le dio al varón, que ahora no son las mismas. Y que el conflicto radica en la confusión entre masculinidad y machismo: “Se siente incómodo por no tener un lugar jerarquizante, un lugar que la sociedad le atribuía y que creía que tenía”. ¿Hay un hombre desorientado? El psiquiatra Enrique Stola ve más sorpresa que desorientación. “Sorprendidos por los fundamentos emocionales y racionales que las jóvenes mujeres expresan”, dice. Los desorientados, apunta, son los que estaban “acostumbrados a moverse con impunidad” y que hoy ven que muchas mujeres en su red social empiezan a marcarles la cancha. Le pregunto si percibe un temor de cierto grupo de hombres hacia mujeres que tienen posiciones públicas o militancias de género. La respuesta es contundente. “¡Claro! A muchos hombres les seduce esa mujer activa e independiente y a la vez temen acercarse”, dice. Para muchas mujeres, asegura, esto termina siendo un obstáculo para poder establecer una pareja heterosexual. El desafío para el varón, dice Stola, es renunciar a los privilegios, al rol de “macho dominador”. Y asegura que eso le permitirá ganar “libertad y placer”, generando espacios democráticos, lúdicos y de profundo respeto. “Creo que el hombre desorientado es el que no entiende la realidad que se está viviendo hoy. O está desinformado o no empatiza con los reclamos y nuevas posiciones de las mujeres. Para quien sí lo hace, no es difícil hacer el cambio”, dice la psicoanalista Virginia Ungar. \"Para aquellos que no transiten ese camino, puede resultar difícil establecer vínculos y relaciones sanas con mujeres hoy”. “Los feminismos han puesto a la mujer en otro lugar y esto tuvo impacto en todos nosotros -continúa-. Para los varones es necesario abandonar un machismo transmitido generacionalmente. Los que no atraviesan ese proceso, se van a quedar afuera.\" Ungar descree del temor del hombre hacia la mujer empoderada. “Es un tema complejo y que tiene matices. Se trata de la mujer transformada, la que ha roto con el mandato de silenciar su voz. Veo que hay hombres en proceso de deconstrucción, pero este es un proceso que involucra también a las mujeres.\" “La imagen de la mujer en un lugar pasivo tiene que ver con mandatos culturales. Y eso no es sólo atribuible a los hombres. También han sido aceptado y transmitido por muchas mujeres. Todos tenemos que pasar por ese proceso de deconstrucción de aquello que está incorporado\", concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/referentes-k-ciencia-piensan-gobierno-piden-descentralizar-fondos_0_LHGOgzAH.html","date":"22/10/2019 - 20:05","title":"Referentes K en ciencia ya piensan en el gobierno y piden “descentralizar” fondos","abstract":"Afirman que el 80% de la investigación está en Capital y Provincia. Y que esto atenta contra el desarrollo regional en el interior del país.","author":"Ricardo Braginski","key_words":"Ciencia","body":"Las PASO ya ocurrieron, la elección general será el domingo, pero en el mundo de la ciencia argentina todo se mueve como si los comicios estuvieran definidos. Es más, como si el nuevo gobierno, al que la mayoría identifica con los apellidos Fernández, estuviera a punto de asumir. A tal punto que científicos, grupos de investigación y líderes de instituciones del área van acomodando sus posiciones con el objetivo de estar mejor ubicados cuando llegue la hora de administrar esos recursos. Algunos más cerca de Alberto, otros de Cristina, todos buscan su lugar en el futuro Ministerio de Ciencia, que Fernández ya prometió que volverá a crear. La mayor cita estuvo en la Universidad Nacional del Chaco Austral (UNCaus), en la localidad de Sáenz Peña. Allí un representativo grupo de referentes K de la ciencia armaron las Jornadas Federales de Ciencias y Tecnologías para el Desarrollo Nacional, donde plantaron su posición. En Chaco. La reunión de uno de los grupos de investigadores. Tras el encuentro, realizado entre el 2 y el 3 de octubre, firmaron un documento en el que piden al próximo gobierno -que asumen que será propio- que “federalice y descentralice” los recursos destinados a la ciencia. Afirman que hoy el 80% de los investigadores e institutos están en Capital y Provincia y que esto atenta contra el desarrollo regional en el interior del país. Reclaman, asimismo, una revisión en los criterios que orientan las evaluaciones de desempeño de los investigadores del Conicet: aspiran a que se tenga más en cuenta la transferencia tecnológica que los investigadores hacen a la industria. Las Jornadas en el Chaco fueron abiertas por Jorge Capitanich, gobernador electo e impulsor de la UNCaus en 2007. Del encuentro participaron Fernando Peirano, coordinador técnico de la campaña de Alberto Fernandez en las áreas de Economía e Innovación; Jaime Perczsyck, presidente del Consejo Interuniversitario Nacional (CIN), organismo que reúne a los rectores de las universidades públicas; Miguel Laborde, que está a cargo del Coincet; y Daniela Castro, presidenta de la Comisión de Ciencia en Diputados, entre otros. “De mil investigadores por año que estaban entrando al Conicet, en el gobierno de Macri se pasó a 450. Hay que volver a sumar investigadores pero cambiando los requerimientos para progresar en la carrera. Hoy se pide la publicación de 3 papers en forma anual o investigaciones en temas de frontera, es decir, nuevos conocimientos que normalmente están vinculados a intereses de los EE.UU. y otros países. Es mejor enfocarnos en desarrollos del interior del país, por ejemplo, en Formosa. Y descentralizar así la asignación de recursos”, le dijo a Clarín Manuel García Solá, vicerrector de la UNCaus y uno de los organizadores del encuentro. El grupo CyTA organizó el acto de campaña de Alberto Fernández en la Facultad de Ciencias Exactas de la UBA. REUTERS/Agustin Marcarian Otro grupo con peso dentro del entorno K es CyTA (Ciencia y Técnica Argentina). El diputado Daniel Filmus es uno de sus referentes y le explicó a Clarín que ese grupo “se conformó en diciembre de 2015, apenas asumió el actual gobierno, previendo que la política de ciencia de Macri iba a ser como fue”. El grupo CyTA fue el que organizó el acto de campaña de Alberto Fernández en la Facultad de Ciencias Exactas de la UBA, en el que el candidato señaló públicamente a la investigadora Sandra Pitta. Filmus afirma que dentro de este grupo conviven distintas tendencias de la interna del peronismo. Tras la presentación del grupo de Chaco, CyTA también publicó su propio documento de “propuestas para el futuro nuevo gobierno del Frente de Todos”. Allí señalan que lo prioritario es crear un “observatorio interdisciplinario contra el hambre” conformado por “diversos organismos del sistema científico-tecnológico”. A mediano plazo, prevén la elaboración de “un proyecto de desarrollo”, y para el largo “la transformación estructural de nuestro país y de la región”. Entre los firmantes están reconocidos investigadores como Dora Barrancos, Alberto Kornblihtt, Graciela Morgade, Adrián Paenza, Juan Pablo Paz, y Roberto Salvarezza, entre otros. Si hay un punto en el que los dos grupos parecen diferir es en la función que deben cumplir las ciencias sociales en mundo científico. “No es razonable que los recursos para el desarrollo de la caña de azúcar se los lleve el Instituto Gino Germani (de ciencias sociales) en Capital”, deslizan desde el Chaco. Filmus tiene otra visión: “Lo que invertís en el Germani es muy poco frente a lo que va para ciencias duras. Además, si el objetivo es combatir el hambre y la pobreza, se va necesitar de las ciencias sociales, en temas como seguridad, justicia o economía, entre otros”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/proteinosis-alveolar-enfermedades-vinculadas-cigarrillo-electronico_0_T0PfNI1y.html","date":"22/10/2019 - 18:39","title":"Qué es la “proteinosis alveolar” y otras enfermedades vinculadas al cigarrillo electrónico","abstract":"En Estados Unidos ya se registraron 33 muertes asociadas al vapeo. Y ya hay un primer caso de un internado grave en Capital.","author":"Vanesa López","key_words":"Cigarrillo Electrónico","body":"En Estados Unidos ya hubo 33 muertes asociadas al uso del cigarrillo electrónico. Y en Argentina se conoció un primer caso de un internado grave en una clínica de Capital, una persona de 30 años que desde hace siete meses \"vapea\" con estos dispositivos. \"En un principio pensábamos que se trataba de una neumonía severa, pero luego descubrimos una proteinosis alveolar, rara enfermedad relacionada al vaping\", dijo a Clarín Roxana Berenguer, médica broncoscopista del Hospital de Clínicas. ¿Qué es la proteinosis alveolar? \"Los alvéolos -que es la parte donde se hace el intercambio del oxígeno por el monóxido de carbono- se llenan de unas lipoproteinas y ocupan un lugar que tendría que tener el aire. Entonces producen insuficiencia respiratoria\", explica Cristina Borrajo, neumonóloga, experta en tabaquismo, y ex presidente de la Asociación Argentina de Medicina Respiratoria (AAMR). Variedad de cigarrillos electrónicos, también llamados \"vapeadores\" (AP). Agrega que se trata de una enfermedad \"grave\" y que el único tratamiento disponible es el \"lavado de pulmones\", una técnica especial que muy poca gente hace y que consiste en \"sacar esas proteínas de adentro para darle lugar al aire\". Sin embargo, las expertas consultadas por Clarín evitan vincular -en forma lineal- a una cosa con la otra. \"No se sabe si la proteinosis alveolar está relacionada con el cigarrillo electrónico. No se sabe a qué puede responder. Es una enfermedad muy rara, con muy pocos casos. En realidad, no se sabe ni siquiera la causa\", sostiene Borrajo. \"La proteinosis alveolar es una enfermedad rara. Podría ser ocasionada por el vapeo, pero no es categórico\", aporta Marta Angueira, médica cardióloga especialista en Cesación Tabáquica. \"El tema del depósito de lípidos o proteínas en los alvéolos, ¿será por causa del vapeo? El paciente vapea, eso está claro. Ahora, hay que ver si es la causa de esta enfermedad\", continúa Angueira. Las únicas patologías que, por el momento, fueron vinculadas a esta nueva manera de fumar son las enfermedades pulmonares agudas. \"Están difusamente diseminadas en todo el pulmón, provocan una insuficiencia respiratoria aguda o subaguda, y pueden tener un índice de mortalidad moderado\", explica Borrajo. Y da como ejemplo a la neumonitis, que es una enfermedad bilateral extensa. Un hombre exhala vapor de un dispositivo Juul, en Vancouver (AP). \"En Estados Unidos se está hablando fundamentalmente de enfermedades respiratorias, como la neumonitis\", coincide Angueira, aunque desde su especialidad -la cardiología- suma otros riesgos del cigarrillo electrónico: \"Tiene nicotina, y la nicotina es dañina para la salud, produce taquicardia y daño endotelial\". Según el último informe de los Centros para el Control y la Prevención de Enfermedades (CDC) de los Estados Unidos, hasta el 15 de octubre se habían notificado 1.479 casos de lesión pulmonar asociada al uso de productos de cigarrillos electrónicos o vapeo y se confirmaron 33 muertes. Hasta el momento -informan los CDC- no se identificaron las causas de las lesiones pulmonares y lo único que hay en común entre todos los casos es que los pacientes reportaron el uso de productos de cigarrillos electrónicos o vapeo. \"La industria tabacalera establece que estos productos son de 'menor riesgo'. Pero semanalmente los CDC están actualizando la información de cuántos casos nuevos se van notificando. Esto nos da la pauta que este producto no está alineado al discurso de la industria\", dice a Clarín el abogado Gustavo Sóñora, director de Control del Tabaco para América Latina en la Unión Internacional contra la Tuberculosis y Enfermedades Respiratorias. \"La postura de nuestra asociación - conocida como \"The Union\"- es que las autoridades de salud apliquen el principio de precautoriedad y mantengan la prohibición de estos productos, hasta no disponer de evidencia científica independiente y libre de conflicto de interés\", continúa Sóñora. Para Angueira, el tema del cigarrillo electrónico es controvertido. \"Lo que uno aconseja es no usar nada: ni cigarrillo electrónico, ni cigarrillo de combustión, ni aspirar nada. Ocurre que las cosas aparecen y la gente las prueba. Sobre todo cuando no hay una campaña clara para el control de tabaco\", opina. \"Hay que seguir estudiando\", indica Angueira. \"Sería importante revisar cuál de los dos (tipos de cigarrillos) produce menos daño. Hay una biblioteca a favor y una biblioteca en contra del cigarrillo electrónico. Así que es difícil dar una opinión. Uno lo que pretende, es que nadie utilice ninguno de estos elementos\", concluye la cardióloga. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/habla-abogada-thelma-fardin-nicaragua-99-segura-juez-va-girar-orden-captura-darthes-_0_8twSF7GH.html","date":"22/10/2019 - 15:35","title":"Habla la abogada de Thelma Fardin en Nicaragua: “Estoy un 99% segura de que el juez va a girar la orden de captura a Darthés”","abstract":"Se creía que el juez se expediría rápidamente, pero pasó casi una semana desde que una fiscalía nicaragüense solicitó la orden de captura del actor acusado de abuso sexual.","author":"Irene Hartmann","key_words":"Thelma FardinJuan Darthés","body":"“El acusado tiene todos los elementos. Estoy un 99% segura de que el juez va a girar la orden de captura de Darthés”. Cuando el último miércoles una fiscalía de Nicaragua lanzó una acusación formal por violación agravada con pedido de captura contra el actor Juan Darthés, las abogadas de la denunciante, la actriz Thelma Fardin, habían asegurado que “lo esperable” era que el juez se expidiera en uno o dos días respecto de esa solicitud. Casi una semana después, Eylin Cruz Rojas, representante legal de Fardin en Nicaragua, dialogó con Clarín y se mostró segura y optimista: “Que el juez se expida de inmediato o que tarde unos días no quiere decir que haya una negativa o que le esté restando importancia”. \"La ley señala que una vez solicitada la orden de captura, el juez se debe pronunciar. Puede que lo haga en lo inmediato o que demore unos días. Seguramente estará fundamentando muy bien su decisión, considerando los preceptos de Justicia internacional\", explicó Cruz Rojas. La acusación contra el actor, que desde diciembre de 2018 vive en Brasil, fue radicada en el juzgado 10° Penal de Audiencias de Managua. Si bien otros medios difundieron esas páginas, las abogadas de Fardin fueron claras cuando explicaron a Clarín que \"el relato de hechos no debe hacerse público, dado que la víctima era una adolescente y la protege la Convención de Derechos del Niño. Un medio de prestigio no puede publicar eso\". Por otro lado, lo relevante de la acusación es su contundente conclusión, donde se afirma que \"de la investigación realizada por la Unidad Especializada en Delitos contra la Violencia de Género, se desprenden suficientes elementos de pruebas para sostener razonablemente que el acusado Juan Rafael Pacífico Dabul (el nombre de Juan Darthés) es autor del hecho punible”. La conferencia de Thelma Fardin junto al Colectivo de Actrices Argentinas. Foto: Luciano Thieberger. La abogada de Fardin subrayó que “por el tipo de acusación, al ser un delito grave, y por el hecho de que Darthés no tenga ningún arraigo en Nicaragua, o sea que no está aquí, no tiene domicilio, tiene paradero desconocido, es un extraño, están todos los elementos y características para que sea prófugo de la Justicia, como en efecto es ahora”. ¿Qué seguiría luego de que el juez emita –si lo hace- la orden de captura contra el actor? Aparecerá en escena Interpol, la Organización Internacional de Policía Criminal, según explicó Cruz Rojas: “Una vez que el juez gire la orden de captura, a través de Interpol se buscará dar con la ubicación exacta del acusado y se hará la coordinación pertinente para la detención”. El lugar de residencia de Darthés es relevante: “Habrá que ver si está en un país donde se pueda iniciar el proceso de extradición. El Estado de Nicaragua iniciará la petición formalmente al país donde esté, y si da lugar se iniciará la extradición. Si no da lugar, tendrá que dictar una resolución y el acusado se deberá quedar donde esté”. La representante de Fardin enfatizó que “sin dudas puede ser juzgado en el país en el que resida”. Se trata de Brasil. Como ya informó Clarín en varias oportunidades, Brasil y Nicaragua no mantienen un tratado de extradición. De hecho, el artículo 51 de la Constitución de ese país expresa que “ningún brasileño será extraditado, salvo el naturalizado, en supuesto de delito común, practicado antes de la naturalización o de comprobada vinculación en tráfico ilícito de estupefacientes y drogas afines, en la forma de la ley”. Pero la abogada de Fardin conserva el optimismo: “Ellos tienen un principio de no entregar a sus nacionales. Seguramente tendrán que fundamentar por qué y el paso siguiente sería iniciar el juicio en Brasil”. ¿Podría haber una negativa de ese país? Según Cruz Rojas “no, no podrían negarse. Tienen que iniciar el proceso porque hay principios del código penal de Brasil que lo estipulan así”. Y concluyó: “La efectividad de un juicio en Nicaragua o en Brasil sería la misma. En todo caso, los elementos de prueba tendrían que reproducirse allá. Más allá de la cuestión del idioma, tendría que ser igual”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crecio-25-cantidad-conductores-admitio-tomado-alcohol-manejar_0_DWHfl_bt.html","date":"22/10/2019 - 15:10","title":"Creció la cantidad de conductores que admitió haber tomado alcohol antes de manejar","abstract":"El 15.2% dijo que lo hizo al menos una vez en el último mes, en la 4º Encuesta Nacional de Factores de Riesgo.","author":"Emilia Vexler","key_words":"Inseguridad VialSeguridad VialConsumo De Alcohol","body":"Tomar alcohol antes de conducir es una práctica riesgosa porque afecta los reflejos, la visión y el tiempo de reacción de quien está al volante. El concepto es conocido, sin embargo, muchos parecen no tenerlo en cuenta. Según los datos finales de 4º Encuesta Nacional de Factores de Riesgo (ENFR), aumentó \"significativamente\" la cantidad de argentinos que admitieron haber consumido bebidas alcohólicas antes de manejar en los últimos 30 días. El porcentaje a nivel nacional fue de 15,2% y creció notablemente respecto de la edición anterior de la encuesta, que en 2013 hablaba del 12,1%. El estudio incluye a quienes tomaron alguna bebida alcohólica y luego manejaron un auto, moto, o bicicleta. La Ciudad de Buenos Aires, con el 8,8%, fue la única jurisdicción con un porcentaje menor al total del país. En tanto, La Pampa (22,7%), Jujuy (23,2%), Mendoza (23,3%), Tucumán (24,0%), Santiago del Estero (24,7%), Chaco (25,5%) y Corrientes (26,6%) superaron ampliamente el valor nacional. El consumo de alcohol al conducir en los últimos 30 días fue 3 veces mayor entre varones respecto de las mujeres. Por el contrario, en cuanto a las edades, fue menor el porcentaje entre quienes tienen 50 años o más. Pero \"no se evidenciaron diferencias estadísticamente significativas según el resto de los indicadores sociodemográficos\", detalle la encuesta. Eso se traduce en que esta actitud imprudente se da en todos los estratos sociales. El Ministerio de Salud y Desarrollo Social de la Nación y el Instituto Nacional de Estadística y Censos (INDEC) realizaron la encuesta en el tercer trimestre de 2018 entre la población de 18 años en adelante. \"Esta cifra me duele porque estoy dedicando mi vida a tratar de hacer entender las consecuencias de los que toman y manejan. En Argentina no logramos bajar el numero de 20 muertos por día, casi una familia por hora es destruida por algo que es evitable. Por otro lado, se ve todos los días, que al no existir controles suficientes, que sólo están en la Ciudad, la gente conduce después de tomar y te dicen 'un poquito no es nada'. No puedo pensar en tolerancia cero cuando no hay controles para la tolerancia actual (0,5 gramos de alcohol en sangre)\", dice a Clarín Viviam Perrone. Es la fundadora de la agrupación Madres del Dolor, y quien además impulsó la ley en el Congreso que en 2016 cambió las condenas a quienes manejan y matan. La pena máxima de homicidio culposo pasó de 5 a 6 años, pero la mínima sigue en 3 años de prisión en suspenso. Es decir, no es de cumplimiento efectivo. Juan José Mendez, el secretario de Transporte porteño, tiene sus propias estadísticas, desde el Observatorio de Seguridad Vial. \"En la Ciudad de Buenos Aires el 21% de los siniestros fatales está relacionado con el consumo de alcohol. Por eso realizamos controles los 365 días del año en puntos estratégicos de los diferentes barrios con el objetivo de concientizar a los vecinos sobre los riesgos del alcohol al volante\", dijo a Clarín. A diferencia de lo que se detalla sobre el cigarrillo, el consumo de alcohol está en aumento. Aunque el indicador de consumo regular de riesgo permanece estable a lo largo de las últimas tres ediciones de la ENFR, el indicador de consumo de alcohol episódico excesivo (CEEA) muestra una tendencia ascendente constante (pasó de 8,9% en 2009 a 13,3% en 2018) y es 5 veces mayor en los jóvenes que en los adultos de mayor edad y el triple en varones respecto de las mujeres. Sin embargo, con respecto al género, esta tendencia es inversa en los adolescentes, donde el consumo de tabaco y alcohol es mayor en las mujeres en relación con los varones, de acuerdo a la Encuesta Mundial de Salud Escolar 2018. Uruguay y Argentina encabezan el ranking del total de alcohol consumido en la región. En nuestro país, se registran datos de consumo de 14,6 litros de alcohol puro per cápita, con un promedio diario de 31,5 gramos, con proyecciones en aumento para 2025. Otro aspecto que resaltó el estudio es que si bien sigue siendo bajo, hubo un importante aumento del \"uso de casco siempre\" entre quienes se mueven en moto: 65% frente a 59,1% en la encuesta de 2013. Pero no ocurrió lo mismo entre los que optan por la bicicleta. El uso de casco entre los ciclistas no cambió respecto de la encuesta anterior: solo lo usa un 10,7% a nivel nacional. La Ciudad también fue la excepción. El porcentaje de \"uso de casco en bicicleta siempre\" fue 2,8 veces más que el total del país: 30,1%. La cuenta pendiente de los porteños: con cada vez más estaciones de Ecobici, el sistema de transporte público de la Ciudad, a la mayoría de sus usuarios todavía se los ve sin casco. ¿Es obligatorio usar casco en la bicicleta? La ley Nacional de Tránsito (Art. 40 bis, incorporado por ley 25.965) exige que sí en todas las provincias. Aunque la realidad marca que su uso no se controla, hay que llevarlo. En la Argentina, las \"lesiones por causa externa\" representaron el 5,4% de las muertes de acuerdo a los datos de mortalidad de 2017 de la Dirección de Estadísticas e Información de Salud (DEIS). Dentro de este grupo, las muertes ocasionadas por siniestros viales fueron las más frecuentes y representaron el 23%; seguidas de suicidios y homicidios (17,5% y 9,4%, respectivamente), y son la principal causa de muerte en personas de 15 a 34 años. \"Como son prevenibles y las medidas más efectivas son aquellas destinadas a modificar las conductas de los usuarios del sistema vial creando entornos más seguros y controlando el uso de los elementos de seguridad y el consumo de alcohol al conducir\", se detalla en el inicio de la encuesta. En 2018 fallecieron 4.371 personas en Argentina por siniestros viales. Es la principal causa de muerte entre los argentinos de 15 a 29 años. Con respecto a las prácticas preventivas, los resultados principales mostraron que el \"uso de cinturón de seguridad siempre\" en auto aumentó de modo continuo a lo largo de las últimas cuatro ediciones de la ENFR: 48% (2005), 63,8% (2009), 69% (2013) y 73,9% (2019). Los varones declararon usarlo más que las mujeres y los jóvenes mucho menos que los adultos mayores de 50 (61,3% y 80,2%, respectivamente). En el caso de este indicador, sí hubo diferencia entre los estratos sociales. Fue significativamente mayor entre quienes tienen mayores ingresos: 84,3% frente a 65,1% de los sectores de menores recursos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ballena-jorobada-resurge-extincion-atlantico-sur_0_Mxno-oNo.html","date":"23/10/2019 - 13:31","title":"La ballena jorobada resurge de la casi extinción en el Atlántico Sur","abstract":"Un estudio de la Universidad de Washington registró un notable aumento de la población de esta especie. Años atrás apenas quedaban 450 ejemplares.","author":[],"key_words":"BallenasPatagonia","body":"La población de ballenas<U+200B> jorobadas en el Atlántico Sur se recuperó de la línea de extinción a la que fue sometida por su captura masiva. Así lo constató un estudio de la Facultad de Ciencias Acuáticas y Pesqueras de la Universidad de Washington, que muestra que aumentó a 25.000 el número de ejemplares, según se difundió este miércoles. La intensa presión de la industria ballenera en el siglo XX hizo que la población de jorobadas del Atlántico Sur occidental disminuyera a tan solo 450 ejemplares. Se estima que 25.000 ballenas jorobadas (Megaptera novaeangliae) fueron capturadas durante aproximadamente doce años a principios del siglo XX. Las protecciones se implementaron en la década de 1960 cuando los científicos notaron en todo el mundo que las poblaciones estaban disminuyendo. A mediados de la década de 1980, la Comisión Ballenera Internacional emitió una moratoria sobre toda la caza comercial de ballenas, ofreciendo más salvaguardas para la población en dificultades. El reciente estudio —realizado por los investigadores Grant Adams, John Best y André Punt— señala que la actual población estimada está cerca del número previo a la caza masiva de la especie, indicó la agencia de noticias Europa Press. Los hallazgos fueron publicados el 16 de octubre en la revista Royal Society Open Science y difundidos este miércoles en diferentes medios internacionales. \"Nos sorprendió saber que la población se estaba recuperando más rápido de lo que habían sugerido estudios anteriores\", dijo Best, estudiante de doctorado de la Universidad de Washington. Al incorporar registros detallados de la industria ballenera al comienzo de la explotación comercial, los investigadores tienen una buena idea del tamaño de la población original. Las estimaciones actuales de la población se realizan a partir de una combinación de encuestas aéreas y de barcos, junto con técnicas de modelado avanzadas. Fuente: DPA y Télam. LGP<U+200B>"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/concurso-elige-mejores-productos-gourmet_0_fpw0Fs7V.html","date":"23/10/2019 - 13:07","title":"Un concurso elige a los mejores productos gourmet","abstract":"Los premios Alacena Foodie tendrán su primera edición, en la que el público podrá votar sus preferidos.","author":[],"key_words":"Gourmet","body":"Su alacena es la caja fuerte de cualquier gourmet. El lugar donde guarda sus tesoros, los que ostenta frente a los amigos, los que usa para preparar sus especialidades con su toque personal, las joyas que encuentra en ferias y viajes. Con esa idea, Sandra Lion y su marido Fernando Gambone abrieron hace un año una cuenta de Instagram para compartir con otros foodies sus hallazgos. @alacenafoodie ya tiene más de 30.000 seguidores y ahora organiza un concurso en el que la gente puede votar los mejores productos gourmet. Los premios Alacena Foodie se elegirán el 13 de noviembre en una cata a ciegas en La Malbequería, con un jurado formado por periodistas gastronómicos, especialistas en marcas y chefs, entre los que están Valentín “Cook” Grimaldi, Felicitas Pizarro, Claudio Destéfano y Laura Litvin. El público también podrá sumar su voto a través del link https://forms.gle/kE5dwJW7ZFfqpB1D6 y participar del sorteo de bolsas de productos gourmet. La marca con más votos se llevará el Premio Alacena Foodie del Público. “Los premios Alacena Foodie proponen encontrar los productos gourmet que todo foodie debería tener en su alacena facilitándole la elección de qué producto llevarse a casa a quien se encuentra frente a una góndola de supermercado o estantería de un deli. Reunimos con este propósito a un jurado de gran prestigio que va a catar a ciegas los tres o cuatro productos finalistas que participan en cada categoría”, explica Lion, licenciada en Comunicación Social y directora de la agencia de comunicación gastronómica Foodosophy. Los productos gourmet premiados se organizaron en diez categorías: salsa barbacoa, queso brie, masala, vinagre, relish de pepino, mostaza tipo antigua, alfajor, chimichurri, aceite de oliva extra virgen y grappa. Algunos de los básicos que un foodie elegiría tener en su cocina. "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-prepagas-cubrir-costoso-tratamiento-europa-salvar-chico-5-anos-cancer_0_EVFMxN5e7.html","date":"23/10/2019 - 11:49","title":"Ordenan a dos prepagas cubrir un costoso tratamiento en Europa para salvar a un chico de 5 años con cáncer","abstract":"Es en Barcelona. El procedimiento médico está en fase experimental, pero logra que remitan el 55% de los casos. Además, la Secretaría de Salud deberá pagar los pasajes del menor y sus padres.","author":[],"key_words":"PrepagasCáncer","body":"Una prepaga deberá por decisión de la Justicia cubrir los costos de un tratamiento en Europa para un chico de cinco años que sufre un tipo de cáncer muy difícil de curar. La historia tuvo una amplia repercusión viral en redes sociales y sufrió diferentes contratiempos hasta arribar a esta instancia donde se abre una nueva esperanza. Benito ya logró viajar a Europa. Benito padece una enfermedad extremadamente difícil de curar, que carece de tratamiento estándar, llamada “Neuroblastoma Refractario”. El tiempo medio de recaída es de 1.5 años desde el momento del diagnóstico. La gran mayoría de los casos son diagnosticados en chicos menores de 5 años de edad. Benito tiene esa misma edad: cinco años. En septiembre, el menor terminó las sesiones de un tratamiento con quimioterapia de primera línea en la Clínica del Niño de Quilmes. Pero los resultados demostraron que la enfermedad es agresiva y avanza. De acuerdo con su historia clínica, el tipo de Neuroblastoma que sufre Benito es de grado IV, con metástasis en ósea y medular. Médicos del Garrahan y del Hospital El Cruce descartaron la posibilidad de trasplante. Sus padres agotaron prácticamente todas las posibilidades médicas a las que se podía acceder en el país. Pero los oncólogos que tratan al niño siguieron indagando. Desde el Garrahan, solicitaron una segunda opinión al Hospital Sant Joan Deu Barcelona. Recibieron una respuesta del director de la institución, el doctor Jaume Mora, en la que le explicó que el caso encuadra perfectamente para “realizar un ensayo clínico de laboratorio donde el 55% de los pacientes entran en remisión completa, necesaria para la curación”. Es una esperanza concreta para Benito. Según explican los médicos, este nuevo ensayo clínico resulta ser un estudio de fase III internacional, que se está probando en Estadios Unidos, Barcelona y Copenhague. Es para pacientes con Neuroblastema diagnosticado de alto riesgo “en recaída o con enfermedad refractaria en el compartimento osteomedular”. Benito ya logró viajar a Europa. Alentados por los médicos, los padres del chico pidieron la cobertura a OSDE, la prepaga a la que están afiliados. Pero la petición fue rechazada y tuvieron que acudir a la Justicia. En paralelo, iniciaron una fuerte campaña en redes sociales para recaudar fondos para viajar a Europa. Llegaron a conseguir el apoyo de la Fundación Messi. <U+200B>Patrocinados por el abogado Fernando Burlando, presentaron un amparo en el que le exigen a las prepagas OSDE S.A. y APRES que le suministre la “plena cobertura” en el exterior del tratamiento farmacológico, más los medicamentos prescriptos, los gastos de pasaje, estadía y alimenticios durante el tiempo que llevara dicho procedimiento. En su momento, denunciaron que la actitud de la prepaga de denegar la prestación estaba afectando sus derechos constitucionales a la salud y la vida. Benito y sus padres viven en Berazategui. El caso, por esa razón, cayó en manos del juez federal de Quilmes, Luis Armella. La resolución, a tono con la urgencia médica, fue inmediata. La semana pasada, el magistrado resolvió hacer lugar al amparo. Ordenó a OSDE y APRES que se hiciera cargó del  \"100 % de los gastos que requiera el tratamiento completo en el Hospital Sant Joan de Deu Barcelona, España, conforme prescripción médica acreditada en autos\". <U+200B>Pero además sumó en su decisión a la Secretaría de Salud de la Nación y al Ministerio de Desarrollo Social, para que se hagan cargo de los costos de viaje ida y vuelta, más estadía, de Benito, su papá y su mamá. Consultadas por Clarín, fuentes de OSDE confirmaron que están evaluando presentar una apelación. Consideran que no están de acuerdo con la decisión judicial por tratarse de una terapia experimental.  "}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/espera-decision-juez-nicaragua-captura-juan-darthes-evalua-hacer_0_6NHBy0U9.html","date":"23/10/2019 - 11:16","title":"Mientras espera la decisión del juez de Nicaragua sobre su captura, Juan Darthés evalúa qué hacer","abstract":"En el entorno del actor creen que es muy probable que el magistrado del país centroamericano acceda al pedido de la fiscal y ordene su detención.","author":[],"key_words":"Thelma FardinJuan DarthésColectivo Actrices Argentinas","body":"El 11 de diciembre de 2018, Thelma Fardin hizo pública una denuncia penal por violación contra Juan Darthés que había realizado en Nicaragua. El marco fue una conferencia de prensa convocada por Actrices Argentinas en el Multiteatro, donde se apoyó con un video en el que relató en primer plano la violencia sexual de la que dijo haber sido víctima en un hotel de ese país en 2009. Entonces ella tenía 16 años y estaba con Darthés en una gira internacional del programa infantil<U+200B> Patito Feo. La semana pasada se conoció la noticia de que la fiscal que sigue la causa en Nicaragua había formalizado la acusación contra Darthés (su nombre real es Juan Rafael Pacífico Dabul) por abuso sexual, y solicitado su captura. Mientras se espera que el juez a cargo del caso en el país centroamericano se expida sobre el pedido de la fiscal, Clarín pudo saber, de fuentes del entorno más cercano del actor, que él se encuentra evaluando cuáles serán sus próximos pasos si efectivamente se pide su detención. En principio, las fuentes señalaron a este diario que al actor se le sugirió trasladarse y permanecer en Brasil para \"preservarlo\" frente a \"la imprudencia judicial de Nicaragua\", a partir de la cual \"puede pasar cualquier cosa\". Como el actor denunciado es brasileño, está alcanzado por la legislación de su país, que por norma constitucional no extradita a sus ciudadanos. De avanzar el proceso penal en su contra, Darthés podría optar por viajar a Nicaragua para ser juzgado allí o posiblemente enfrentar un juicio en Brasil. Como se señaló, en su entorno no confían en la Justicia nicaragüense. Sin embargo, el actor aún no habría descartado la posibilidad de viajar al país adonde está radicada la denuncia. En la evaluación de los próximos pasos, los cercanos a Darthés consideran el estado de salud del actor, que no es bueno, indicaron. Allegados a Darthés estiman muy posible que la Justicia de Nicaragua —dando lugar a lo solicitado por la fiscal— ordene su captura. Y critican esa decisión: lo harán sin \"elementos nuevos\", dicen, a la vez que calificaron de vergonzosa la acusación elevada por la fiscal. Según pudo saber Clarín, el abogado que representa a Darthés en Nicaragua ya presentó un escrito ante la Justicia como respuesta a la solicitud de pedido de captura de la fiscal. Para Eylin Cruz Rojas, representante legal de Fardin en el país centroamericano, ese escrito es \"improcedente\". Y fue más allá, Cruz Roja señaló que el abogado de Darthés en Nicaragua quedó \"un poco ridiculizado, (...) porque está solicitando que no se genere la orden de captura, está solicitando además al juez que se investiguen algunas cosas; y se lo está pidiendo al juez, cuando como conocedor del Derecho tiene que saber que el juez no tiene facultad de investigación\". Tras una corta estadía en la Argentina en junio, Juan Darthés volvió a Brasil, donde continúa viviendo. Según Sabrina Cartabia, abogada de Thelma Fardin en la Argentina, el actor permanece en ese país para protegerse de otras denuncias. \"Existen otras personas en condiciones de denunciarlo en la Argentina. Pero al ser Brasil un país que no extradita a sus nacionales, dudan sobre la efectividad de iniciar la denuncia y exponerse a la violencia revictimizadora que vivió Thelma, ya que es altamente probable que se eluda la acción de la Justicia, por la protección frente a causas penales iniciadas en otro país que otorga el Estado brasileño\", afirmó Cartabia. LGP"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-actuario-hacen-carrera-redituable_0_9qF2Jk-1.html","date":"23/10/2019 - 10:20","title":"Día del actuario: qué hacen y por qué es la carrera más redituable","abstract":"A través de una ley que acaba de aprobar la Legislatura de la Ciudad de Buenos Aires, se instituyó el 23 de octubre de cada año como el Día del Actuario.","author":[],"key_words":"EfeméridesEconomía","body":"A partir de 2019, cada 23 de octubre se celebrará el Día del actuario. Se propuso esa fecha en conmemoración al natalicio (1903-1976) del español nacionalizado argentino José Barral Souto, quien fuera uno de los personajes más influyentes en la profesión de Actuario en la Ciudad de Buenos Aires y el país. La carrera de Actuario se especializa en la gestión y administración del riesgo sobre la base de modelos estadísticos y predictivos con aplicación de conceptos de la Economía, la Administración y el Derecho. En la Argentina se cursa sólo en la Universidad de Buenos Aires o en la Universidad del Salvador y tiene una duración aproximada de 5 años y medio. Un actuario recibido tiene la capacidad para estimar los posibles futuros de una compañía, en su mayoría de seguros. En la era de la innovación tecnológica y de la información, muchos consideran que se trata de una de las profesiones con mayor proyección a futuro. Según una de las asociaciones de actuarios más antiguas del mundo, la SOA, un actuario hace lo siguiente: Los actuarios son bien remunerados. Los experimentados tienen el potencial para ganar de 150.000 a 250.000 dólares al año, y muchos actuarios ganan más que eso. Se trata de una de las diez profesiones mejores pagas en Estados Unidos y, aunque en Argentina no está tan bien rentada como en otros países de la región, como Brasil o Chile, también hace su diferencia en relación a otras carreras. La remuneración puede variar significativamente de acuerdo a años de experiencia, industria, región geográfica y responsabilidades. Por ejemplo, un actuario que trabaje como gerente financiero en el sector bancario podría ganar un salario más alto que otro actuario que trabaje en la industria de los seguros de salud."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-miercoles-agradable-maxima-22-grados_0_mSFJPMVD.html","date":"23/10/2019 - 8:22","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: miércoles agradable con una máxima de 22 grados","abstract":"Según el Servicio Meteorológico Nacional, se esperan lluvias recién para el sábado a la noche.","author":[],"key_words":"Pronóstico Del TiempoClimaPrimaveraÚltimas Noticias","body":"Este miércoles se presenta con cielo algo a parcialmente nublado, con vientos del sector sudoeste y ráfagas de hasta 50 kilómetros por hora a la tarde y una temperatura mínima de 11 grados y máxima de 22 en la Capital Federal y Gran Buenos Aires, informó el Servicio Meteorológico Nacional (SMN). Para el jueves el organismo nacional prevé cielo algo a parcialmente nublado, vientos del sector oeste rotando al noreste y una temperatura que oscilará entre los 10 grados de mínima y 25 grados de máxima. En tanto, para el viernes está pronosticada una jornada con cielo mayormente nublado, vientos del sector noreste rotando al oeste y la temperatura mínima estará un poco más alta, comenzando el día con 16 y alcanzando los 27 grados. Y para el sábado, anticipan una mínima de 17 y una máxima de 26 grados con cielo mayormente nublado, una probabilidad de tormentas aisladas para la noche y vientos del sector noreste rotando hacia el este."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muere-114-anos-alemania-hombre-viejo-mundo_0_BgWgt9Jp.html","date":"","title":"Muere a los 114 años en Alemania el hombre más viejo del mundo","abstract":"Gustav Gerneth había cumplido 114 años el 15 de octubre. De todos modos, la persona más longeva es la japonesa Kane Tanaka, que el 2 de enero cumplió 116.","author":[],"key_words":"AlemaniaRécord Guinness","body":"El alemán Gustav Gerneth, considerado el hombre más anciano del mundo tras la muerte en enero del japonés Masazo Nonaka, tres meses mayor que él, murió en la noche del lunes en su casa de Havelberg, sólo una semana después de cumplir 114 años. En su cumpleaños, que celebró rodeado de su familia y que contó con la presencia del alcalde de Havelberg, Bernd Poloski, Gerneth había dicho que tenía la intención de festejar en 2020 sus 115 años, según publicó el diario local \"Volksstimme\". \"Estoy contento de haber tenido el gran privilegio de haberle podido felicitar personalmente por su 114 cumpleaños\", había dicho el alcalde. Gerneth nació el 15 de octubre de 1905 en la hoy ciudad polaca de Szczecin, entonces todavía alemana.Preguntado por una receta para su longevidad, Gerneth subrayaba siempre la importancia de moverse. \"No hay que sentarse sobre el trasero, eso te deja rígido\", dijo en su centenario; además le daba mucha importancia a una buena mantequilla y en su mesa no quería ver margarina, recuerda el periódico. Era maquinista de profesión, sobrevivió dos contiendas mundiales, durante la II Guerra Mundial fue hecho prisionero y hasta su jubilación en 1972 trabajó en la central de gas en Havelberg, que cerró ese mismo año. Su mujer, con la que se casó en 1930, murió en 1988, así como los tres hijos que tuvo con ella y una nieta. La francesa Jeanne Calment, fallecida en 1997 a la edad de 122 años y 165 días, sigue siendo el ser humano más longevo de la historia desde que se tienen registros creíbles, según concluyó un estudio de investigadores publicado para responder a otro, que acusó de fraude a la familia de la supercentenaria. La investigación, llevada a cabo por expertos suizos y franceses de la Universidad de Ginebra en colaboración con el Hospital Universitario de la ciudad suiza, responde a otra de diciembre de 2018 en la que investigadores rusos sostenían que una hija de Calment, llamada Yvonne, suplantó a su madre durante décadas. Los científicos suizos confirmaron, sin embargo, la edad de Calment utilizando documentos históricos -según los cuales Yvonne había fallecido de tuberculosis a los 36 años-, análisis epidemiológicos y modelos matemáticos. Esa última metodología concluyó que entre los 10 millones de centenarios que hay en el mundo, es estadísticamente posible que haya al menos uno con una edad comprendida entre los 119 y los 123 años, horquilla en la que sólo se conocen dos casos: Calment y la estadounidense Sarah Knauss, muerta a los 119 años en 1999. El estudio, que predice también que el número de centenarios aumentará hasta los 25 millones en 2100, señaló que el secreto de la longevidad de Calment residió en tres pilares fundamentales: la genética, una buena calidad de vida... y la suerte. Jeanne Calment nació el 21 de febrero de 1875 en la ciudad francesa de Arles, la misma en la que falleció el 4 de agosto de 1997, sin descendientes ni herederos. La persona más longeva en la actualidad es la japonesa Kane Tanaka, que el 2 de enero de este año cumplió 116 años."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevos-codigos-levante-seducir-tiempos-feminismo_0_Zz8CfTkx.html","date":null,"title":[],"abstract":"Los roles tradicionales están rotos. Mujeres y hombres hoy asumen la iniciativa por igual. Y a la vez, se encara cada vez menos. El impacto de las apps de citas.","author":"Demian Doyle","key_words":"FeminismoAmorSexualidadHappnEspecial Clarín","body":"Las reglas del juego cambiaron. En realidad, están cambiando ahora mientras escribo esto. El impacto de movimientos como “Me Too” y el más reciente “No es No” les dio en los tobillos a los códigos tradicionales de cómo nos relacionamos. El piropo es el caso testigo: perdió aceptación social como gesto de galantería y ahora, abollado por los cuestionamientos, parece más cerca de fosilizarse que de reinventarse. La seducción entró en ese torbellino revisionista. Y va a seguir girando un rato largo. Hacia dónde va es una pregunta que llevará varios miles de caracteres intentar responder y, así y todo, hay asteriscos que van a quedar sin nota al pie. Algo queda claro de los testimonios y sondeos recopilados para esta nota: los roles tradicionales de seducción están rotos. El levante clásico, la lógica de “China ataca Kamchatka” en la que uno siempre avanza y el otro siempre espera, perdió la hegemonía. No porque el hombre haya dejado de buscar a la mujer -el camino naturalizado por generaciones-, sino porque la iniciativa ya no es sólo masculina y los vínculos vienen abriéndole las tripas a la tradición binaria de Cupido. No les quiero spoilear pero, me dicen, todo esto llega incluso hasta la cama. Hay mitos, verdades, prejuicios y extremos demasiado lejanos. Frases de sobremesa que van de “los tipos ya no saben encarar” a “te acercás a una mina y te denuncia”. Son dos Coreas del pensamiento difíciles de conciliar y no es la idea plantear una mediación papal entre ambas. Sí abordar los nuevos códigos de seducción que se construyen en un contexto en el que el feminismo es una variable de peso, pero no la única. Los cambios generacionales y tecnológicos (los argentinos somos medalla de plata en el uso de aplicaciones de citas) construyen un escenario nuevo que muta vertiginosamente. Y seguirá mutando al final de estos miles de caracteres. Respondé las preguntas y conocé los resultados de un estudio realizado por la UAI en septiembre. » En %. Sobre 600 casos, mayores de 18 años en AMBA A la hora de iniciar un vínculo con una persona desconocida, Si una persona te atrae físicamente y querés conocerla, Si alguna vez tomaste la iniciativa para conocer a alguien, Si una persona a la que te acercás te rechaza, En cuanto a las maneras de vincularse, En los cambios de las maneras de vincularse, Se dice que las redes sociales y apps hacen que el hombre sea menos respetuoso, Ante los nuevos roles de la mujer en la lucha por sus derechos, Escribo que “las mujeres también toman la iniciativa” y lo borro. Me hace ruido. Más que ruido, eco. La primera vez que se publicó esa frase se podía fumar hasta en el consultorio del médico y la inteligencia de un teléfono se reducía a la tecla “redial”. Lo cierto es que ese “también” es tramposo porque no mensura; y lo interesante sería conocer la dimensión actual. Una foto 2019 de la seducción. Semanas atrás me contacté con la Universidad Abierta Interamericana (UAI) y ellos encararon una encuesta sobre vínculos con 600 casos, mitad mujeres, mitad hombres, que se hizo en la zona metropolitana de Buenos Aires entre el 20 y 23 de septiembre. Los resultados completos los pueden ver en la infografía interactiva que acompaña esta nota y, de paso, cotejarlos con sus propias percepciones. La respuesta más elegida es que hombres y mujeres toman la iniciativa por igual cuando otra persona, desconocida, les interesa (lo dijo el 37,5% de los hombres y el 45,5% de las mujeres). Y la segunda opción es que la mujer asume más el protagonismo (25% y 31%). Eso sí: en caso de poder elegir, ellas prefieren que la otra parte inicie el vínculo. Un estudio de la aplicación de citas Happn hecho en Argentina el año pasado había mostrado una tendencia similar: el 80% dijo que ambos géneros dan el primer paso por igual. Lo hablo con Ángel Elgier, director de la carrera de Psicología de la UAI, y él me plantea la idea de “democratización” de los vínculos. “El avance de la mujer en las sociedades occidentales contribuye a generar una nueva ética de las relaciones y a abandonar paulatinamente el paradigma de control y de propiedad privada”, explica. ¿El cambio se da en los modos de vincularse? Se lo pregunto a Virginia Ungar, médica psicoanalista y presidenta de la Asociación Psicoanalítica Internacional (IPA). \"No podría decirlo, pero sí es cierto que se modificaron las maneras de aproximarse. Han cambiado en diferentes grados los usos y costumbres del pasado. Me atrevo a decir que ha perdido importancia quién toma la iniciativa.” El 87% de las mujeres y 76% de los hombres encuestados por la UAI coincidieron en que las formas de vincularse cambiaron “mucho” o “bastante” en los últimos años. Allí entra en juego otro elemento clave. Al preguntarles por qué creen que cambiaron, la mayoría mira al celular: 6 de cada 10 lo atribuye a la irrupción de las aplicaciones de citas, como Tinder y Happn. Otro dato: de los que formalizaron una pareja, muy pocos se conocieron en el mundo virtual. La encuesta no sólo muestra un reparto de la iniciativa, sino también una tendencia a la baja. En criollo, se encara menos. Más de la mitad reconoce que cuando una persona le resulta atractiva, no suele acercarse a hablar. “La noche cambió, ya no se sale tanto ni la gente encara como lo hacía. Antes te conocías en la disco, ahora empiezan el vínculo en las redes”, me cuenta Gustavo Palmer, que vivió desde adentro la movida nocturna de los últimos 40 años. Primero barman, siempre DJ y ahora también empresario, fue el alma mater de decenas de boliches en la Ciudad, en Pinamar, en Punta del Este. ¿Qué pasa con los que sí toman la iniciativa? Palmer acepta hacer un juego revisionista y arma en tres pasos una cronología simplificada de la seducción. \"Cuando yo empecé el hombre tomaba la iniciativa. Siempre. Hace 10 o 15 años se emparejó. Ahora se ha revertido: veo a la mujer con más actitud, con la energía de ser la que inicia el vínculo social. Una postura más seductora\", detalla. La cuestión no es generacional, dice Palmer: se da en el boliche donde los sub-25 son mayoría y también en las fiestas para más de 35 que organiza en el Club Araoz una vez al mes, en horario de after. Pone su ojo de ingeniero agrónomo en la pista, hace cuentas y cierra su observación con una estadística contundente: \"La relación actual de iniciativa es 65/35 en favor de la mujer\". La DJ mendocina Florencia Mattiazzi coincide. Tiene 24 años y hace 6 que pasa música en boliches y fiestas de Buenos Aires. \"La mujer va con todo. Son las que más vienen a la cabina con halagos, pero también con propuestas concretas. Se mueven con mucha seguridad. En cambio cuando es un hombre noto que no siempre tiene el tacto o la agilidad para concretar algo\", cuenta. La misma lógica ve en la pista, donde hace bailar a un público variado, que suele ir de los 20 a los 35 años. Su ambiente es el de la electrónica y ahí el código de seducción es claro. \"Se conecta con el baile, las miradas... Si no te miro o bailo con vos, ya está\", apunta. En tiempos de \"No es no\", le pregunto cuáles son las actitudes negativas y Florencia detecta dos situaciones bien diferenciadas. En algunos hombres, dice, persiste lo que define como el modo \"caníbal\": ofrecer ir a una mesa, un trago, drogas o lo que sea en tal de llamar la atención. Espejitos de colores. ¿Y del lado de las chicas? \"Veo en algunas mujeres una postura agresiva, se quieren defender y aunque las respeten siguen enojadas. Es un tema muy delicado, porque es difícil poner un límite y marcar lo uno considera respeto\", dice. Habla desde su propia experiencia: decirle que no a una chica que la encara y ser maltratada. Al igual que Palmer, está convencida de que el levante cara a cara está en baja. El celular monopolizó la seducción. \"Tengo muchas más propuestas por Instagram que en persona. Hay un cambio de código fuerte, hoy pasa todo primero por las redes\", concluye. Dejo el punchi punchi y paso a la cerveza artesanal; pero el panorama no cambia. \"Hasta la idea de 'levante' suena vieja\", me dice Martín Casanova, dueño de la cadena de cervecerías Growlers. \"Hay un anclaje del discurso de género que hace que se tenga más cuidado. No hay lugar para el viejo concepto de 'caza' y el que lo hace queda en offside\". Las cervecerías -sólo en la Ciudad hay más 200 locales, la mayoría en Palermo- configuraron un escenario social propicio para establecer nuevos códigos urbanos de seducción. Se diferencian del bar tradicional porque las mesas son compartidas y del boliche, porque el volumen de la música permite hablar. \"Es todo más relajado. Los grupos se van mezclando. Primero se comparte y después ves si da para algo. Invita una ronda uno y después invita el otro, se rompe la vieja lógica de que uno se hace cargo de la cuenta al final. La sujeción económica. En el boliche se llega más rápido a lo físico. Acá la seducción empieza desde la conversación. Y ahí entra más en juego la personalidad\", grafica Casanova. Entre los grupos que van hace años a sus cervecerías, es común que las relaciones se entrecrucen. \"No son noviazgos, son vínculos más efímeros; y muy pocas veces resulta conflictivo. Está naturalizado\", dice Casanova, asumiendo que desde sus treinta y pocos está hablando de otra generación. Los especialistas Deslizá para explorar las opiniones. Clarín No hay forma de plantear los códigos de seducción en 2019 sin pasar por las redes sociales y aplicaciones de citas, como Tinder y Happn. Aparecen en cada charla. Me encuentro con un dato llamativo: el uso en Argentina es alto. Altísimo. Un informe de la consultora de mercado inglesa Global Web Index afirma que el 50% de los argentinos adultos solteros, separados o viudos se conecta al menos una vez al mes estas aplicaciones. Es el segundo mayor registro mundial, detrás de China, y está por encima de la media de Latinoamérica (46%), que es ya de por sí la región con mayor uso. Medalla de plata. Por cada mujer que ingresa a una app de citas, hay dos hombres. Me lo confirman en Happn, que tiene 2,8 millones de usuarios en la Argentina. El 64%, varones. En los cuatro años que lleva funcionando en el país la modificación fue leve (en 2015 eran 69% de hombres). Tinder no acepta dar cifras, pero informes de mercado indican que la tendencia es similar en todas las apps. Una vocera de Happn me cuenta que en una encuesta de 2018 entre 1.100 usuarios argentinos el 68% dijo que seducir a través de las redes les resulta más fácil. Y aventura los motivos: dice que quien ingresa a la app tiene \"mayor predisposición a ser conectado\", mientras que en persona podría sentir mayor timidez. \"Además, puede haber un momento en que las personas no están dispuestas a coquetear: tienen una reunión, trabajan, hacen ejercicio, están con amigos. No siempre es un buen momento\", agrega. ¿Hay claves para seducir en las redes? Algunas. La insistencia está mal vista. Casi el 60% de los usuarios prefiere ser contactado de un modo natural y casual, sin presiones. Hacer reír y mantener un diálogo interesante siguen en el podio. Otro estudio hecho a fines de septiembre indagó en las preferencias de las usuarias argentinas de la app Adoptá un chico, que es francesa y tiene la particularidad de plantear una lógica inversa al resto del mercado: las mujeres son mayoría y sólo ellas pueden iniciar el vínculo. De ahí el nombre que es, básicamente, una ironía. Algunos resultados: el 50% dijo que prefiere ser la que elija dónde salir y qué plan hacer, el 70% prefiere dividir los gastos y el 62% cree que no hay límites respecto a tener sexo en la primera cita: si se da la oportunidad, lo harían sin problemas. “Hicimos esa misma encuesta en México y Colombia y allí sólo el 20% tendría sexo en la primera cita”, detalla Rocío Cardosa, vocera de la app. “Lo que sucede fuera de la cama, luego se traduce en la cama. Quien tuvo la iniciativa para iniciar el vínculo también suele tomar el protagonismo en la intimidad”, afirma la sexóloga Alessandra Rampolla. El mensaje del feminismo llegó también al plano de la sexualidad y las mujeres están más proactivas. “Hay mayor libertad. El feminismo abraza al hombre y le quita la carga que siempre ha tenido, esa necesidad de ser quien inicia el vínculo, de lanzarse al vacío en tal de iniciar la relación”. Rampolla sí detecta algunos patrones generacionales. Para los hombres jóvenes es más fácil interactuar bajo estos nuevos códigos, dice, porque tienen el mensaje integrado. “A los más grandes, de 40 años en adelante, les cuesta un poco más. Para algunos es un terreno desconocido.” Así como la iniciativa se traslada de la seducción a la intimidad, también influyen las formas en las que se dio el vínculo. Ahí la sexóloga coincide en que la insistencia es un camino equivocado. “Si la tuviste que convencer, la otra persona está en un lugar donde no quería estar. Y puede no sentirse libre de expresarse y disfrutar. No es lo mismo un ‘ok’ que un ‘sí’ estusiasta. Y para el hombre también está bueno saberse deseado”. “Hay un gran cambio para la mujer, que siempre tuvo un campo muy reducido en términos de seducción. Podías coquetear sólo hasta cierto punto. Si decías un 'sí' rápido era mal visto, eras una 'puta'… Poder decir ‘esto es lo que yo quiero’ es liberador”, concluye. Llevo el tema al \"Club Social de Caballeros\", una reunión quincenal que se hace en el bar San Bernardo, en Villa Crespo, entre mesas de pool y ping pong. Llueve y eso no ayuda en la convocatoria. Somos cinco a la mesa. Propongo un debate abierto y franco, no busco opiniones individuales sino un recorrido cenital por las sensaciones de este cambio de era. Cuento los datos y testimonios que recolecté hasta ahora. Pierdo por puntos el primer round: la hipótesis de que las mujeres toman la iniciativa es refutada. \"Es una construcción mediática, queda bien decirlo. ¿Cuántas veces te encararon a vos? ¿Cuantas veces encaraste?\". Nadie tiene saldo a favor en la mesa. La charla va y viene. Uno desarrolla teorías sobre las chances de tener éxito al intentar seducir a dos amigas que toman una cerveza en una mesa cercana. Supone que son universitarias y enumera posibles temas de conversación. Otro detalla una hipótesis personal: está convencido de que el 90% de la iniciativa femenina en un boliche recae sobre dueños, personal de seguridad, DJs y relaciones públicas. Dice que la mujer es más selectiva y cree que su interés se centra en los espacios de poder. Es inchequeable, pero si acepté el 65/35 de Palmer tengo que consignar este 90/10. Lo más interesante de la charla brota del lado de los temores. Y sale de los más jóvenes de la mesa: un chico de 21 años, un gastronómico de 27 y un profesor de música de 32. Uno comenta una condena por un abuso sexual en medio de una relación consentida, a la que considera injusta por datos que le contó un amigo abogado que fue parte del proceso judicial. Aclaro que no se trata de un juicio que se haya hecho público. Otro enumera casos de estudiantes expulsados de las universidades de Estados Unidos por denuncias de violación que luego se supo que eran falsas. Me hago cargo de la franqueza que propuse para la charla y planteo que los casos puntuales no hacen a la media. Y pienso en voz alta, sin ironía, que hay más chances de ganar el Quini 6 o de amanecer sin un riñón en una bañera con hielo que de ser víctima de una situación así. El gastronómico saca su teléfono y muestra una catarata de mensajes de una chica. Lo insulta y amenaza por WhatsApp y, cuando la bloquea, sigue por mensaje de texto. Tuvieron sexo el fin de semana y el martes él no la invitó a ver Guasón. Quería ir solo. No llegamos a un acuerdo y creo que no lo haríamos aunque debatiéramos por horas. Quizás sean las diferencias generacionales o las experiencias personales. Me llevo la impresión de que hay un temor latente que es real, y eso es independiente de que sea real o no el factor que lo genera. Mientras pedimos la cuenta, el abogado Fernando Carnevale (38), organizador del club, se hace cargo del cierre: \"Hoy muchos plantean que los hombres tienen que ser sumisos, quedarse esperando la iniciativa del otro. No estoy de acuerdo ya que después cuando salen a buscar pareja con esa actitud, no consiguen resultados, se confunden y se frustran. Lo que buscamos transmitir desde el Club que es el hombre tiene que cumplir su rol y ser protagonista\". Todavía llueve. Llega la cuenta y hay 270 pesos que pagar por un fernet. Uno de los cinco sale del bar más seco de lo que entró. “Estamos ante un cambio de paradigma, ya no hay lugares inamovibles para el hombre y la mujer, sino que son más cambiantes. Hay personas que ni siquiera se definen como hombre o como mujer. Y se pueden enamorar de uno o de otra, porque se enamoran de la persona”, dice el psicólogo Juan Eduardo Tesone, miembro de la Asociación Psicoanalítica Argentina (APA). Plantea que hay atribuciones que la sociedad le dio al varón, que ahora no son las mismas. Y que el conflicto radica en la confusión entre masculinidad y machismo: “Se siente incómodo por no tener un lugar jerarquizante, un lugar que la sociedad le atribuía y que creía que tenía”. ¿Hay un hombre desorientado? El psiquiatra Enrique Stola ve más sorpresa que desorientación. “Sorprendidos por los fundamentos emocionales y racionales que las jóvenes mujeres expresan”, dice. Los desorientados, apunta, son los que estaban “acostumbrados a moverse con impunidad” y que hoy ven que muchas mujeres en su red social empiezan a marcarles la cancha. Le pregunto si percibe un temor de cierto grupo de hombres hacia mujeres que tienen posiciones públicas o militancias de género. La respuesta es contundente. “¡Claro! A muchos hombres les seduce esa mujer activa e independiente y a la vez temen acercarse”, dice. Para muchas mujeres, asegura, esto termina siendo un obstáculo para poder establecer una pareja heterosexual. El desafío para el varón, dice Stola, es renunciar a los privilegios, al rol de “macho dominador”. Y asegura que eso le permitirá ganar “libertad y placer”, generando espacios democráticos, lúdicos y de profundo respeto. “Creo que el hombre desorientado es el que no entiende la realidad que se está viviendo hoy. O está desinformado o no empatiza con los reclamos y nuevas posiciones de las mujeres. Para quien sí lo hace, no es difícil hacer el cambio”, dice la psicoanalista Virginia Ungar. \"Para aquellos que no transiten ese camino, puede resultar difícil establecer vínculos y relaciones sanas con mujeres hoy”. “Los feminismos han puesto a la mujer en otro lugar y esto tuvo impacto en todos nosotros -continúa-. Para los varones es necesario abandonar un machismo transmitido generacionalmente. Los que no atraviesan ese proceso, se van a quedar afuera.\" Ungar descree del temor del hombre hacia la mujer empoderada. “Es un tema complejo y que tiene matices. Se trata de la mujer transformada, la que ha roto con el mandato de silenciar su voz. Veo que hay hombres en proceso de deconstrucción, pero este es un proceso que involucra también a las mujeres.\" “La imagen de la mujer en un lugar pasivo tiene que ver con mandatos culturales. Y eso no es sólo atribuible a los hombres. También han sido aceptado y transmitido por muchas mujeres. Todos tenemos que pasar por ese proceso de deconstrucción de aquello que está incorporado\", concluye."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/referentes-k-ciencia-piensan-gobierno-piden-descentralizar-fondos_0_LHGOgzAH.html","date":"22/10/2019 - 20:05","title":"Referentes K en ciencia ya piensan en el gobierno y piden “descentralizar” fondos","abstract":"Afirman que el 80% de la investigación está en Capital y Provincia. Y que esto atenta contra el desarrollo regional en el interior del país.","author":"Ricardo Braginski","key_words":"Ciencia","body":"Las PASO ya ocurrieron, la elección general será el domingo, pero en el mundo de la ciencia argentina todo se mueve como si los comicios estuvieran definidos. Es más, como si el nuevo gobierno, al que la mayoría identifica con los apellidos Fernández, estuviera a punto de asumir. A tal punto que científicos, grupos de investigación y líderes de instituciones del área van acomodando sus posiciones con el objetivo de estar mejor ubicados cuando llegue la hora de administrar esos recursos. Algunos más cerca de Alberto, otros de Cristina, todos buscan su lugar en el futuro Ministerio de Ciencia, que Fernández ya prometió que volverá a crear. La mayor cita estuvo en la Universidad Nacional del Chaco Austral (UNCaus), en la localidad de Sáenz Peña. Allí un representativo grupo de referentes K de la ciencia armaron las Jornadas Federales de Ciencias y Tecnologías para el Desarrollo Nacional, donde plantaron su posición. En Chaco. La reunión de uno de los grupos de investigadores. Tras el encuentro, realizado entre el 2 y el 3 de octubre, firmaron un documento en el que piden al próximo gobierno -que asumen que será propio- que “federalice y descentralice” los recursos destinados a la ciencia. Afirman que hoy el 80% de los investigadores e institutos están en Capital y Provincia y que esto atenta contra el desarrollo regional en el interior del país. Reclaman, asimismo, una revisión en los criterios que orientan las evaluaciones de desempeño de los investigadores del Conicet: aspiran a que se tenga más en cuenta la transferencia tecnológica que los investigadores hacen a la industria. Las Jornadas en el Chaco fueron abiertas por Jorge Capitanich, gobernador electo e impulsor de la UNCaus en 2007. Del encuentro participaron Fernando Peirano, coordinador técnico de la campaña de Alberto Fernandez en las áreas de Economía e Innovación; Jaime Perczsyck, presidente del Consejo Interuniversitario Nacional (CIN), organismo que reúne a los rectores de las universidades públicas; Miguel Laborde, que está a cargo del Coincet; y Daniela Castro, presidenta de la Comisión de Ciencia en Diputados, entre otros. “De mil investigadores por año que estaban entrando al Conicet, en el gobierno de Macri se pasó a 450. Hay que volver a sumar investigadores pero cambiando los requerimientos para progresar en la carrera. Hoy se pide la publicación de 3 papers en forma anual o investigaciones en temas de frontera, es decir, nuevos conocimientos que normalmente están vinculados a intereses de los EE.UU. y otros países. Es mejor enfocarnos en desarrollos del interior del país, por ejemplo, en Formosa. Y descentralizar así la asignación de recursos”, le dijo a Clarín Manuel García Solá, vicerrector de la UNCaus y uno de los organizadores del encuentro. El grupo CyTA organizó el acto de campaña de Alberto Fernández en la Facultad de Ciencias Exactas de la UBA. REUTERS/Agustin Marcarian Otro grupo con peso dentro del entorno K es CyTA (Ciencia y Técnica Argentina). El diputado Daniel Filmus es uno de sus referentes y le explicó a Clarín que ese grupo “se conformó en diciembre de 2015, apenas asumió el actual gobierno, previendo que la política de ciencia de Macri iba a ser como fue”. El grupo CyTA fue el que organizó el acto de campaña de Alberto Fernández en la Facultad de Ciencias Exactas de la UBA, en el que el candidato señaló públicamente a la investigadora Sandra Pitta. Filmus afirma que dentro de este grupo conviven distintas tendencias de la interna del peronismo. Tras la presentación del grupo de Chaco, CyTA también publicó su propio documento de “propuestas para el futuro nuevo gobierno del Frente de Todos”. Allí señalan que lo prioritario es crear un “observatorio interdisciplinario contra el hambre” conformado por “diversos organismos del sistema científico-tecnológico”. A mediano plazo, prevén la elaboración de “un proyecto de desarrollo”, y para el largo “la transformación estructural de nuestro país y de la región”. Entre los firmantes están reconocidos investigadores como Dora Barrancos, Alberto Kornblihtt, Graciela Morgade, Adrián Paenza, Juan Pablo Paz, y Roberto Salvarezza, entre otros. Si hay un punto en el que los dos grupos parecen diferir es en la función que deben cumplir las ciencias sociales en mundo científico. “No es razonable que los recursos para el desarrollo de la caña de azúcar se los lleve el Instituto Gino Germani (de ciencias sociales) en Capital”, deslizan desde el Chaco. Filmus tiene otra visión: “Lo que invertís en el Germani es muy poco frente a lo que va para ciencias duras. Además, si el objetivo es combatir el hambre y la pobreza, se va necesitar de las ciencias sociales, en temas como seguridad, justicia o economía, entre otros”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/proteinosis-alveolar-enfermedades-vinculadas-cigarrillo-electronico_0_T0PfNI1y.html","date":"22/10/2019 - 18:39","title":"Qué es la “proteinosis alveolar” y otras enfermedades vinculadas al cigarrillo electrónico","abstract":"En Estados Unidos ya se registraron 33 muertes asociadas al vapeo. Y ya hay un primer caso de un internado grave en Capital.","author":"Vanesa López","key_words":"Cigarrillo Electrónico","body":"En Estados Unidos ya hubo 33 muertes asociadas al uso del cigarrillo electrónico. Y en Argentina se conoció un primer caso de un internado grave en una clínica de Capital, una persona de 30 años que desde hace siete meses \"vapea\" con estos dispositivos. \"En un principio pensábamos que se trataba de una neumonía severa, pero luego descubrimos una proteinosis alveolar, rara enfermedad relacionada al vaping\", dijo a Clarín Roxana Berenguer, médica broncoscopista del Hospital de Clínicas. ¿Qué es la proteinosis alveolar? \"Los alvéolos -que es la parte donde se hace el intercambio del oxígeno por el monóxido de carbono- se llenan de unas lipoproteinas y ocupan un lugar que tendría que tener el aire. Entonces producen insuficiencia respiratoria\", explica Cristina Borrajo, neumonóloga, experta en tabaquismo, y ex presidente de la Asociación Argentina de Medicina Respiratoria (AAMR). Variedad de cigarrillos electrónicos, también llamados \"vapeadores\" (AP). Agrega que se trata de una enfermedad \"grave\" y que el único tratamiento disponible es el \"lavado de pulmones\", una técnica especial que muy poca gente hace y que consiste en \"sacar esas proteínas de adentro para darle lugar al aire\". Sin embargo, las expertas consultadas por Clarín evitan vincular -en forma lineal- a una cosa con la otra. \"No se sabe si la proteinosis alveolar está relacionada con el cigarrillo electrónico. No se sabe a qué puede responder. Es una enfermedad muy rara, con muy pocos casos. En realidad, no se sabe ni siquiera la causa\", sostiene Borrajo. \"La proteinosis alveolar es una enfermedad rara. Podría ser ocasionada por el vapeo, pero no es categórico\", aporta Marta Angueira, médica cardióloga especialista en Cesación Tabáquica. \"El tema del depósito de lípidos o proteínas en los alvéolos, ¿será por causa del vapeo? El paciente vapea, eso está claro. Ahora, hay que ver si es la causa de esta enfermedad\", continúa Angueira. Las únicas patologías que, por el momento, fueron vinculadas a esta nueva manera de fumar son las enfermedades pulmonares agudas. \"Están difusamente diseminadas en todo el pulmón, provocan una insuficiencia respiratoria aguda o subaguda, y pueden tener un índice de mortalidad moderado\", explica Borrajo. Y da como ejemplo a la neumonitis, que es una enfermedad bilateral extensa. Un hombre exhala vapor de un dispositivo Juul, en Vancouver (AP). \"En Estados Unidos se está hablando fundamentalmente de enfermedades respiratorias, como la neumonitis\", coincide Angueira, aunque desde su especialidad -la cardiología- suma otros riesgos del cigarrillo electrónico: \"Tiene nicotina, y la nicotina es dañina para la salud, produce taquicardia y daño endotelial\". Según el último informe de los Centros para el Control y la Prevención de Enfermedades (CDC) de los Estados Unidos, hasta el 15 de octubre se habían notificado 1.479 casos de lesión pulmonar asociada al uso de productos de cigarrillos electrónicos o vapeo y se confirmaron 33 muertes. Hasta el momento -informan los CDC- no se identificaron las causas de las lesiones pulmonares y lo único que hay en común entre todos los casos es que los pacientes reportaron el uso de productos de cigarrillos electrónicos o vapeo. \"La industria tabacalera establece que estos productos son de 'menor riesgo'. Pero semanalmente los CDC están actualizando la información de cuántos casos nuevos se van notificando. Esto nos da la pauta que este producto no está alineado al discurso de la industria\", dice a Clarín el abogado Gustavo Sóñora, director de Control del Tabaco para América Latina en la Unión Internacional contra la Tuberculosis y Enfermedades Respiratorias. \"La postura de nuestra asociación - conocida como \"The Union\"- es que las autoridades de salud apliquen el principio de precautoriedad y mantengan la prohibición de estos productos, hasta no disponer de evidencia científica independiente y libre de conflicto de interés\", continúa Sóñora. Para Angueira, el tema del cigarrillo electrónico es controvertido. \"Lo que uno aconseja es no usar nada: ni cigarrillo electrónico, ni cigarrillo de combustión, ni aspirar nada. Ocurre que las cosas aparecen y la gente las prueba. Sobre todo cuando no hay una campaña clara para el control de tabaco\", opina. \"Hay que seguir estudiando\", indica Angueira. \"Sería importante revisar cuál de los dos (tipos de cigarrillos) produce menos daño. Hay una biblioteca a favor y una biblioteca en contra del cigarrillo electrónico. Así que es difícil dar una opinión. Uno lo que pretende, es que nadie utilice ninguno de estos elementos\", concluye la cardióloga. PS"}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/habla-abogada-thelma-fardin-nicaragua-99-segura-juez-va-girar-orden-captura-darthes-_0_8twSF7GH.html","date":"22/10/2019 - 15:35","title":"Habla la abogada de Thelma Fardin en Nicaragua: “Estoy un 99% segura de que el juez va a girar la orden de captura a Darthés”","abstract":"Se creía que el juez se expediría rápidamente, pero pasó casi una semana desde que una fiscalía nicaragüense solicitó la orden de captura del actor acusado de abuso sexual.","author":"Irene Hartmann","key_words":"Thelma FardinJuan Darthés","body":"“El acusado tiene todos los elementos. Estoy un 99% segura de que el juez va a girar la orden de captura de Darthés”. Cuando el último miércoles una fiscalía de Nicaragua lanzó una acusación formal por violación agravada con pedido de captura contra el actor Juan Darthés, las abogadas de la denunciante, la actriz Thelma Fardin, habían asegurado que “lo esperable” era que el juez se expidiera en uno o dos días respecto de esa solicitud. Casi una semana después, Eylin Cruz Rojas, representante legal de Fardin en Nicaragua, dialogó con Clarín y se mostró segura y optimista: “Que el juez se expida de inmediato o que tarde unos días no quiere decir que haya una negativa o que le esté restando importancia”. \"La ley señala que una vez solicitada la orden de captura, el juez se debe pronunciar. Puede que lo haga en lo inmediato o que demore unos días. Seguramente estará fundamentando muy bien su decisión, considerando los preceptos de Justicia internacional\", explicó Cruz Rojas. La acusación contra el actor, que desde diciembre de 2018 vive en Brasil, fue radicada en el juzgado 10° Penal de Audiencias de Managua. Si bien otros medios difundieron esas páginas, las abogadas de Fardin fueron claras cuando explicaron a Clarín que \"el relato de hechos no debe hacerse público, dado que la víctima era una adolescente y la protege la Convención de Derechos del Niño. Un medio de prestigio no puede publicar eso\". Por otro lado, lo relevante de la acusación es su contundente conclusión, donde se afirma que \"de la investigación realizada por la Unidad Especializada en Delitos contra la Violencia de Género, se desprenden suficientes elementos de pruebas para sostener razonablemente que el acusado Juan Rafael Pacífico Dabul (el nombre de Juan Darthés) es autor del hecho punible”. La conferencia de Thelma Fardin junto al Colectivo de Actrices Argentinas. Foto: Luciano Thieberger. La abogada de Fardin subrayó que “por el tipo de acusación, al ser un delito grave, y por el hecho de que Darthés no tenga ningún arraigo en Nicaragua, o sea que no está aquí, no tiene domicilio, tiene paradero desconocido, es un extraño, están todos los elementos y características para que sea prófugo de la Justicia, como en efecto es ahora”. ¿Qué seguiría luego de que el juez emita –si lo hace- la orden de captura contra el actor? Aparecerá en escena Interpol, la Organización Internacional de Policía Criminal, según explicó Cruz Rojas: “Una vez que el juez gire la orden de captura, a través de Interpol se buscará dar con la ubicación exacta del acusado y se hará la coordinación pertinente para la detención”. El lugar de residencia de Darthés es relevante: “Habrá que ver si está en un país donde se pueda iniciar el proceso de extradición. El Estado de Nicaragua iniciará la petición formalmente al país donde esté, y si da lugar se iniciará la extradición. Si no da lugar, tendrá que dictar una resolución y el acusado se deberá quedar donde esté”. La representante de Fardin enfatizó que “sin dudas puede ser juzgado en el país en el que resida”. Se trata de Brasil. Como ya informó Clarín en varias oportunidades, Brasil y Nicaragua no mantienen un tratado de extradición. De hecho, el artículo 51 de la Constitución de ese país expresa que “ningún brasileño será extraditado, salvo el naturalizado, en supuesto de delito común, practicado antes de la naturalización o de comprobada vinculación en tráfico ilícito de estupefacientes y drogas afines, en la forma de la ley”. Pero la abogada de Fardin conserva el optimismo: “Ellos tienen un principio de no entregar a sus nacionales. Seguramente tendrán que fundamentar por qué y el paso siguiente sería iniciar el juicio en Brasil”. ¿Podría haber una negativa de ese país? Según Cruz Rojas “no, no podrían negarse. Tienen que iniciar el proceso porque hay principios del código penal de Brasil que lo estipulan así”. Y concluyó: “La efectividad de un juicio en Nicaragua o en Brasil sería la misma. En todo caso, los elementos de prueba tendrían que reproducirse allá. Más allá de la cuestión del idioma, tendría que ser igual”."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crecio-25-cantidad-conductores-admitio-tomado-alcohol-manejar_0_DWHfl_bt.html","date":"22/10/2019 - 15:10","title":"Creció la cantidad de conductores que admitió haber tomado alcohol antes de manejar","abstract":"El 15.2% dijo que lo hizo al menos una vez en el último mes, en la 4º Encuesta Nacional de Factores de Riesgo.","author":"Emilia Vexler","key_words":"Inseguridad VialSeguridad VialConsumo De Alcohol","body":"Tomar alcohol antes de conducir es una práctica riesgosa porque afecta los reflejos, la visión y el tiempo de reacción de quien está al volante. El concepto es conocido, sin embargo, muchos parecen no tenerlo en cuenta. Según los datos finales de 4º Encuesta Nacional de Factores de Riesgo (ENFR), aumentó \"significativamente\" la cantidad de argentinos que admitieron haber consumido bebidas alcohólicas antes de manejar en los últimos 30 días. El porcentaje a nivel nacional fue de 15,2% y creció notablemente respecto de la edición anterior de la encuesta, que en 2013 hablaba del 12,1%. El estudio incluye a quienes tomaron alguna bebida alcohólica y luego manejaron un auto, moto, o bicicleta. La Ciudad de Buenos Aires, con el 8,8%, fue la única jurisdicción con un porcentaje menor al total del país. En tanto, La Pampa (22,7%), Jujuy (23,2%), Mendoza (23,3%), Tucumán (24,0%), Santiago del Estero (24,7%), Chaco (25,5%) y Corrientes (26,6%) superaron ampliamente el valor nacional. El consumo de alcohol al conducir en los últimos 30 días fue 3 veces mayor entre varones respecto de las mujeres. Por el contrario, en cuanto a las edades, fue menor el porcentaje entre quienes tienen 50 años o más. Pero \"no se evidenciaron diferencias estadísticamente significativas según el resto de los indicadores sociodemográficos\", detalle la encuesta. Eso se traduce en que esta actitud imprudente se da en todos los estratos sociales. El Ministerio de Salud y Desarrollo Social de la Nación y el Instituto Nacional de Estadística y Censos (INDEC) realizaron la encuesta en el tercer trimestre de 2018 entre la población de 18 años en adelante. \"Esta cifra me duele porque estoy dedicando mi vida a tratar de hacer entender las consecuencias de los que toman y manejan. En Argentina no logramos bajar el numero de 20 muertos por día, casi una familia por hora es destruida por algo que es evitable. Por otro lado, se ve todos los días, que al no existir controles suficientes, que sólo están en la Ciudad, la gente conduce después de tomar y te dicen 'un poquito no es nada'. No puedo pensar en tolerancia cero cuando no hay controles para la tolerancia actual (0,5 gramos de alcohol en sangre)\", dice a Clarín Viviam Perrone. Es la fundadora de la agrupación Madres del Dolor, y quien además impulsó la ley en el Congreso que en 2016 cambió las condenas a quienes manejan y matan. La pena máxima de homicidio culposo pasó de 5 a 6 años, pero la mínima sigue en 3 años de prisión en suspenso. Es decir, no es de cumplimiento efectivo. Juan José Mendez, el secretario de Transporte porteño, tiene sus propias estadísticas, desde el Observatorio de Seguridad Vial. \"En la Ciudad de Buenos Aires el 21% de los siniestros fatales está relacionado con el consumo de alcohol. Por eso realizamos controles los 365 días del año en puntos estratégicos de los diferentes barrios con el objetivo de concientizar a los vecinos sobre los riesgos del alcohol al volante\", dijo a Clarín. A diferencia de lo que se detalla sobre el cigarrillo, el consumo de alcohol está en aumento. Aunque el indicador de consumo regular de riesgo permanece estable a lo largo de las últimas tres ediciones de la ENFR, el indicador de consumo de alcohol episódico excesivo (CEEA) muestra una tendencia ascendente constante (pasó de 8,9% en 2009 a 13,3% en 2018) y es 5 veces mayor en los jóvenes que en los adultos de mayor edad y el triple en varones respecto de las mujeres. Sin embargo, con respecto al género, esta tendencia es inversa en los adolescentes, donde el consumo de tabaco y alcohol es mayor en las mujeres en relación con los varones, de acuerdo a la Encuesta Mundial de Salud Escolar 2018. Uruguay y Argentina encabezan el ranking del total de alcohol consumido en la región. En nuestro país, se registran datos de consumo de 14,6 litros de alcohol puro per cápita, con un promedio diario de 31,5 gramos, con proyecciones en aumento para 2025. Otro aspecto que resaltó el estudio es que si bien sigue siendo bajo, hubo un importante aumento del \"uso de casco siempre\" entre quienes se mueven en moto: 65% frente a 59,1% en la encuesta de 2013. Pero no ocurrió lo mismo entre los que optan por la bicicleta. El uso de casco entre los ciclistas no cambió respecto de la encuesta anterior: solo lo usa un 10,7% a nivel nacional. La Ciudad también fue la excepción. El porcentaje de \"uso de casco en bicicleta siempre\" fue 2,8 veces más que el total del país: 30,1%. La cuenta pendiente de los porteños: con cada vez más estaciones de Ecobici, el sistema de transporte público de la Ciudad, a la mayoría de sus usuarios todavía se los ve sin casco. ¿Es obligatorio usar casco en la bicicleta? La ley Nacional de Tránsito (Art. 40 bis, incorporado por ley 25.965) exige que sí en todas las provincias. Aunque la realidad marca que su uso no se controla, hay que llevarlo. En la Argentina, las \"lesiones por causa externa\" representaron el 5,4% de las muertes de acuerdo a los datos de mortalidad de 2017 de la Dirección de Estadísticas e Información de Salud (DEIS). Dentro de este grupo, las muertes ocasionadas por siniestros viales fueron las más frecuentes y representaron el 23%; seguidas de suicidios y homicidios (17,5% y 9,4%, respectivamente), y son la principal causa de muerte en personas de 15 a 34 años. \"Como son prevenibles y las medidas más efectivas son aquellas destinadas a modificar las conductas de los usuarios del sistema vial creando entornos más seguros y controlando el uso de los elementos de seguridad y el consumo de alcohol al conducir\", se detalla en el inicio de la encuesta. En 2018 fallecieron 4.371 personas en Argentina por siniestros viales. Es la principal causa de muerte entre los argentinos de 15 a 29 años. Con respecto a las prácticas preventivas, los resultados principales mostraron que el \"uso de cinturón de seguridad siempre\" en auto aumentó de modo continuo a lo largo de las últimas cuatro ediciones de la ENFR: 48% (2005), 63,8% (2009), 69% (2013) y 73,9% (2019). Los varones declararon usarlo más que las mujeres y los jóvenes mucho menos que los adultos mayores de 50 (61,3% y 80,2%, respectivamente). En el caso de este indicador, sí hubo diferencia entre los estratos sociales. Fue significativamente mayor entre quienes tienen mayores ingresos: 84,3% frente a 65,1% de los sectores de menores recursos."}
