{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/the-walking-dead-spin-off-adolescentes_0_XpYFKAa3.html","date":"06/10/2019 - 20:02","title":"The Walking Dead: ya tiene su spin off con adolescentes","abstract":"La nueva serie será protagonizada por un grupo de adolescentes que se criaron luego del apocalipsis zombie. Ya se difundieron las primeras imágenes de la franquicia basada en la serie de AMC.","author":[],"key_words":"The Walking DeadSpotSeries Y Películas","body":"Ya está lista la nueva serie derivada del universo de The Walking Dead. El tercer spin off será protagonizado por un grupo heterogéneo de adolescentes y tendrá lugar diez años después del apocalipsis zombie. La serie fue anunciada en la reciente Comic Con de Nueva York por la cadena AMC, que, además, acaba de lanzar el tráiler con las primeras imágenes. Aunque todavía, quizás para no develar secretos antes de tiempo, no se conoce el título, pero sí sabe que se emitirá a mediados de 2020. Recibir newsletter Según contó Scott Gimple, co-creador de la serie al medio estadounidense The Hollywood Reporter, el eje de la historia serán los jóvenes protagonistas que, por ser niños durante la primera etapa del apocalipsis, han pasado toda la vida a resguardo de los caminantes. Pero ahora les toca enfrentar el horror. En el tráiler, uno de los protagonistas adelanta algo de la trama: \"Imagina que naciste en un mundo seguro y decides abandonarlo para descubrir la verdad sobre quién eres y cómo es el mundo\". También cuentan los personajes que deberán salir al cruce de las peores atrocidades: \"Han estado pasando cosas. En sitios que no hemos visto, con gente que no hemos visto, con zombies que no hemos visto. Pero los veremos esta primavera\". La serie está protagonizada por Aliyah Roberts, Annet Mahendru, Alexa Mansour, Nicolas Cantu, Hal Cumpston y Nico Tortarella. La anterior franquicia de TWD fue Fear The Walking Dead. Aunque la nueva llegará el año próximo,ya va mostrando una historia que promete ser arrolladora. \"Fear The Walking Dead\". La franquicia que transcurre en el origen del brote zombie. Foto/ Archivo Por el momento, los fans de TWD podrán disfrutar de la décima temporada de este clásico de AMC que acaba de estrenarse."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/presento-festival-doma-folclore-jesus-maria-2020_0_7VbHpiKn.html","date":"06/10/2019 - 18:59","title":"Se presentó el Festival de Doma y Folclore Jesús María 2020","abstract":"El canal estatal transmitió en directo el lanzamiento del festival que se desarrollará en Córdoba del 9 al 20 de enero.","author":[],"key_words":"Festival De Jesús MaríaTV Pública","body":"Se acerca fin de año y en algunas provincias argentinas ya se empiezan a palpitar las fiestas nacionales de folclore y música popular que se desarrollarán a principios de 2020. De todos ellos, quizás el más tradicional sea el Festival de Doma y Folclore de Jesús María. El viernes, con transmisión de la TV Pública -el canal oficial que emite toda la temporada de festivales-, se presentó la 55a edición de la fiesta popular cordobesa, que se llevará a cabo desde el 9 al 20 de enero del año próximo. Recibir newsletter La presentación fue encabezada por el presidente de la Comisión Directiva Organizadora del Festival de Doma y Folclore, Nicolás Tottis, la actual intendente de Jesús María, Mariana Ipizúa, y el jefe comunal electo de esa ciudad, Luis Picat. Chaqueño Palavecino, Los Carabajal, Por Siempre Tucu y varias autoridades participaron de la presentación de Jesús María 2020. A ellos se sumaron los mandatarios de Colonia Caroya, Gustavo Brandán; de Sinsacate, Rubén Ferreyra; y el presidente de la Agencia Córdoba Turismo, Julio Bañuelos. Algunos de los artistas que estarán en Jesús María 2020 participaron del evento de lanzamiento. Entre ellos, el Chaqueño Palavecino, Los Carabajal, Roxana Carabajal, Los Cuatro de Córdoba, Por Siempre Tucu, la Bruja Salguero y Martín Paz. También hubo payadores y grupos de danza. A partir del 9 de enero, las tradicionales jineteadas y tropillas serán acompañadas por una nutrida grilla de shows: Jorge Rojas, Ulises Bueno, Luciano Pereyra, Los Tekis, Abel Pintos, Soledad y Damas Gratis pasarán por el escenario del Anfiteatro José Hernández. La conducción de la presentación estuvo a cargo de Maia Sasovsky y el cordobés Christian Bazán, quienes presentaron una emisión especial de Argentina Baila con la música en vivo de dos grupos que fueron revelación en el Festival: Cabales e Indios de Ahora. Nicolás Tottis sostuvo que \"el Festival de Jesús María, año a año, invierte mucho en infraestructura para que los visitantes puedan disfrutar de esa experiencia que se propone cada año\". Luego, anticipó que en la nueva edición se le dará \"mucha relevancia a las nuevas generaciones\"; y anunció que en octubre se abrirá \"un Museo que estará abierto todo el año y que tendrá un paseo gastronómico\". Bañuelos, por su parte, destacó la \"magia\" del Festival por su perfil solidario y el hecho de que toda la sociedad participe en su organización. Además, se refirió a la influencia de la cultura que se expresa en los Festivales y el impacto que tiene en el turismo y en el trabajo. En tanto, los intendentes de las tres ciudades de la región -Jesús María, Colonia Caroya y Sinsacate- destacaron la movilización que se produce en la ciudad cordobesa durante el Festival y la importancia de que las tres comunas trabajen juntas con ese objetivo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/laura-cymer-ezequiel-tronconi-argentinos-gira-espana_0_RbUqFBHR.html","date":"06/10/2019 - 18:34","title":"Laura Cymer y Ezequiel Tronconi: dos argentinos de gira por España","abstract":"Presentan la obra “El huevo” y, al mismo tiempo, graban la serie “Lucio y Lucía”.","author":"Catalina Deguer","key_words":"EspañaTeatroSpot","body":"En 15 minutos y para 15 personas. Ésa es la propuesta del microteatro que Laura Cymer, Lucas Crespi y Ezequiel Tronconi llevaron a España, donde presentan El huevo. Con textos de Nuria Angle´s, la obra se estrenó en marzo en Buenos Aires y relata la historia del encuentro entre un hombre y una mujer mientras observan un cuadro. Recibir newsletter Alí, mientras debaten cuestiones artísticas, también hablan sobre el amor, el sexo y el feminismo. \"Es una experiencia muy intimista. El público está muy cerca... Y yo estaba acostumbrada a estar en salas más grandes. Es un trabajo complejo, porque en 15 minutos tenés que contar una historia, que haya giros... Es una obra muy inteligente, el trasfondo está buenísimo. Contamos algo desde el humor\", explica Cymer con entusiasmo. Laura Cymer, Ezequiel Tronconi y Lucas Crespi. El trío ya pasó con éxito por Madrid y ahora se encuentra haciendo la misma tarea en Barcelona. \"Un día, a modo de chiste, propuse llevar la obra a España, uniéndola a otra gira que yo ya tenía pautada. Y generó mucho entusiasmo. Hablé con microteatro Madrid y Barcelona y les encantó la idea\", cuenta Tronconi, director de la obra. Debido a las diferencias idiomáticas y por recomendación de las autoridades del teatro, los textos originales sufrieron algunas modificaciones para lograr que los chistes se entendieran. \"Obviamente, es otro tipo de humor y otro ritmo el que ellos manejan. Pero la obra les gusta mucho y tenemos muy buenas devoluciones\", aporta la actriz. Más allá de lo laboral, a Cymer y Tronconi los une la amistad. Se conocieron en 2008, cuando él le propuso trabajar en la obra Segundo Set. Desde entonces comparten una \"hermandad rotunda\". Laura Cymer y Ezequiel Tronconi pasaron por Madrid y ahora están en Barcelona. En medio de la gira, los actores aprovecharon los paisajes de España para grabar Lucio y Lucía, una serie escrita, dirigida y protagonizada por ellos. \"Habla de la amistad, el amor, la maternidad, el arte y los vínculos en los tiempos que corren. Es muy generacional. Tiene mucho de nosotros. Pudimos grabar unas escenas en Madrid... La idea es completarla el año que viene. Trabajar con Laura es de un disfrute constante. Nos entendemos mucho\", cuenta Ezequiel. Si bien comparten proyectos, Tronconi y Cymer siguen sus caminos personales. También en España, Ezequiel actúa en la obra La fiesta del viejo. Y <U+200B>está por estrenar la película El encanto, que coescribió y codirigió con Juan Sasiaín. La protagonista es Mónica Antonópulos. A su vez, Laura viajará en breve a Santiago de Chile, donde realizará funciones de Terapia amorosa junto a Fernán Mirás y Benjamín Vicuña. Ezequiel y Laura se conocieron en 2008. Laura hace de pareja de Vicuña. Llevan muchos años juntos, tienen hijos y atraviesan una crisis, por lo que deciden encarar una terapia. \"Suelo hacer de todo, aunque lo que más se me conoce son mis papeles de comedia en televisión de aire. Lo más lindo es poder ir variando\", suma la actriz, que a fin de año estrenará el filme La panelista junto a Florencia Peña y Favio Posca. \"A veces miro atrás y digo ¡wow! Arrancó como un juego y poder vivir de lo que amo me hace sentir muy afortunada\", cierra Laura, que comenzó su carrera cuando tenía diez años en Magazine For Fai."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/monarca-serie-mexicana-combina-tequila-sangre-corrupcion_0_VagjeIrk.html","date":"06/10/2019 - 16:50","title":"Monarca, la serie mexicana que combina tequila, sangre y corrupción","abstract":"Crítica de esta ficción de 10 episodios, producida por Salma Hayek. Una suerte de homenaje a la telenovela más sofisticada.","author":"Marina Zucchi","key_words":"Series Y PelículasNetflixSpot","body":"No es una narcoserie, ni estrictamente un thriller, y sería injusto encasillarla simplemente en el género telenovela mexicana de streaming. Monarca es las tres cosas a la vez. Como dentro del “vestido” de un culebrón sofisticado, la cuestión del fondo del negocio turbio del tráfico ilegal de drogas, todo eso revuelto con el suspenso y la tensión emocional. Lleva la firma –y la potencia marketinera- de la mexicana Salma Hayek en la producción y, según Forbes, es la serie actual más vista de México. La biopic de Luis Miguel instaló un boom mexicano pop el año pasado, y La casa de las flores –su antítesis, una oda al grotesco, con Verónica Castro- fue como la heredera. Monarca viene a plantar otra vez la bandera azteca, pero rompe con lo anterior. Un drama que parte desde un producto tan nacional como el tequila y el universo de los agricultores que cosechan la bendita planta de agave, pero no profundiza en tan atrayente rubro. Recibir newsletter Jalisco encantador, tierra de volcanes reales y metafóricos. De movida, mucha sangre garabateando la camisa de la protagonista (Irene Azuela, en la ficción Ana María Carranza). Pero la sangre no le pertenece (o en realidad es sangre de su sangre, la de su padre herido). Todo empieza con un muerto y un secreto. Estamos ante una de las familias más acaudaladas y tradicionales del país, y ante un monopolio, el del tequila y los emprendimientos hoteleros. Las benditas plantas de agave y un imperio peligroso en Jalisco, más que la producción de tequila. “No te daré un centavo por la carretera de los zapotes”, advierte Don Fausto (David Rencoret) a un capo narco en medio de su interminable finca. A los minutos ya vemos la punta de la telaraña antes de su muerte: corrupción, alianzas gubernamentales, “permisos”, pactos, hilos de una red poderosa. Alguien deberá tomar las riendas de este imperio ante el asesinato de su caudillo. Y será Ana María, una de los tres hermanos, la elegida. Detalle: ella vive en los Estados Unidos, armó su vida allá, huyó en la adolescencia de esa tribu que no es tan pura como lo muestran las revistas y se dedicó al periodismo. El regreso a su tierra puede ser reivindicatorio y triunfal. O letal. Haciendas de ensueños, campos paradisíacos, edificios de lujo. El México más moderno y el contraste con el más conservador. En el primer capítulo, la dinámica de esa familia trae reminiscencias a la película Un paseo por las nubes, de Alfonso Arau, la atmósfera de los viñedos y los personajes que giran alrededor de un patriarca (en ese filme, Anthony Quinn). Aquí se irán abriendo subtramas -traiciones, abuso sexual, homosexualidad oculta por mantener hipócritas fachadas, bullying en la adolescencia, pobres versus ricos-. Todo está planteado para que no haya resoluciones de ningún tipo y se venga la segunda temporada. Tres hermanos y una disputa por el imperio de su padre. Para el ojo más exigente acostumbrado a seleccionar cuidadosamente lo que ve entre una oferta desmedida On demand, ésta es una ficción pasatista más. Pero encuentra mejor su público si se lee como un gran homenaje al más elegante culebrón mexicano, a clásicos como Cuna de lobos, aquella historia ochentosa de una villana con un ojo tapado, que recorrió más de 40 países. Diez capítulos y la sensación de estar frente a un producto que no escribirá la historia audiovisual mexicana, de a ratos un cliché, pero que ayuda a seguir esparciendo lo mexicano como marca, con sus luces y sus sombras y con esos avatares tercermundistas que nos son tan familiares. Calificación: Buena Drama: México, 2019. Con: Irene Azuela, Osvaldo Benavides, Juan Manuel Bernal y Rosa María Bianchi. Dirección: Fernando Rovzar. Disponible en: Netflix"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/kent-nagano-despide-sinfonica-montreal-conciertos-colon_0_D2I_7PJd.html","date":"06/10/2019 - 16:43","title":"Kent Nagano se despide de la Sinfónica de Montreal con dos conciertos en el Colón","abstract":"El gran director se presentará el lunes 7 y martes 8, en Buenos Aires, con la orquesta canadiense. Enviado especial a Montreal.","author":"Federico Monjeau","key_words":"Música ClásicaCanadáSpotTeatro Colón","body":"La Sinfónica de Montreal dará dos conciertos en el Teatro Colón con su titular Kent Nagano, lunes 7 y martes 8, para la temporada del Mozarteum. Es el trecho argentino de una gira de despedida, ya que Nagano dejará la Orquesta canadiense en 2020, luego de haber sido su titular desde 2006. Nacido en 1951, nieto de japoneses, Kent Nagano es uno de los grandes directores de su generación. Además de su trabajo sinfónico, el músico es una figura gravitante en el campo de la ópera. Dirigió la Ópera de Lyon entre 1988 y 1998 y actualmente es director general de la Ópera de Hamburgo. Recibir newsletter En agosto, dos meses antes de esta gira, el maestro recibía a Clarín en su camarín, en el marco del Festival La Virée Classique de la Sinfónica de Montreal, luego de un verdadero tour de force. En un solo día (sábado 10 de agosto) dirigió cuatro conciertos con su orquesta; el último terminó a las 22, y a las 22.05 comenzaba una charla extensa y completamente descontraída, mientras el maestro reponía energías con dos latitas de jugo de tomate. Kent Nagano. (Foto: Gentileza Prensa/Marco Campanozzi) -Usted empezó su carrera como asistente de Seiji Ozawa en la Sinfónica de Boston. ¿Puede reconocer en los los sentimientos musicales de Ozawa o eventualmente en los de usted mismo algo japonés? -El maestro Ozawa es realmente japonés, no como yo, que soy de tercera generación. Ni siquiera hablo bien el japonés. Culturalmente somos muy diferentes, pero es interesante notar que cuando yo trabajé con Ozawa sentí que su modo de enseñar era muy familiar para mí, que me recordaba al de mis padres y mis abuelos. Y fue Ozawa el que me llevó por primera vez al Japón. ¿Y sabé qué? Me sentí en casa. Eso fue una gran sorpresa para mí, que crecí rodeado de inmigrantes alemanes e italianos. Pero esa primera visita a Japón fue un gran misterio. Me pareció que estaba en casa. -En su libro de conversaciones con el escritor Murakami, Ozawa emplea la expresión tocar “dentro de las cuerdas” (“to play into the strings”) para referirse al sonido de Filarmónica de Berlín y las grandes orquestas alemanas. ¿Se puede seguir hablando de sonidos nacionales? -Yo he vivido 20 años en Alemania y 30 en Francia. También trabajé mucho en Italia. Los idiomas son diferentes, el italiano suena muy distinto al francés, y el francés muy distinto al alemán. Yo creo que el ritmo de una cultura está muy determinado por el ritmo del habla, por el modo de comunicarnos, por las palabras que usamos. Y eso tiene que tener un efecto en la manera de tocar. La Orquesta que usted acaba de oír esta noche forma parte de una sociedad francoparlante, y sin duda su sonido es diferente al de las orquestas estadounidenses. Y además tenemos que tomar en cuenta el sonido propio de las ciudades. El sonido de una calle de Berlín es muy diferente al de una calle de Nueva York. Ojalá esas diferencias no se pierdan. Si bien es cierto que la globalización ha traído una serie de ventajas, en el sentido de un standard orquestal muy alto, el peligro es la tendencia a la hegemonía. Pero yo no me preocuparía. Después de vivir tantos años en Francia, en Alemania, en Montreal, en Estados Unidos, siento que las culturas siguen siendo diferentes. Hay que pensarlas como diferencias positivas. Nagano en 2016, cuando viajó a la Argentina con la Filarmónica de Hamburgo. Foto: Liliana Morsia -¿Un director puede modificar el sonido de una orquesta? -Le voy a contar algo que me dijo Neville Marriner, quien antes de fundar y dirigir su propia Orquesta Saint Martin in the Fields fue muchos años violinista de la London Symphony. El decía que en su larga vida como instrumentista había encontrado dos tipos de director: el que quería dar a luz su mejor versión de la obra, y el que quería dar a luz lo mejor de la orquesta, ayudar a que la orquesta dé lo mejor de sí. Yo sinceramente no sé hasta qué punto un director puede cambiar el sonido de una orquesta. Un Stradivarius siempre va a mantener su sonido. Cuando yo llegué a Montreal, además de ocuparme de cuestiones de afinación, equilibrio, respiración, traté de captar cuál era el sonido primigenio de la orquesta. -¿Y cómo es ese sonido? -Es muy bello, lo que no quiere decir “bonito”. Lo bello puede de hecho ser terrible, pero seguir siendo bello. En Montreal ocurre un poco como puede ocurrir en la Argentina... -Me temo que no, maestro... -Bueno, pero la Argentina fue uno de los primeros países en recibir la influencia de la inmigración europea. Y en América del Norte, Québec fue el primer lugar, mucho antes de los Estados Unidos, ya desde los tiempos de Erik el Rojo, cuyo hijo Leif llegó hasta aquí. Québec nunca se separó de Europa, ya sea psicológicamente, culturalmente, económicamente. Yo siento algo parecido cuando voy a Buenos Aires; puedo sentir sus fuertes conexiones con Europa. Yo soy de San Francisco. En mis épocas de estudiante, más allá de tener muchos profesores alemanes e italianos, el Atlántico era una distancia muy grande. Y ahora, en 2019, el Atlántico es enorme. Nos sentimos tan lejos, que incluso los políticos hablan del \"viejo mundo\". Nosotros somos el nuevo mundo, Europa el viejo. ¿Qué es lo maravilloso de Québec? Que el Atlántico no existe. Y lo mismo siento con el sonido de la orquesta. Es europeo, y al mismo tiempo es muy del siglo XXI, con el nivel técnico más avanzado. Sólo acá en Montreal he sentido eso. En ningún otro lugar. -Usted es un director muy involucrado con la creación contemporánea, tanto orquestal como operística. ¿Qué aspectos considera especialmente relevantes en una composición contemporánea? ¿Cómo orienta su búsqueda en este campo? -No pienso en música contemporánea, sólo pienso en buena música. Si una pieza es de muy alta calidad y si fue escrita por un compositor vivo, mi deseo es compartirla con el oyente. En cuanto a la búsqueda, hay una parte que es objetiva. Yo estudié composición, conozco las destrezas de la composición, y puedo darme cuenta de si algo está bien o mal escrito. Pero hay otra parte que es subjetiva. Tengo que estar muy convencido de que es una pieza de música especial. Si estoy convencido, puedo convencer a la orquesta, a los cantantes. Si la orquesta está convencida, la audiencia será convencida. Imagínese una director no convencido y una orquesta no convencida: el concierto es imposible. Solo hay que darle lo mejor al público. En mi experiencia, si uno no tiene ningún compromiso y solo toca buena música, nueva o vieja, tu público vendrá. Lo que pasa es que la mayor parte de lo que se escribe hoy en día no es de muy buena calidad. Pero seguramente fue igual en tiempos de Mozart. Hubo un solo Wolfgang Amadeus Mozart, así como un solo Joseph Haydn, además de cientos o miles de compositores que olvidamos. Lo mismo pasa hoy. Cuando alguien escribe algo bueno, la audiencia lo acepta. Cuando Peter Eötvös escribió Tres hermanas yo hice el estreno en Lyon. Como usted sabe, por lo general cuando se estrena una nueva ópera en la primera noche el teatro está lleno, en la segunda está por la mitad, en la tercera un cuarto, y así. Pero aquella vez fue el revés. La primera, llena; la segunda, llena y con cien personas de cola; la tercera, con dos cuadras de cola; la cuarta, casi medio kilómetro de cola. Y lo mismo me pasó en marzo de este año en Hamburgo con una ópera de Georges Benjamin, Lessons in Love and Violence. No hay que menospreciar a las audiencias, y no hay mejor forma de comunicación que el boca a boca. Esa es mi convicción. Kent Nagano  La temporada 2019-2020 será la última de Kent Nagano al frente de la orquesta canadiense. “Mi relación con la Sinfónica de Montreal es muy fuerte -explica el director-. Me pidieron que me quede, pero considero que catorce o quince años es un buen tiempo”. A partir de ahora Nagano piensa enfocarse full time a su trabajo en Hamburgo, tanto al frente de la Ópera como de su Filarmónica (con la que en 2016 se presentó en el Colón, también para el Mozarteum). “Es una de las orquestas más antiguas del mundo -cuenta Nagano-. Fue creada en 1690. En Hamburgo tuvimos a Buxtehude, Schütz, Bach, Haendel tocando el cembalo en la orquesta, o eventualmente dirigiendo. También a Telemann, Carl Philipp Emanuel Bach, Fanny Mendelssohn. Johannes Brahms fue otro de los que me precedieron, además de Gustav Mahler”. Otro de los temas que ocuparán los años venideros de Nagano son las Wagner readings, un proyecto con el grupo de música antigua Concerto Köln. “Hemos trabajado mucho juntos -explica-. Un día me propusieron hacer algún repertorio de Mozart y Beethoven. Y yo, que en ese momento estaba dirigiendo El anillo de Wagner, les dije un poco en broma:‘Bueno, y por qué no Wagner’. Y ellos dijeron que sí. Tuvieron un gran debate en el seno de la Orquesta y ese fue el comienzo de las Wagner readings. Es un proyecto a cinco años, que arranca con Beethoven y sigue con Schubert, Schumann, Mendelssohn, Berlioz, hasta llegar a Wagner. Será un Wagner en estilo de época y con los instrumentos híbridos de 1860”. La gira de despedida de Kent Nagano con la Sinfónica de Montreal incluirá dos conciertos en el Colón, lunes 7 y martes 8 a las 20, con dos solistas diferentes. En el primer programa la violinista holandesa Simone Lamsma debutará en la Argentina con el Concierto en re menor de Johannes Brahms, en un programa completado por el Concierto para Orquesta de Béla Bartók. El martes será el turno de la violinista francesa Alexandra Soumm (también debut local) con el Concierto N° 3 de Mozart, en un programa completado nada menos que por la Quinta Sinfonía de Gustav Mahler."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/enrique-pinti-suspendio-funcion-domingo_0_34hlajj4.html","date":"06/10/2019 - 15:41","title":"Enrique Pinti suspendió la función de este domingo","abstract":"El sábado a la noche, el actor se cayó en la calle. Por eso no podrá realizar “Al fondo a la derecha”, en el Multiteatro.","author":[],"key_words":"Enrique PintiMultiteatroSpot","body":"Enrique Pinti suspendió este domingo la función de su obra Al fondo a la derecha, en el Multiteatro, por una caída en la calle. El actor, comediante y escritor cumplirá 80 años este lunes. El empresario teatral Carlos Rottemberg, dueño de la sala teatral porteña, explicó que \"dentro de sus limitaciones por su estado general de salud, Enrique volvió a caerse anoche (por el sábado) en la calle al intentar subir a un taxi\". Recibir newsletter Por el accidente, el dramaturgo no puede mover una de sus piernas y en el transcurso de la tarde del domingo se hará una radiografía para saber la gravedad de su lesión. <U+0001F4CC> Informamos que la función de esta noche de Enrique Pinti deberá ser suspendida por razones de salud.Las entradas se devuelven o canjean en los mismos lugares por donde fueron adquiridas. El anuncio de la cancelación se conoció este domingo, temprano, a través de un tuit de la cuenta oficial @multiteatro. Allí se informó que el creador de Salsa Criolla suspendía la función de las 20.30 \"por razones de salud\". No es la primera vez que Pinti, que padece diabetes desde 2015, se ve obligado a cancelar funciones. Hace menos de quince días también tuvo que levantar su unipersonal. En esa ocasión, el artista aclaró que fue por una afonía. \"El cuerpo me ha abandonado, pero la cabeza no\", dijo hace poco Pinti en una entrevista con La Nación. Actualmente, el actor y humorista presenta en el Multiteatro Al fondo a la derecha, incisivo monólogo sobre la realidad política y social de la Argentina. Las entradas se devuelven o canjean en los mismos lugares por donde fueron adquiridas, detalló la escueta comunicación acerca del espectáculo que por este domingo, al menos, no saldrá a escena."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/gentleman-jack-encabeza-recomendados-series-peliculas-semana_0_PkK0dbWS.html","date":"06/10/2019 - 15:23","title":"Gentleman Jack encabeza los recomendados de series y películas para la semana","abstract":"Un listado de estrenos y regresos programados por el cable, el streaming y la TV On demand. Mirá los tráilers.","author":[],"key_words":"Series Y PelículasCharlize TheronPedro AlmodóvarNetflixSpot","body":"Recibir newsletter Martes a las 23, por Max. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Drama británico-estadounidense de ocho episodios, que cuenta la vida de una empresaria con modales poco habituales para el conservador siglo XIX. La serie está basada en los diarios íntimos de la terrateniente Anne Lister. Desde el viernes en Netflix. Estreno de la segunda temporada de la serie protagonizada por la actriz y cantante Debby Ryan. Ella protagoniza a una reina de la belleza que está dispuesta a todo en su afán de venganza. Viernes a las 23, por Max Prime. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. La serie sueca \"Moscow Noir\", protagonizada por Adam Pålsson. Un banquero de origen sueco está a punto de comprar una petrolera en una Rusia que inicia la privatización de las grandes empresas estatales. Claro que sus razones no son las que parecen. Protagonizada por Adam Pålsson. Desde el viernes en Netflix. Estreno de la segunda temporada de la serie para los amantes de las historias paranormales. Son cuentos de terror narrados por personas comunes, que prometen poner la piel de gallina. Desde el lunes en Atreseries. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Llega la producción brasileña que cuenta la historia de Morena, una trabajadora de un barrio pobre de Río de Janeiro. Ella deberá luchar para conquistar su independencia en un ambiente hostil. Protagoniza Nanda Costa. Viernes a las 21, por Max Charlize Theron compone una madre que tiene a su tercer hijo y se ve obligada a contratar a una niñera llamada Tully (Mackenzie Davis). Al principio desconfía de ella, pero luego se establece un vínculo muy especial. Desde el sábado, disponible para alquiler en Cablevisión Flow. La última película de Pedro Almodóvar, en clave autobiográfica. Un director de cine (Antonio Banderas) reflexiona sobre las elecciones que ha hecho en su vida a medida que el pasado y el presente se derrumban a su alrededor. Disponible en Claro Video. Los mutantes se enfrentan a su enemigo más poderoso: uno de sus miembros, Jean Grey (Sophie Turner). Durante una misión de rescate, Jean casi muere al ser alcanzada por una misteriosa fuerza cósmica. Cuando regresa a casa, esa radiación la ha hecho más poderosa, pero mucho más inestable. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/friends-pega-salto-tv-cine_0_4Kmyk7VX.html","date":"06/10/2019 - 14:58","title":"Friends pega el salto de la TV al cine","abstract":"En el marco de los festejos por su aniversario, la serie llegará a algunas salas, del lunes 21 al miércoles 23 de octubre: maratón de cuatro capítulos diarios.","author":[],"key_words":"FriendsSpot","body":"Siguen los festejos. El 22 de septiembre, Friends, la exitosa sitcom estadounidense, cumplió 25 años. Y ahora, como parte de las celebraciones, se hará una maratón con 12 de sus mejores capítulos en algunas salas de cine de la Argentina. La propuesta, impulsada por las cadenas Cinemark, Hoyts, Showcase y Village de todo el territorio nacional, se llevará a cabo en las noches del lunes 21, martes 22 y miércoles 23 de octubre. Recibir newsletter La serie se emitió hasta el 6 de mayo de 2004, cuando su episodio final tuvo, sólo en los Estados Unidos, 52.500.000 televidentes. \"Friends\", la serie que podrá verse en pantalla grande. Con el tiempo, amplió su base de fanáticos. Y ahora llega a los cines nacionales. “Cada noche incluirá cuatro episodios diferentes, contenido nunca antes visto y entrevistas exclusivas, todo en alta definición con sonido e imagen remasterizada”, anunció Fox a través de un comunicado. De acuerdo con el detalle de cada velada, el lunes 21 se verán los capítulos “El piloto”, “El del apagón”, “El del nacimiento” y “En el que Ross lo averigua”. El martes 22 seguirá con “El del video de la graduación”, “En el que nadie está listo”, “El de la mañana siguiente” y “El de los embriones”. Warner Café, en Palermo. Y el cierre del miércoles 23 reunirá “El de Chandler en una caja”, la parte 2 de “El de la boda de Ross”, “En el que todos lo descubren” y “En el que Ross se drogó”. Esta maratón se da luego de que, del miércoles 18 al domingo 22 de septiembre, Warner Channel ofreció un repaso de sus diez temporadas. Y no sólo eso: para aquellos que quisieron jugar a ser por un rato Rachel, Joey, Ross, Monica, Phoebe o Chandler, también abrió un bar temático, el Warner Café, a metros de Plaza Serrano, en Palermo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/ocultos-luna--netflix-misterio-anos_0_nA-MXLwh.html","date":"06/10/2019 - 12:01","title":"“Ocultos por la luna”, por Netflix: Misterio cada nueve años","abstract":"Entre la intriga y la ciencia ficción, la película arranca con tres muertes y una sospechosa que revive.","author":"Pablo O. Scholz","key_words":"NetflixSeries Y PelículasSpot","body":"Quizás el nexo, lo único para linkear con la realidad que nos circunda de Ocultos por la luna aparece casi al final. Es apenas una frase, que alerta y asegura que “una pequeña grieta se transformó en una gran división”. Porque este filme de misterio con toques de ciencia ficción al que Michael C. Hall -sí, el actor de Dexter y Six Feet Under-le prestó sólo por momentos su rostro, pero no su talento, deambula entre el descreimiento y la violencia, yendo del futuro al pasado, y avanzando cada nueve años. La primera imagen es en Filadelfia. Es 2024. Caos visto desde lo alto de una oficina. Pasamos a 1988. Tres personajes empiezan a sangrar por la nariz, los oídos y los ojos hasta que mueren desangrados: sufren una desintegración cerebral. Son un pianista, un cocinero y una chofer de bus. Recibir newsletter Ninguno, claro es el protagonista, sino que lo es Tom (Boyd Holbrook, de Logan), el policía del que Michael C. Hall es su cuñado, y que tan bien puede quemar los panqueques para el desayuno de su novia embarazada como obsesionarse con el caso que le toca. “Es la oportunidad de ser detectives”, se dicen con su compañero de patrulla. Hay una mujer afroamericana (la hasta ahora más televisiva Cleopatra Coleman), encapuchada y con sangre seca en su mano izquierda como sospechosa. Y no va que justo, pero justo, se la cruzan y ella apoya la mano -la izquierda, con la sangre seca- en el capot del patrullero y la persiguen en un callejón. Son los ’80, y Maddox, su compañero es negro. Pero no, no es Arma mortal. Ocultos por la luna va utilizando y malgastando y quemando de uno todos los clisés: la noche iluminada por linternas, el subterráneo, los vidrios rotos y hasta a Michael C. Hall. La acción va saltando cada nueve años, cuando “la luna roja crea un puente a otro lugar” (sic), y la afroamericana encapuchada, que muere en 1988, reaparezca así en 1997, 2006, 2015 y 2024, y sepa mucho de la vida de Tom. Quien, pasan los años de a nueve, asciende en la policía y también desciende, y no deja de investigar -con barba, desalineado, alejado de Amy, la hija que tuvo, pero que perdió a su madre- a un supuesto grupo radical y a un isótopo que se activa desde el futuro. Dirigida por Jim Mickle (Ritual sangriento) no contamos más por si le quedan ganas de verla.  \"Ocultos por la luna\" Regular Misterio/ ciencia ficción. EE.UU., 2019. 115’, SAM 16. De: Jim Mickle. Con: Boyd Holbrook, Michael C. Hall, Cleopatra Coleman. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/sole-armo-fiesta-inolvidable-teatro-opera_0_T4acIU_g.html","date":"06/10/2019 - 11:57","title":"La Sole armó una fiesta inolvidable en el Teatro Ópera","abstract":"Clarín compartió con la cantante la previa del primero de los cuatro recitales que dará en la sala, y vivió su desde adentro su reencuentro con el público porteño.","author":"Sabrina Galante","key_words":"Soledad PastoruttiTeatro ÓperaFolclore","body":"“¿Querés cantar esta parte vos o yo?: Lo que vos quieras”. Son las 18.30 del sábado 5 y Soledad Pastorutti (38) se debate con Marcela Morelo, invitada sorpresa en su primer Ópera, qué estrofa de Corazón Salvaje entonará cada una sobre el escenario, de acuerdo al color de la voz. Una hora después de la prueba de sonido, cuando falte menos para el show –el primero de los cuatro ya que se presenta también el 6, 11 y 12 de octubre- la oriunda de Arequito recibe a Clarín en su concurrido camarín donde la maquillan antes de que lleguen sus hijas Antonia y Regina. “Anoche no pude dormir, no te voy a mentir. El Ópera es el Ópera. Me desperté 9 de la mañana, corrí 8 kilómetros, que lo hago 3 veces a la semana y justo me tocaba. Desperté a mis hijas y armé las valijas para luego dejarlas a ellas en un hotel y venirme para acá”, explica la ex jurado de La Voz Argentina, que en menos de una semana celebrará sus 39 sobre las tablas del mítico teatro porteño. Recibir newsletter “Siempre lo festejo a lo grande y mi público lo sabe. Empezamos el 11 a festejarlo y seguiremos el 12. Como el año que viene cumplo 40 y voy a hacer una gran fiesta en mi pueblo, este 2019 me tocaba hacerlo en Buenos Aires. Desde que nacieron mis hijas hago un año acá y otro allá”. Sin detalles al azar, Soledad Pastorutti llegó al teatro varias horas antes de salir a escena. (Fotos: Producción Soledad Pastorutti) Sobre la mesa, además del infaltable mate personal, abundan las masitas dulces sin tacc y snacks salados para todos los gustos. También un juego completo de té con miel, jengibre y limón para aliviar su garganta que, aclara, “por suerte está mucho mejor”. Ansiosa por el reencuentro con el público porteño después de un tiempo largo, la cuenta cómo se fue gestando su nueva propuesta, que presenta un renovado repertorio. “Preparamos este show con mucho más tiempo que otras veces. Antes hicimos Rosario y Córdoba, en el medio estuvo la gira por Estados Unidos y España... Este fue un año muy intenso para mí, y si bien el disco no está en la calle todavía tenemos muchas canciones nuevas, como una balada que le escribí a mi marido que ya tiene su videoclip. Lo lindo es que es un espectáculo muy variado porque tiene mucho folclore pero también baladas y de repente pasa a una cosa más urbana. Es casi un musical. La gente se va a ir bailando, se va a emocionar y como buena santafesina por supuesto va a haber mucha cumbia”. Frente a frente, La Sole y La Gringa, antes de poner al Ópera a bailar. (Fotos: Producción Soledad Pastorutti) Ya sobre el escenario, la irrupción en escena de Matías Carrica, una de las figuras del rap local, rompió el hielo en una noche que, tal lo anticipaba Pastorutti, tuvo un varieté de emociones. Post performance del ganador del reality Elegidos y bajo un efecto de video mapping (técnica visual de imágenes proyectadas) entró La Sole, en un elegantísimo traje sastrero blanco, y con ella, su hermana Natalia, con la que cantó a dúo gran parte de la noche. La euforia no tardó en aparecer cuando, apenas pasados 5 minutos del inicio de un setilist de 2 horas, el pegadizo estribillo de La Gringa, que compuso y produjo junto a Carlos Vives y cuyo nombre titula su nuevo álbum, hizo abandonar a más de uno su butaca. “Al fin llegó el día. Vamos a cantar canciones que conocen y otras no tanto. Sabemos del esfuerzo de muchos para estar acá y los que viajaron desde lejos. Espero que haya sido una buena inversión y lo disfruten”, arengaba La Sole frente a una platea que exhibía globos, pañuelos revoleados como si fueran ponchos y carteles de nacionalidades diversas. Con su garganta recuperada, La Sole repasó clásicos del folclore y se animó a incorporar elementos de la música urbana a su repertorio. (Fotos: Gentileza Producción Soledad Pastorutti) Además de renovadas versiones de canciones como Parte de mí, referida a su Arequito natal, y una versión en piano de Aunque me digas que no, con los celulares del público encendidos en modo linterna, una novedad -a mitad del show- fue el “duelo” musical de un payador vs freestyler. Los aplausos espontáneos celebraron el desembarco de un histriónico Nicolás Membriani que en contrapunto con Miloo Moya (Beatbox) y Free Mosco, deleitaron a los fieles seguidores de la santafesina. Retomando las sendas del folclore y sin descuidar su sello artístico, una catarata de hits traducidos en zambas, chacareras y baladas mostraron intacta la esencia de “El Huracán de Arequito”. Con Zamba para olvidarte, Alfonsina y el mar y Zamba para Usted, la identidad de Pastorutti asomó La Sole de tierra adentro, en cada letra coreada como himno por jóvenes, señoras y abuelas. Folclore, cumbia, baladas y hasta música urbana, fueron partes del renovado repertorio de la Sole. (Fotos: Producción Soledad Pastorutti) Cerca del final ya no importaba qué butaca indicaba el ticket de cada uno: un enganchado de cumbia, que cerró con el hit La suavecita, que grabó con Los Palmeras, sacó hizo que todos abandonaran sus ubicaciones asignadas para tomar los pasillos por asalto y convertirlos en sendas pistas de baile con clima festivalero. Un nuevo golpe emotivo llegó con La Valeria, un homenaje a su abuela extendido a todas las mujeres de la sala, que remató con un relato, apoyado en el humor, sobre cómo su padre marcó a fuego su carrera. “Mi viejo era un gran trabajador e hizo de todo. Él se fundió, hasta que empecé a cantar en Cosquín. Como era un soñador y comenzó a insistir con sus dos nenitas que cantaban, tan insistente fue que acá estamos...” A pura potencia, el \"huracán de Arequito\" sacó al publico de sus butacas y lo puso a bailar en los pasillos del teatro. (Fotos: Gentileza Producción Soledad Pastorutti) Entonces sí, llegó el momento para que La Sole y Morelo pusieran en escena aquello que habían acordado unas cuantas horas antes, después de que el cuerpo de baile se luciera en el final con Volverás a verme así. Y Corazón salvaje coronaba un show redondo de principio a fin. “En Argentina hay artistas muy grosos. Gracias Marcela, te debo un montón”, la despidió La Sole, y ante un Ópera repleto, antes de abandonar el escenario con su gran equipo de músicos, convocó una vez más al baile con una última arenga: “¡Tiene que doler el cuerpo mañana!”. Todos a bailar. Una postal de la celebración que Soledad Pastorutti armó en el Teatro Ópera, el sábado 5 de octubre. (Fotos: Producción Soledad Pastorutti) Un rato después, La Sole prolongaría el final hasta ya entrada la madrugada del domingo, saludando a las más de 300 personas que la esperaron en la puerta del teatro para sacarse una foto con ella y saludarla. Y nadie se quedó con las ganas. E.S."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/murio-baterista-peter-ginger-baker-fundador-cream-eric-clapton_0__s7H41dq.html","date":"06/10/2019 - 10:09","title":"Murió el baterista Ginger Baker, fundador de Cream con Eric Clapton","abstract":"El artista, reconocido tanto por su talento como por su difícil carácter, también militó en los grupos de Blind Faith, Hawkwind y colaboró con el nigeriano Fela Kuti.","author":[],"key_words":"Eric ClaptonÚltimas Noticias","body":"El célebre baterista Peter \"Ginger\" Baker, cofundador de la banda Cream junto con Eric Clapton, murió a los 80 años tras permanecer internado las últimas dos semanas en grave estado. Según informó este domingo su hija Nettie, el músico \"falleció en paz\" en una clínica de Londres, Recibir newsletter El legendario artista, reconocido tanto por su talento innovador como por su difícil carácter, también militó en los grupos de Blind Faith, Hawkwind y colaboró con el músico nigeriano Fela Kuti durante su larga carrera. La foto del grupo Cream, previo a una gira en 1967. AP Peter \"Ginger\", apodado así por su llamativa cabellera pelirroja, comenzó a ser conocido en la escena musical en los años 60, en clubs nocturnos de la capital británica, tocando con grupos de jazz como Terry Lightfoot y Acker Bilk. No obstante, su peculiar estilo con la batería, demasiado agresivo en ocasiones para la sutilidad del jazz convencional, lo llevó a experimentar con el blues y el rock, géneros que lo unieron para la posteridad con el bajista Jack Bruce y Eric Clapton. Los tres formaron Cream en 1966 y añadieron también un toque psicodélico a la banda. Así, crearon un sonido único en temas clásicos como \"Strange Brew\", \"Sunshine of Your Love\", \"Badge\" y \"I Feel Free\". El trío llegó a vender más de 35 millones de copias y se les concedió el primer disco de platino de la historia por el doble álbum \"Wheels of Fire\". Cream se separó en 1968, entre otros motivos, por la mala relación que mantenían Peter y Jack, quienes llegaron incluso a las manos en alguna de sus legendarias y volcánicas actuaciones en directo. A pesar de su fuerte temperamento, Clapton volvió a contar con Baker para formar en 1968 el grupo Blind Faith, en el que también entró Steve Winwood y Rick Grech. El cuarteto solo duró un año y, tras publicar un álbum de gran éxito titulado \"Blind Faith\", Baker fundó Air Force, una superbanda de diez miembros con la que dio rienda suelta a su interés por el jazz y los ritmos africanos. Ese nuevo estilo lo llevó en 1971 a la capital de Nigeria, Lagos, donde instaló un estudio de grabación para trabajar junto al cantautor Fela Kuti en la creación de dos discos. En el libro \"Hellraiser: The Autobiography Of The World's Greatest Drummer\", Baker habla sin tapujos de su adicción al alcohol y las drogas, entre las que se incluían cocaína y heroína. Asimismo, el documental \"Beware Of Mr. Baker\" (\"Cuidado con el Señor Baker\") muestra la personalidad violenta del mítico baterista, con momentos en los que se pelea con el director de la cinta, Jay Bulger, al tiempo que documenta la difícil relación que tuvo con sus cuatro esposas y sus tres hijos. Baker ingresó en 1993 en el Salón de la Fama del Rock and Roll como miembro de Cream, el nombre adoptado por la banda para reflejar el virtuosismo de \"Ginger\" y Clapton: \"La crème de la crème\". Fuente: EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/atilio-pozzobon-sobreviviente-revista-dislocada-suena-volver-actuar_0_ayXm1uLW.html","date":"06/10/2019 - 9:51","title":"Atilio Pozzobón, el sobreviviente de La revista dislocada que sueña con volver a actuar","abstract":"Debutó en la radio hace 60 años. Brilló en el ciclo de TV “Telecómicos” y llegó a vivir épocas de 75 puntos de rating. Hoy, espera que algún productor recuerde su apellido y lo convoque. Anécdotas de un artista de otra era.","author":"Marina Zucchi","key_words":"Radios","body":"Habla de un mundo que ya no existe y que parece imposible que haya existido. De una radiofonía con locutores de traje y moño, orquestas diarias de 50 músicos en el estudio y público agolpado en la puerta para pedir la \"selfie\" de los '50, el autógrafo de sus artistas. Hubo un tiempo en que le costaba andar tranquilo por la calle, porque dos de cada tres personas querían abrazarlo, lo veían en Telecómicos, el ciclo televisivo que marcaba \"75 puntos de rating\". Esta es la historia de un señor que sueña con volver a la radio en la era en la que hay otra forma de radio llamada podcast y en la que la mayoría de los podcasteros desconocen lo que era La revista dislocada. \"¿Están seguros de que quieren hacerme una nota? ¿A mí?\", pregunta sorprendido el sobreviviente de ese programa humorístico que popularizó el término \"gorila\". Es testigo de una era audiovisual pionera, de una forma de comunicar y de otro paradigma mediático, pero el teléfono fijo de su casa de Llavallol no suena. Atilio Pozzobón, 81 años, 60 de actor, no se queja. Dice que podría irse de \"este mundo\" conforme con todo lo que caminó, con todo lo que vio, recibió, construyó, aunque, claro, bien podría haber \"una yapa\": \"Hay gente que vivió haciendo cosas para provocar la fama, lo mío es lo opuesto. Pero aviso que no estoy retirado, podría amoldarme, cualquier papel me vendría bien\". Recibir newsletter Todo nació con \"una escapada insolente a la Capital\". En su casa el juguete era una radio de madera que estaba prendida 15 horas al día. \"Atilito\" se obsesionaba con las transmisiones deportivas y vivía para clonar las voces de los próceres del aire. \"Eso no es para vos, no naciste para eso\", le advertía su mamá. Pero un día de 1959 se le ocurrió sepultar los vaticinios maternos y viajar hasta Splendid. Más de cien personas querían entrar a la audición de La revista dislocada que había creado Délfor Dicásolo (1920-2013) y cuyos libretos eran de Aldo Cammarota. Pozzobón logró gambetear los controles y se plantó: \"'Necesito que me escuchen para saber si me dedico a esto o hago otra cosa', les dije. Yo temblaba. 'El petiso está ocupado y no lo puede atender', me dijeron. Pero en un momento algo mágico pasó\". En los últimos años fue Campanella quien lo convocó para sus películas. Atilio es testigo de una era radiofónica y televisiva que hoy parece imposible. \"Me hicieron entrar a una salita y Delfor me preguntó: '¿Qué sabés hacer pibe? Le hice 20 imitaciones. Y les hice el \"Informa Splendid\", el informativo estrella, con la voz de Juan Carlos Astolfi. En eso entró Cacho Fontana y se tiró sobre el piano de las carcajadas. '¡Pero este no imita, es un actor!', dijo. Fue como que Cacho me dio la bendición para entrar. 'Empezás el domingo'. Era tanta la emoción que me tomé el colectivo de vuelta al revés, en el sentido contrario. Llegué a casa, miré a mi madre y le anuncié: 'Sintonizá la radio este domingo. Ese día debutaba también Jorge Porcel'\". Desde 1959 hasta 1976, trabajo ininterrumpido. Se transformó también en comentarista deportivo en La oral deportiva. Paseo por el dial. Radio Belgrano, El Mundo, después la televisión en blanco y negro con Telecómicos y \"un país paralizado por ese humor\". Para 1967 se abrió al cine con el debut en Ya tiene comisario el pueblo, de Enrique Carreras, con Niní Marshall. Ya era hit su personaje de El hincha, un desquiciado de Boca Juniors cuya muletilla le repetían en bancos, consultorios médicos y hasta velatorios: \"¿Fanático yo?\". El sketch azul y oro lo llevó a ser la estrella publicitaria de Cigarrillos Boca y a construir amistad con el entonces presidente del club, Alberto José Armando, con quien tomaba el té cada semana y quien le había entregado un pase permanente para el palco oficial. \"Todo eso era muchísimo para un pibe que no había salido de Llavallol\", se emociona el que nunca se mudó. Nacido en José Mármol, en plena década infame, el 24 de marzo de 1938, a los 45 días, sus padres, un obrero de Firestone y una ama de casa, se trasladaron a esa localidad del partido de Lomas de Zamora para sellar un pacto eterno con esa tierra. \"Acá tengo paz, acá crecí, acá no me olvido de quién soy. En otro lugar no podría tener un limonero como el mío\". Mientras la popularidad iba y venía, Atilio trabajaba como vendedor de productos de belleza para la mujer, empleado de un estudio de ingeniería y en el rubro Publicidad. El amor llegó en el tren. La que sería su futura esposa era de Temperley y una tímida invitación al cine terminó en un matrimonio con dos hijos. Seis años de noviazgo, una luna de miel a Montevideo, y una incondicionalidad que le duele recordar. \"Ella estuvo diez años enferma y murió en 1983. Los chicos eran chiquitos, tuve que aprender a ser papá y mamá. Nadie está preparado, pero tuve que ponerme al hombro una casa. No rehíce mi vida. Jamás. Tuve posibilidades, pero cuando una mujer te atraviesa... es difícil pensar en otra\". Con la elegancia discursiva como bandera (\"nunca una mala palabra para hacer reír), \"Pozzo\" narra con una ocurrencia inocente. Alguna vez su madre fue a verlo a una obra de teatro de revista y terminó internada con un pico de presión. \"Fue un impacto verme en calzoncillos y abrazando a Lynn Allison\", juzga. Publicidades de cerveza, jamón, bocaditos de chocolate, cognac, más de 20 películas, incluyendo una francesa (Lucky Luke) y una italiana (Scusa). Su gran orgullo es su programa radial propio por 17 años, Levántese con alegría, por Radio del Pueblo, ciclo que empezaba a las cinco de la mañana y que terminó cuando la emisora Radio Buenos Aires \"terminó en manos de pastores brasileños\". Los libros de historia radial y televisiva lo citan por la ingeniería de su humor junto a un olvidado grupo. Telecómicos inauguró los gags y la galería de personajes populares que más de un setentón todavía cita: Atilio integró ese pelotón de artistas que \"viralizaron\" Miseria espantosa, Salame Grasulín y hasta Cuchuflito (palabra otra vez usada este año tras el discurso de Cristina Kirchner de \"pindonga y cuchuflito\"). Su fanático boquense convivía con el sketch El Novio de América. Entiende que ese universo extinguido no tiene significado alguno para varias generaciones. Atilio Pozzobón en \"Telecómicos\". Su primer y único viaje a Europa se lo debe a la profesión. Un productor madrileño lo vio en El hijo de la novia y lo convocó para una publicidad de Telefónica. Las convocatorias de Juan José Campanella merecen párrafos aparte. El director lo había visto en filmes junto a Tita Merello, Luis Sandrini, Juan Carlos Altavista y lo llamó más de un cuarto de siglo después -en plena debacle del país- para ser Francesco en El hijo de la novia. Repitió en Luna de Avellaneda y en TV con El hombre de tu vida. Atilio dejó de ser invisible otra vez y llegó la citación, por ejemplo, de Adrián Suar -Son amores-. Los chicos lo descubrían como \"el abuelo de Marcela Kloosterboer\". -¿No falta un papel dramático intenso para adornar esa carrera? ¿Siempre es el \"bueno\" de las historias? -Me quedo con lo que me dijo una vez Eliseo Subiela en el rodaje de Rehén de ilusiones. \"Para un actor, es mejor tener cara de bueno que de malo. El bueno puede jugar con eso para componer a un malvado. Al revés es más difícil\". Qué sé yo, estoy en paz. Cuando a veces tengo momentos de vacío o de caídas, rebobino y me siento en un sueño. Me parece mentira haber trabajado con todos ellos. -¿No cree que es tiempo de llamar la atención de APTRA y que lo distingan en la gala del Martín Fierro de radio como pionero, como sobreviviente de una era romántica? -No me puedo quejar de esta vida. Recibí muchas distinciones y halagos y el alma cuando recibe eso, se siente feliz. Teniendo un bajo perfil, he trabajado muchísimo. Eso sí, remarque que no estoy retirado. Estoy vivo y preparado para lo que venga.     "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/jorge-lanata-volvio-ingresar-clinica-favaloro_0_2U2OSQJO.html","date":"06/10/2019 - 23:29","title":"Jorge Lanata volvió a ingresar en la Clínica Favaloro","abstract":"Fue para controlarse el tratamiento de la espalda y desde su entorno aguardaban para saber si el periodista iba a quedar internado.","author":[],"key_words":"Últimas Noticias","body":"El periodista Jorge Lanata se encontraba en la noche de este domingo en la Clínica Favaloro. Según pudo averiguar Clarín a través de su entorno, el conductor fue a hacerse un control por el tratamiento de la espalda y aún aguardaban saber si el periodista iba a quedar internado o regresaba a su domicilio. La semana pasada, a través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. Recibir newsletter El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Noticia en desarrollo                    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/muere-colombiano-javier-dario-restrepo-maestro-periodistas-toda-iberoamerica_0_-52zbtZi.html","date":"06/10/2019 - 20:53","title":"Murió el colombiano Javier Darío Restrepo, maestro de periodistas en toda Iberoamérica","abstract":"Falleció en Bogotá. Escribió 22 libros y desde 1995 era uno de los referentes de la Fundación Gabo.","author":[],"key_words":"ColombiaBogotáÚltimas Noticias","body":"A los 87 años, murió en Bogotá el periodista colombiano Javier Darío Restrepo, referente de la ética del oficio en toda Iberoamérica y maestro de la Fundación Gabo desde 1995. Restrepo falleció un día después de regresar de Medellín donde la semana pasada participó en la séptima edición del Festival Gabo, en la cual presentó el viernes último su más reciente libro, \"La constelación ética\". Recibir newsletter El periodista comenzó su carrera en 1957 y dedicó 27 años de su vida profesional a la televisión, 18 de los cuales trabajó como reportero del noticiero \"24 Horas\". También fue columnista de los diarios El Tiempo, El Espectador y El Colombiano, entre otros, así como catedrático de la prestigiosa Universidad de los Andes. Por su contribución al oficio, en 2014 recibió el Reconocimiento a la Excelencia del Premio Gabriel García Márquez de Periodismo. En ese entonces la Fundación Gabo reconoció también su \"defensa de la tradición del periodismo de calidad y la voluntad de asumir los retos de los tiempos nuevos\". Tras recibir el premio, Restrepo explicó a Efe que la clave del galardón radicaba en el hecho de que hacía énfasis \"en la importancia que en este momento tiene la ética para los periodistas teniendo en cuenta esa especie de terror-ambiente que hay frente a todo lo de la tecnología digital\". La ética periodística en los tiempos de cambio que vive el periodismo era una de las grandes pasiones de Restrepo, quien dirigía desde 2000 el consultorio de la Fundación Gabo en el que recibía con frecuencia consultas de profesionales de toda Iberoamérica. Restrepo afirmaba que \"en ética nadie es juez de nadie, salvo de uno mismo, porque solo uno sabe las motivaciones y circunstancias de sus acciones\". Autor de 22 libros, fue ganador del Premio Nacional de Círculo de Periodistas de Bogotá (CPB) en la categoría de prensa en 1993, así como del Premio Nacional de Periodismo Simón Bolívar en 1985 y 1986. Además recibió los premios San Gabriel del Episcopado Colombiano en 1994, Germán Arciniegas de la Editorial Planeta en 1995 y el Premio Latinoamericano a la Ética Periodística otorgado por el Centro Latinoamericano de Periodismo (CELAP), auspiciado por la Universidad Internacional de la Florida, en 1997. Inflexible en sus opiniones sobre el oficio al que dedicó su vida, afirmó que los periodistas se habían equivocado en plena época de la dictadura del clic al pensar que su papel se cumple cuando registran \"lo último que ha sucedido\" y que su obligación \"para con el público y con el medio de comunicación es contar lo más llamativo, alarmante o sorprendente y que, además, responde a la curiosidad del mayor número de receptores de información\". \"Formulo como hipótesis la idea de que a los periodistas en general, nos preocupa poco el efecto que a corto, mediano o largo plazo puedan tener nuestras noticias\", aseguró en uno de sus últimos discursos. Y agregó: \"Sí es, en cambio, abrumadora la sospecha de que es nuestra responsabilidad el crecimiento de un sentimiento de desesperanza y que este es un hecho que resulta de la subestimación del papel que debe cumplir el periodismo en la sociedad\". Tras su muerte, la Fundación Gabo calificó a Restrepo en un comunicado como \"pilar y guía en el ejercicio del periodismo ético en Iberoamérica\". Por su parte, la Fundación para la Libertad de Prensa (FLIP), de la que fue fundador, director ejecutivo y miembro del consejo directivo, consideró que no solo fue \"un maestro del periodismo, sino que fue esencial en al defensa de la libertad de prensa\". EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/abbey-road-vuelve-primero-ventas-reino-unido-50-anos-despues_0_kwcsIol_.html","date":"06/10/2019 - 20:48","title":"Abbey Road vuelve a estar primero en ventas en Reino Unido 50 años después","abstract":"El increíble récord que alcanza el último álbum grabado por los cuatro de Liverpool.","author":[],"key_words":"Últimas Noticias","body":"Abbey Road fue el último álbum grabado por Los Beatles y el más vendido de toda su carrera. Se lanzó en Inglaterra el 26 de septiembre de 1969 antes de que el sueño se acabara. Cincuenta años después, este disco, que tiene una de las tapas más icónicas de la historia del rock and roll, acaba de alcanzar otra vez el primer lugar en ventas en Reino Unido. Sí, medio siglo después de que el bueno de Ringo Starr dijera “A la mierda, salgamos afuera y llamémoslo Abbey Road”. El propio Paul McCartney, este domingo, hizo un comentario al respecto en Twitter: \"Es difícil creer que #AbbeyRoad todavía esté arriba después de todos estos años. Pero, en efecto, es un 'bloody cool' album\". La traducción exacta de \"bloody cool album\" es difícil. Pero digamos: es un álbum tremendo, es un disco de la san p... Como prefieran. PaulMa lo dice en forma británica, elegante, claro. Recibir newsletter Lo cierto es que Macca cita una página, officialcharts, donde se señala: \"El undécimo álbum de estudio de los Fab Four recupera el primer lugar gracias a un lanzamiento de edición especial para celebrar su 50 aniversario con material nunca antes escuchado de las sesiones de grabación\". Y que el vinilo vendió 9.000 copias en una semana. Alcanza un récord que es el del tiempo transcurrido entre la primera vez que alcanzó la cima de ventas y esta nueva marca. Pasaron 49 años y 252 días. Se superaron a ellos mismos: la reedición de Sgt. Pepper's los había vuelto a poner al frente después de 49 años y 125 días. Fue un disco esplendoroso forjado en sesiones tensas, deslumbrantes, irreversibles e insólitas, que incluyó a Yoko Ono, en una cama, viviendo dentro del propio estudio durante las semanas de grabación. O al plomo de la banda, el pobre de Mal Evans, arrastrando un yunque hasta el estudio para que Paul —el obsesivo Paul— tuviera el sonido que quería para “Maxwell’s Silver Hammer”. Y está la foto, LA foto: aunque fue tomada el 8 de agosto de 1969, lo cierto es que la célebre imagen de John Lennon, Ringo Starr, Paul McCartney y George Harrison recorriendo la senda peatonal de Abbey Road, justo donde la calle se cruza en una forma algo irregular con Grove End Street, fue dada a conocer el 26 de septiembre, cuando aún sin saberlo, el mundo asistía al lanzamiento del último álbum. La remezcla de Abbey Road, ahora, la hizo Giles Martin, el hijo de George Martin, el mítico productor. Podemos decirlo así: George Martin fue el cerebro de la banda, el optimista del sonido. Pensemos, sino, que la propia innovación de Abbey Road tuvo lugar por idea de Martin, quien les venía sugiriendo escribir sinfonías y movimientos en lugar de cuatro minutos pop. El resultado fue ese final extendido de ocho canciones juntas (más \"Her Majesty\" en ese final oculto). Hermoso. Esta nueva edición de Abbey Road se puso a la venta el 27 de septiembre, en diferentes formato, algunos de los cuales llegarán a nuestro país, y que cuentan con material extra procedente de las sesiones de grabación del disco. Giles ya se ocupó de las nuevas versiones del Sgt. Pepper's Lonely Hearts Club Band y del Álbum Blanco, publicadas en 2017 y 2018, respectivamente. \"Al final, el amor que te llevás es igual al amor que das\", dice la canción The End, al final del disco (que iba a llamarse Everest por los puchos que fumaba el ingeniero de sonido, Geoff Emerick). Medio siglo después, como Gardel, Los Beatles suenan cada vez mejor.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/the-walking-dead-spin-off-adolescentes_0_XpYFKAa3.html","date":"06/10/2019 - 20:02","title":"The Walking Dead: ya tiene su spin off con adolescentes","abstract":"La nueva serie será protagonizada por un grupo de adolescentes que se criaron luego del apocalipsis zombie. Ya se difundieron las primeras imágenes de la franquicia basada en la serie de AMC.","author":[],"key_words":"The Walking DeadSpotSeries Y Películas","body":"Ya está lista la nueva serie derivada del universo de The Walking Dead. El tercer spin off será protagonizado por un grupo heterogéneo de adolescentes y tendrá lugar diez años después del apocalipsis zombie. La serie fue anunciada en la reciente Comic Con de Nueva York por la cadena AMC, que, además, acaba de lanzar el tráiler con las primeras imágenes. Aunque todavía, quizás para no develar secretos antes de tiempo, no se conoce el título, pero sí sabe que se emitirá a mediados de 2020. Recibir newsletter Según contó Scott Gimple, co-creador de la serie al medio estadounidense The Hollywood Reporter, el eje de la historia serán los jóvenes protagonistas que, por ser niños durante la primera etapa del apocalipsis, han pasado toda la vida a resguardo de los caminantes. Pero ahora les toca enfrentar el horror. En el tráiler, uno de los protagonistas adelanta algo de la trama: \"Imagina que naciste en un mundo seguro y decides abandonarlo para descubrir la verdad sobre quién eres y cómo es el mundo\". También cuentan los personajes que deberán salir al cruce de las peores atrocidades: \"Han estado pasando cosas. En sitios que no hemos visto, con gente que no hemos visto, con zombies que no hemos visto. Pero los veremos esta primavera\". La serie está protagonizada por Aliyah Roberts, Annet Mahendru, Alexa Mansour, Nicolas Cantu, Hal Cumpston y Nico Tortarella. La anterior franquicia de TWD fue Fear The Walking Dead. Aunque la nueva llegará el año próximo,ya va mostrando una historia que promete ser arrolladora. \"Fear The Walking Dead\". La franquicia que transcurre en el origen del brote zombie. Foto/ Archivo Por el momento, los fans de TWD podrán disfrutar de la décima temporada de este clásico de AMC que acaba de estrenarse."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/presento-festival-doma-folclore-jesus-maria-2020_0_7VbHpiKn.html","date":"06/10/2019 - 18:59","title":"Se presentó el Festival de Doma y Folclore Jesús María 2020","abstract":"El canal estatal transmitió en directo el lanzamiento del festival que se desarrollará en Córdoba del 9 al 20 de enero.","author":[],"key_words":"Festival De Jesús MaríaTV Pública","body":"Se acerca fin de año y en algunas provincias argentinas ya se empiezan a palpitar las fiestas nacionales de folclore y música popular que se desarrollarán a principios de 2020. De todos ellos, quizás el más tradicional sea el Festival de Doma y Folclore de Jesús María. El viernes, con transmisión de la TV Pública -el canal oficial que emite toda la temporada de festivales-, se presentó la 55a edición de la fiesta popular cordobesa, que se llevará a cabo desde el 9 al 20 de enero del año próximo. Recibir newsletter La presentación fue encabezada por el presidente de la Comisión Directiva Organizadora del Festival de Doma y Folclore, Nicolás Tottis, la actual intendente de Jesús María, Mariana Ipizúa, y el jefe comunal electo de esa ciudad, Luis Picat. Chaqueño Palavecino, Los Carabajal, Por Siempre Tucu y varias autoridades participaron de la presentación de Jesús María 2020. A ellos se sumaron los mandatarios de Colonia Caroya, Gustavo Brandán; de Sinsacate, Rubén Ferreyra; y el presidente de la Agencia Córdoba Turismo, Julio Bañuelos. Algunos de los artistas que estarán en Jesús María 2020 participaron del evento de lanzamiento. Entre ellos, el Chaqueño Palavecino, Los Carabajal, Roxana Carabajal, Los Cuatro de Córdoba, Por Siempre Tucu, la Bruja Salguero y Martín Paz. También hubo payadores y grupos de danza. A partir del 9 de enero, las tradicionales jineteadas y tropillas serán acompañadas por una nutrida grilla de shows: Jorge Rojas, Ulises Bueno, Luciano Pereyra, Los Tekis, Abel Pintos, Soledad y Damas Gratis pasarán por el escenario del Anfiteatro José Hernández. La conducción de la presentación estuvo a cargo de Maia Sasovsky y el cordobés Christian Bazán, quienes presentaron una emisión especial de Argentina Baila con la música en vivo de dos grupos que fueron revelación en el Festival: Cabales e Indios de Ahora. Nicolás Tottis sostuvo que \"el Festival de Jesús María, año a año, invierte mucho en infraestructura para que los visitantes puedan disfrutar de esa experiencia que se propone cada año\". Luego, anticipó que en la nueva edición se le dará \"mucha relevancia a las nuevas generaciones\"; y anunció que en octubre se abrirá \"un Museo que estará abierto todo el año y que tendrá un paseo gastronómico\". Bañuelos, por su parte, destacó la \"magia\" del Festival por su perfil solidario y el hecho de que toda la sociedad participe en su organización. Además, se refirió a la influencia de la cultura que se expresa en los Festivales y el impacto que tiene en el turismo y en el trabajo. En tanto, los intendentes de las tres ciudades de la región -Jesús María, Colonia Caroya y Sinsacate- destacaron la movilización que se produce en la ciudad cordobesa durante el Festival y la importancia de que las tres comunas trabajen juntas con ese objetivo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/laura-cymer-ezequiel-tronconi-argentinos-gira-espana_0_RbUqFBHR.html","date":"06/10/2019 - 18:34","title":"Laura Cymer y Ezequiel Tronconi: dos argentinos de gira por España","abstract":"Presentan la obra “El huevo” y, al mismo tiempo, graban la serie “Lucio y Lucía”.","author":"Catalina Deguer","key_words":"EspañaTeatroSpot","body":"En 15 minutos y para 15 personas. Ésa es la propuesta del microteatro que Laura Cymer, Lucas Crespi y Ezequiel Tronconi llevaron a España, donde presentan El huevo. Con textos de Nuria Angle´s, la obra se estrenó en marzo en Buenos Aires y relata la historia del encuentro entre un hombre y una mujer mientras observan un cuadro. Recibir newsletter Alí, mientras debaten cuestiones artísticas, también hablan sobre el amor, el sexo y el feminismo. \"Es una experiencia muy intimista. El público está muy cerca... Y yo estaba acostumbrada a estar en salas más grandes. Es un trabajo complejo, porque en 15 minutos tenés que contar una historia, que haya giros... Es una obra muy inteligente, el trasfondo está buenísimo. Contamos algo desde el humor\", explica Cymer con entusiasmo. Laura Cymer, Ezequiel Tronconi y Lucas Crespi. El trío ya pasó con éxito por Madrid y ahora se encuentra haciendo la misma tarea en Barcelona. \"Un día, a modo de chiste, propuse llevar la obra a España, uniéndola a otra gira que yo ya tenía pautada. Y generó mucho entusiasmo. Hablé con microteatro Madrid y Barcelona y les encantó la idea\", cuenta Tronconi, director de la obra. Debido a las diferencias idiomáticas y por recomendación de las autoridades del teatro, los textos originales sufrieron algunas modificaciones para lograr que los chistes se entendieran. \"Obviamente, es otro tipo de humor y otro ritmo el que ellos manejan. Pero la obra les gusta mucho y tenemos muy buenas devoluciones\", aporta la actriz. Más allá de lo laboral, a Cymer y Tronconi los une la amistad. Se conocieron en 2008, cuando él le propuso trabajar en la obra Segundo Set. Desde entonces comparten una \"hermandad rotunda\". Laura Cymer y Ezequiel Tronconi pasaron por Madrid y ahora están en Barcelona. En medio de la gira, los actores aprovecharon los paisajes de España para grabar Lucio y Lucía, una serie escrita, dirigida y protagonizada por ellos. \"Habla de la amistad, el amor, la maternidad, el arte y los vínculos en los tiempos que corren. Es muy generacional. Tiene mucho de nosotros. Pudimos grabar unas escenas en Madrid... La idea es completarla el año que viene. Trabajar con Laura es de un disfrute constante. Nos entendemos mucho\", cuenta Ezequiel. Si bien comparten proyectos, Tronconi y Cymer siguen sus caminos personales. También en España, Ezequiel actúa en la obra La fiesta del viejo. Y <U+200B>está por estrenar la película El encanto, que coescribió y codirigió con Juan Sasiaín. La protagonista es Mónica Antonópulos. A su vez, Laura viajará en breve a Santiago de Chile, donde realizará funciones de Terapia amorosa junto a Fernán Mirás y Benjamín Vicuña. Ezequiel y Laura se conocieron en 2008. Laura hace de pareja de Vicuña. Llevan muchos años juntos, tienen hijos y atraviesan una crisis, por lo que deciden encarar una terapia. \"Suelo hacer de todo, aunque lo que más se me conoce son mis papeles de comedia en televisión de aire. Lo más lindo es poder ir variando\", suma la actriz, que a fin de año estrenará el filme La panelista junto a Florencia Peña y Favio Posca. \"A veces miro atrás y digo ¡wow! Arrancó como un juego y poder vivir de lo que amo me hace sentir muy afortunada\", cierra Laura, que comenzó su carrera cuando tenía diez años en Magazine For Fai."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/monarca-serie-mexicana-combina-tequila-sangre-corrupcion_0_VagjeIrk.html","date":"06/10/2019 - 16:50","title":"Monarca, la serie mexicana que combina tequila, sangre y corrupción","abstract":"Crítica de esta ficción de 10 episodios, producida por Salma Hayek. Una suerte de homenaje a la telenovela más sofisticada.","author":"Marina Zucchi","key_words":"Series Y PelículasNetflixSpot","body":"No es una narcoserie, ni estrictamente un thriller, y sería injusto encasillarla simplemente en el género telenovela mexicana de streaming. Monarca es las tres cosas a la vez. Como dentro del “vestido” de un culebrón sofisticado, la cuestión del fondo del negocio turbio del tráfico ilegal de drogas, todo eso revuelto con el suspenso y la tensión emocional. Lleva la firma –y la potencia marketinera- de la mexicana Salma Hayek en la producción y, según Forbes, es la serie actual más vista de México. La biopic de Luis Miguel instaló un boom mexicano pop el año pasado, y La casa de las flores –su antítesis, una oda al grotesco, con Verónica Castro- fue como la heredera. Monarca viene a plantar otra vez la bandera azteca, pero rompe con lo anterior. Un drama que parte desde un producto tan nacional como el tequila y el universo de los agricultores que cosechan la bendita planta de agave, pero no profundiza en tan atrayente rubro. Recibir newsletter Jalisco encantador, tierra de volcanes reales y metafóricos. De movida, mucha sangre garabateando la camisa de la protagonista (Irene Azuela, en la ficción Ana María Carranza). Pero la sangre no le pertenece (o en realidad es sangre de su sangre, la de su padre herido). Todo empieza con un muerto y un secreto. Estamos ante una de las familias más acaudaladas y tradicionales del país, y ante un monopolio, el del tequila y los emprendimientos hoteleros. Las benditas plantas de agave y un imperio peligroso en Jalisco, más que la producción de tequila. “No te daré un centavo por la carretera de los zapotes”, advierte Don Fausto (David Rencoret) a un capo narco en medio de su interminable finca. A los minutos ya vemos la punta de la telaraña antes de su muerte: corrupción, alianzas gubernamentales, “permisos”, pactos, hilos de una red poderosa. Alguien deberá tomar las riendas de este imperio ante el asesinato de su caudillo. Y será Ana María, una de los tres hermanos, la elegida. Detalle: ella vive en los Estados Unidos, armó su vida allá, huyó en la adolescencia de esa tribu que no es tan pura como lo muestran las revistas y se dedicó al periodismo. El regreso a su tierra puede ser reivindicatorio y triunfal. O letal. Haciendas de ensueños, campos paradisíacos, edificios de lujo. El México más moderno y el contraste con el más conservador. En el primer capítulo, la dinámica de esa familia trae reminiscencias a la película Un paseo por las nubes, de Alfonso Arau, la atmósfera de los viñedos y los personajes que giran alrededor de un patriarca (en ese filme, Anthony Quinn). Aquí se irán abriendo subtramas -traiciones, abuso sexual, homosexualidad oculta por mantener hipócritas fachadas, bullying en la adolescencia, pobres versus ricos-. Todo está planteado para que no haya resoluciones de ningún tipo y se venga la segunda temporada. Tres hermanos y una disputa por el imperio de su padre. Para el ojo más exigente acostumbrado a seleccionar cuidadosamente lo que ve entre una oferta desmedida On demand, ésta es una ficción pasatista más. Pero encuentra mejor su público si se lee como un gran homenaje al más elegante culebrón mexicano, a clásicos como Cuna de lobos, aquella historia ochentosa de una villana con un ojo tapado, que recorrió más de 40 países. Diez capítulos y la sensación de estar frente a un producto que no escribirá la historia audiovisual mexicana, de a ratos un cliché, pero que ayuda a seguir esparciendo lo mexicano como marca, con sus luces y sus sombras y con esos avatares tercermundistas que nos son tan familiares. Calificación: Buena Drama: México, 2019. Con: Irene Azuela, Osvaldo Benavides, Juan Manuel Bernal y Rosa María Bianchi. Dirección: Fernando Rovzar. Disponible en: Netflix"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/kent-nagano-despide-sinfonica-montreal-conciertos-colon_0_D2I_7PJd.html","date":"06/10/2019 - 16:43","title":"Kent Nagano se despide de la Sinfónica de Montreal con dos conciertos en el Colón","abstract":"El gran director se presentará el lunes 7 y martes 8, en Buenos Aires, con la orquesta canadiense. Enviado especial a Montreal.","author":"Federico Monjeau","key_words":"Música ClásicaCanadáSpotTeatro Colón","body":"La Sinfónica de Montreal dará dos conciertos en el Teatro Colón con su titular Kent Nagano, lunes 7 y martes 8, para la temporada del Mozarteum. Es el trecho argentino de una gira de despedida, ya que Nagano dejará la Orquesta canadiense en 2020, luego de haber sido su titular desde 2006. Nacido en 1951, nieto de japoneses, Kent Nagano es uno de los grandes directores de su generación. Además de su trabajo sinfónico, el músico es una figura gravitante en el campo de la ópera. Dirigió la Ópera de Lyon entre 1988 y 1998 y actualmente es director general de la Ópera de Hamburgo. Recibir newsletter En agosto, dos meses antes de esta gira, el maestro recibía a Clarín en su camarín, en el marco del Festival La Virée Classique de la Sinfónica de Montreal, luego de un verdadero tour de force. En un solo día (sábado 10 de agosto) dirigió cuatro conciertos con su orquesta; el último terminó a las 22, y a las 22.05 comenzaba una charla extensa y completamente descontraída, mientras el maestro reponía energías con dos latitas de jugo de tomate. Kent Nagano. (Foto: Gentileza Prensa/Marco Campanozzi) -Usted empezó su carrera como asistente de Seiji Ozawa en la Sinfónica de Boston. ¿Puede reconocer en los los sentimientos musicales de Ozawa o eventualmente en los de usted mismo algo japonés? -El maestro Ozawa es realmente japonés, no como yo, que soy de tercera generación. Ni siquiera hablo bien el japonés. Culturalmente somos muy diferentes, pero es interesante notar que cuando yo trabajé con Ozawa sentí que su modo de enseñar era muy familiar para mí, que me recordaba al de mis padres y mis abuelos. Y fue Ozawa el que me llevó por primera vez al Japón. ¿Y sabé qué? Me sentí en casa. Eso fue una gran sorpresa para mí, que crecí rodeado de inmigrantes alemanes e italianos. Pero esa primera visita a Japón fue un gran misterio. Me pareció que estaba en casa. -En su libro de conversaciones con el escritor Murakami, Ozawa emplea la expresión tocar “dentro de las cuerdas” (“to play into the strings”) para referirse al sonido de Filarmónica de Berlín y las grandes orquestas alemanas. ¿Se puede seguir hablando de sonidos nacionales? -Yo he vivido 20 años en Alemania y 30 en Francia. También trabajé mucho en Italia. Los idiomas son diferentes, el italiano suena muy distinto al francés, y el francés muy distinto al alemán. Yo creo que el ritmo de una cultura está muy determinado por el ritmo del habla, por el modo de comunicarnos, por las palabras que usamos. Y eso tiene que tener un efecto en la manera de tocar. La Orquesta que usted acaba de oír esta noche forma parte de una sociedad francoparlante, y sin duda su sonido es diferente al de las orquestas estadounidenses. Y además tenemos que tomar en cuenta el sonido propio de las ciudades. El sonido de una calle de Berlín es muy diferente al de una calle de Nueva York. Ojalá esas diferencias no se pierdan. Si bien es cierto que la globalización ha traído una serie de ventajas, en el sentido de un standard orquestal muy alto, el peligro es la tendencia a la hegemonía. Pero yo no me preocuparía. Después de vivir tantos años en Francia, en Alemania, en Montreal, en Estados Unidos, siento que las culturas siguen siendo diferentes. Hay que pensarlas como diferencias positivas. Nagano en 2016, cuando viajó a la Argentina con la Filarmónica de Hamburgo. Foto: Liliana Morsia -¿Un director puede modificar el sonido de una orquesta? -Le voy a contar algo que me dijo Neville Marriner, quien antes de fundar y dirigir su propia Orquesta Saint Martin in the Fields fue muchos años violinista de la London Symphony. El decía que en su larga vida como instrumentista había encontrado dos tipos de director: el que quería dar a luz su mejor versión de la obra, y el que quería dar a luz lo mejor de la orquesta, ayudar a que la orquesta dé lo mejor de sí. Yo sinceramente no sé hasta qué punto un director puede cambiar el sonido de una orquesta. Un Stradivarius siempre va a mantener su sonido. Cuando yo llegué a Montreal, además de ocuparme de cuestiones de afinación, equilibrio, respiración, traté de captar cuál era el sonido primigenio de la orquesta. -¿Y cómo es ese sonido? -Es muy bello, lo que no quiere decir “bonito”. Lo bello puede de hecho ser terrible, pero seguir siendo bello. En Montreal ocurre un poco como puede ocurrir en la Argentina... -Me temo que no, maestro... -Bueno, pero la Argentina fue uno de los primeros países en recibir la influencia de la inmigración europea. Y en América del Norte, Québec fue el primer lugar, mucho antes de los Estados Unidos, ya desde los tiempos de Erik el Rojo, cuyo hijo Leif llegó hasta aquí. Québec nunca se separó de Europa, ya sea psicológicamente, culturalmente, económicamente. Yo siento algo parecido cuando voy a Buenos Aires; puedo sentir sus fuertes conexiones con Europa. Yo soy de San Francisco. En mis épocas de estudiante, más allá de tener muchos profesores alemanes e italianos, el Atlántico era una distancia muy grande. Y ahora, en 2019, el Atlántico es enorme. Nos sentimos tan lejos, que incluso los políticos hablan del \"viejo mundo\". Nosotros somos el nuevo mundo, Europa el viejo. ¿Qué es lo maravilloso de Québec? Que el Atlántico no existe. Y lo mismo siento con el sonido de la orquesta. Es europeo, y al mismo tiempo es muy del siglo XXI, con el nivel técnico más avanzado. Sólo acá en Montreal he sentido eso. En ningún otro lugar. -Usted es un director muy involucrado con la creación contemporánea, tanto orquestal como operística. ¿Qué aspectos considera especialmente relevantes en una composición contemporánea? ¿Cómo orienta su búsqueda en este campo? -No pienso en música contemporánea, sólo pienso en buena música. Si una pieza es de muy alta calidad y si fue escrita por un compositor vivo, mi deseo es compartirla con el oyente. En cuanto a la búsqueda, hay una parte que es objetiva. Yo estudié composición, conozco las destrezas de la composición, y puedo darme cuenta de si algo está bien o mal escrito. Pero hay otra parte que es subjetiva. Tengo que estar muy convencido de que es una pieza de música especial. Si estoy convencido, puedo convencer a la orquesta, a los cantantes. Si la orquesta está convencida, la audiencia será convencida. Imagínese una director no convencido y una orquesta no convencida: el concierto es imposible. Solo hay que darle lo mejor al público. En mi experiencia, si uno no tiene ningún compromiso y solo toca buena música, nueva o vieja, tu público vendrá. Lo que pasa es que la mayor parte de lo que se escribe hoy en día no es de muy buena calidad. Pero seguramente fue igual en tiempos de Mozart. Hubo un solo Wolfgang Amadeus Mozart, así como un solo Joseph Haydn, además de cientos o miles de compositores que olvidamos. Lo mismo pasa hoy. Cuando alguien escribe algo bueno, la audiencia lo acepta. Cuando Peter Eötvös escribió Tres hermanas yo hice el estreno en Lyon. Como usted sabe, por lo general cuando se estrena una nueva ópera en la primera noche el teatro está lleno, en la segunda está por la mitad, en la tercera un cuarto, y así. Pero aquella vez fue el revés. La primera, llena; la segunda, llena y con cien personas de cola; la tercera, con dos cuadras de cola; la cuarta, casi medio kilómetro de cola. Y lo mismo me pasó en marzo de este año en Hamburgo con una ópera de Georges Benjamin, Lessons in Love and Violence. No hay que menospreciar a las audiencias, y no hay mejor forma de comunicación que el boca a boca. Esa es mi convicción. Kent Nagano  La temporada 2019-2020 será la última de Kent Nagano al frente de la orquesta canadiense. “Mi relación con la Sinfónica de Montreal es muy fuerte -explica el director-. Me pidieron que me quede, pero considero que catorce o quince años es un buen tiempo”. A partir de ahora Nagano piensa enfocarse full time a su trabajo en Hamburgo, tanto al frente de la Ópera como de su Filarmónica (con la que en 2016 se presentó en el Colón, también para el Mozarteum). “Es una de las orquestas más antiguas del mundo -cuenta Nagano-. Fue creada en 1690. En Hamburgo tuvimos a Buxtehude, Schütz, Bach, Haendel tocando el cembalo en la orquesta, o eventualmente dirigiendo. También a Telemann, Carl Philipp Emanuel Bach, Fanny Mendelssohn. Johannes Brahms fue otro de los que me precedieron, además de Gustav Mahler”. Otro de los temas que ocuparán los años venideros de Nagano son las Wagner readings, un proyecto con el grupo de música antigua Concerto Köln. “Hemos trabajado mucho juntos -explica-. Un día me propusieron hacer algún repertorio de Mozart y Beethoven. Y yo, que en ese momento estaba dirigiendo El anillo de Wagner, les dije un poco en broma:‘Bueno, y por qué no Wagner’. Y ellos dijeron que sí. Tuvieron un gran debate en el seno de la Orquesta y ese fue el comienzo de las Wagner readings. Es un proyecto a cinco años, que arranca con Beethoven y sigue con Schubert, Schumann, Mendelssohn, Berlioz, hasta llegar a Wagner. Será un Wagner en estilo de época y con los instrumentos híbridos de 1860”. La gira de despedida de Kent Nagano con la Sinfónica de Montreal incluirá dos conciertos en el Colón, lunes 7 y martes 8 a las 20, con dos solistas diferentes. En el primer programa la violinista holandesa Simone Lamsma debutará en la Argentina con el Concierto en re menor de Johannes Brahms, en un programa completado por el Concierto para Orquesta de Béla Bartók. El martes será el turno de la violinista francesa Alexandra Soumm (también debut local) con el Concierto N° 3 de Mozart, en un programa completado nada menos que por la Quinta Sinfonía de Gustav Mahler."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/enrique-pinti-suspendio-funcion-domingo_0_34hlajj4.html","date":"06/10/2019 - 15:41","title":"Enrique Pinti suspendió la función de este domingo","abstract":"El sábado a la noche, el actor se cayó en la calle. Por eso no podrá realizar “Al fondo a la derecha”, en el Multiteatro.","author":[],"key_words":"Enrique PintiMultiteatroSpot","body":"Enrique Pinti suspendió este domingo la función de su obra Al fondo a la derecha, en el Multiteatro, por una caída en la calle. El actor, comediante y escritor cumplirá 80 años este lunes. El empresario teatral Carlos Rottemberg, dueño de la sala teatral porteña, explicó que \"dentro de sus limitaciones por su estado general de salud, Enrique volvió a caerse anoche (por el sábado) en la calle al intentar subir a un taxi\". Recibir newsletter Por el accidente, el dramaturgo no puede mover una de sus piernas y en el transcurso de la tarde del domingo se hará una radiografía para saber la gravedad de su lesión. <U+0001F4CC> Informamos que la función de esta noche de Enrique Pinti deberá ser suspendida por razones de salud.Las entradas se devuelven o canjean en los mismos lugares por donde fueron adquiridas. El anuncio de la cancelación se conoció este domingo, temprano, a través de un tuit de la cuenta oficial @multiteatro. Allí se informó que el creador de Salsa Criolla suspendía la función de las 20.30 \"por razones de salud\". No es la primera vez que Pinti, que padece diabetes desde 2015, se ve obligado a cancelar funciones. Hace menos de quince días también tuvo que levantar su unipersonal. En esa ocasión, el artista aclaró que fue por una afonía. \"El cuerpo me ha abandonado, pero la cabeza no\", dijo hace poco Pinti en una entrevista con La Nación. Actualmente, el actor y humorista presenta en el Multiteatro Al fondo a la derecha, incisivo monólogo sobre la realidad política y social de la Argentina. Las entradas se devuelven o canjean en los mismos lugares por donde fueron adquiridas, detalló la escueta comunicación acerca del espectáculo que por este domingo, al menos, no saldrá a escena."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/gentleman-jack-encabeza-recomendados-series-peliculas-semana_0_PkK0dbWS.html","date":"06/10/2019 - 15:23","title":"Gentleman Jack encabeza los recomendados de series y películas para la semana","abstract":"Un listado de estrenos y regresos programados por el cable, el streaming y la TV On demand. Mirá los tráilers.","author":[],"key_words":"Series Y PelículasCharlize TheronPedro AlmodóvarNetflixSpot","body":"Recibir newsletter Martes a las 23, por Max. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Drama británico-estadounidense de ocho episodios, que cuenta la vida de una empresaria con modales poco habituales para el conservador siglo XIX. La serie está basada en los diarios íntimos de la terrateniente Anne Lister. Desde el viernes en Netflix. Estreno de la segunda temporada de la serie protagonizada por la actriz y cantante Debby Ryan. Ella protagoniza a una reina de la belleza que está dispuesta a todo en su afán de venganza. Viernes a las 23, por Max Prime. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. La serie sueca \"Moscow Noir\", protagonizada por Adam Pålsson. Un banquero de origen sueco está a punto de comprar una petrolera en una Rusia que inicia la privatización de las grandes empresas estatales. Claro que sus razones no son las que parecen. Protagonizada por Adam Pålsson. Desde el viernes en Netflix. Estreno de la segunda temporada de la serie para los amantes de las historias paranormales. Son cuentos de terror narrados por personas comunes, que prometen poner la piel de gallina. Desde el lunes en Atreseries. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Llega la producción brasileña que cuenta la historia de Morena, una trabajadora de un barrio pobre de Río de Janeiro. Ella deberá luchar para conquistar su independencia en un ambiente hostil. Protagoniza Nanda Costa. Viernes a las 21, por Max Charlize Theron compone una madre que tiene a su tercer hijo y se ve obligada a contratar a una niñera llamada Tully (Mackenzie Davis). Al principio desconfía de ella, pero luego se establece un vínculo muy especial. Desde el sábado, disponible para alquiler en Cablevisión Flow. La última película de Pedro Almodóvar, en clave autobiográfica. Un director de cine (Antonio Banderas) reflexiona sobre las elecciones que ha hecho en su vida a medida que el pasado y el presente se derrumban a su alrededor. Disponible en Claro Video. Los mutantes se enfrentan a su enemigo más poderoso: uno de sus miembros, Jean Grey (Sophie Turner). Durante una misión de rescate, Jean casi muere al ser alcanzada por una misteriosa fuerza cósmica. Cuando regresa a casa, esa radiación la ha hecho más poderosa, pero mucho más inestable. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/friends-pega-salto-tv-cine_0_4Kmyk7VX.html","date":"06/10/2019 - 14:58","title":"Friends pega el salto de la TV al cine","abstract":"En el marco de los festejos por su aniversario, la serie llegará a algunas salas, del lunes 21 al miércoles 23 de octubre: maratón de cuatro capítulos diarios.","author":[],"key_words":"FriendsSpot","body":"Siguen los festejos. El 22 de septiembre, Friends, la exitosa sitcom estadounidense, cumplió 25 años. Y ahora, como parte de las celebraciones, se hará una maratón con 12 de sus mejores capítulos en algunas salas de cine de la Argentina. La propuesta, impulsada por las cadenas Cinemark, Hoyts, Showcase y Village de todo el territorio nacional, se llevará a cabo en las noches del lunes 21, martes 22 y miércoles 23 de octubre. Recibir newsletter La serie se emitió hasta el 6 de mayo de 2004, cuando su episodio final tuvo, sólo en los Estados Unidos, 52.500.000 televidentes. \"Friends\", la serie que podrá verse en pantalla grande. Con el tiempo, amplió su base de fanáticos. Y ahora llega a los cines nacionales. “Cada noche incluirá cuatro episodios diferentes, contenido nunca antes visto y entrevistas exclusivas, todo en alta definición con sonido e imagen remasterizada”, anunció Fox a través de un comunicado. De acuerdo con el detalle de cada velada, el lunes 21 se verán los capítulos “El piloto”, “El del apagón”, “El del nacimiento” y “En el que Ross lo averigua”. El martes 22 seguirá con “El del video de la graduación”, “En el que nadie está listo”, “El de la mañana siguiente” y “El de los embriones”. Warner Café, en Palermo. Y el cierre del miércoles 23 reunirá “El de Chandler en una caja”, la parte 2 de “El de la boda de Ross”, “En el que todos lo descubren” y “En el que Ross se drogó”. Esta maratón se da luego de que, del miércoles 18 al domingo 22 de septiembre, Warner Channel ofreció un repaso de sus diez temporadas. Y no sólo eso: para aquellos que quisieron jugar a ser por un rato Rachel, Joey, Ross, Monica, Phoebe o Chandler, también abrió un bar temático, el Warner Café, a metros de Plaza Serrano, en Palermo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/ocultos-luna--netflix-misterio-anos_0_nA-MXLwh.html","date":"06/10/2019 - 12:01","title":"“Ocultos por la luna”, por Netflix: Misterio cada nueve años","abstract":"Entre la intriga y la ciencia ficción, la película arranca con tres muertes y una sospechosa que revive.","author":"Pablo O. Scholz","key_words":"NetflixSeries Y PelículasSpot","body":"Quizás el nexo, lo único para linkear con la realidad que nos circunda de Ocultos por la luna aparece casi al final. Es apenas una frase, que alerta y asegura que “una pequeña grieta se transformó en una gran división”. Porque este filme de misterio con toques de ciencia ficción al que Michael C. Hall -sí, el actor de Dexter y Six Feet Under-le prestó sólo por momentos su rostro, pero no su talento, deambula entre el descreimiento y la violencia, yendo del futuro al pasado, y avanzando cada nueve años. La primera imagen es en Filadelfia. Es 2024. Caos visto desde lo alto de una oficina. Pasamos a 1988. Tres personajes empiezan a sangrar por la nariz, los oídos y los ojos hasta que mueren desangrados: sufren una desintegración cerebral. Son un pianista, un cocinero y una chofer de bus. Recibir newsletter Ninguno, claro es el protagonista, sino que lo es Tom (Boyd Holbrook, de Logan), el policía del que Michael C. Hall es su cuñado, y que tan bien puede quemar los panqueques para el desayuno de su novia embarazada como obsesionarse con el caso que le toca. “Es la oportunidad de ser detectives”, se dicen con su compañero de patrulla. Hay una mujer afroamericana (la hasta ahora más televisiva Cleopatra Coleman), encapuchada y con sangre seca en su mano izquierda como sospechosa. Y no va que justo, pero justo, se la cruzan y ella apoya la mano -la izquierda, con la sangre seca- en el capot del patrullero y la persiguen en un callejón. Son los ’80, y Maddox, su compañero es negro. Pero no, no es Arma mortal. Ocultos por la luna va utilizando y malgastando y quemando de uno todos los clisés: la noche iluminada por linternas, el subterráneo, los vidrios rotos y hasta a Michael C. Hall. La acción va saltando cada nueve años, cuando “la luna roja crea un puente a otro lugar” (sic), y la afroamericana encapuchada, que muere en 1988, reaparezca así en 1997, 2006, 2015 y 2024, y sepa mucho de la vida de Tom. Quien, pasan los años de a nueve, asciende en la policía y también desciende, y no deja de investigar -con barba, desalineado, alejado de Amy, la hija que tuvo, pero que perdió a su madre- a un supuesto grupo radical y a un isótopo que se activa desde el futuro. Dirigida por Jim Mickle (Ritual sangriento) no contamos más por si le quedan ganas de verla.  \"Ocultos por la luna\" Regular Misterio/ ciencia ficción. EE.UU., 2019. 115’, SAM 16. De: Jim Mickle. Con: Boyd Holbrook, Michael C. Hall, Cleopatra Coleman. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/jorge-lanata-volvio-ingresar-clinica-favaloro_0_2U2OSQJO.html","date":"06/10/2019 - 23:29","title":"Jorge Lanata volvió a ingresar en la Clínica Favaloro","abstract":"Fue para controlarse el tratamiento de la espalda y desde su entorno aguardaban para saber si el periodista iba a quedar internado.","author":[],"key_words":"Últimas NoticiasJorge Lanata","body":"El periodista Jorge Lanata se encontraba en la noche de este domingo en la Clínica Favaloro. Según pudo averiguar Clarín a través de su entorno, el conductor fue a hacerse un control por el tratamiento de la espalda y aún aguardaban saber si el periodista iba a quedar internado o regresaba a su domicilio. La semana pasada, a través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. Recibir newsletter El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Noticia en desarrollo                    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/muere-colombiano-javier-dario-restrepo-maestro-periodistas-toda-iberoamerica_0_-52zbtZi.html","date":"06/10/2019 - 20:53","title":"Murió el colombiano Javier Darío Restrepo, maestro de periodistas en toda Iberoamérica","abstract":"Falleció en Bogotá. Escribió 22 libros y desde 1995 era uno de los referentes de la Fundación Gabo.","author":[],"key_words":"ColombiaBogotáÚltimas Noticias","body":"A los 87 años, murió en Bogotá el periodista colombiano Javier Darío Restrepo, referente de la ética del oficio en toda Iberoamérica y maestro de la Fundación Gabo desde 1995. Restrepo falleció un día después de regresar de Medellín donde la semana pasada participó en la séptima edición del Festival Gabo, en la cual presentó el viernes último su más reciente libro, \"La constelación ética\". Recibir newsletter El periodista comenzó su carrera en 1957 y dedicó 27 años de su vida profesional a la televisión, 18 de los cuales trabajó como reportero del noticiero \"24 Horas\". También fue columnista de los diarios El Tiempo, El Espectador y El Colombiano, entre otros, así como catedrático de la prestigiosa Universidad de los Andes. Por su contribución al oficio, en 2014 recibió el Reconocimiento a la Excelencia del Premio Gabriel García Márquez de Periodismo. En ese entonces la Fundación Gabo reconoció también su \"defensa de la tradición del periodismo de calidad y la voluntad de asumir los retos de los tiempos nuevos\". Tras recibir el premio, Restrepo explicó a Efe que la clave del galardón radicaba en el hecho de que hacía énfasis \"en la importancia que en este momento tiene la ética para los periodistas teniendo en cuenta esa especie de terror-ambiente que hay frente a todo lo de la tecnología digital\". La ética periodística en los tiempos de cambio que vive el periodismo era una de las grandes pasiones de Restrepo, quien dirigía desde 2000 el consultorio de la Fundación Gabo en el que recibía con frecuencia consultas de profesionales de toda Iberoamérica. Restrepo afirmaba que \"en ética nadie es juez de nadie, salvo de uno mismo, porque solo uno sabe las motivaciones y circunstancias de sus acciones\". Autor de 22 libros, fue ganador del Premio Nacional de Círculo de Periodistas de Bogotá (CPB) en la categoría de prensa en 1993, así como del Premio Nacional de Periodismo Simón Bolívar en 1985 y 1986. Además recibió los premios San Gabriel del Episcopado Colombiano en 1994, Germán Arciniegas de la Editorial Planeta en 1995 y el Premio Latinoamericano a la Ética Periodística otorgado por el Centro Latinoamericano de Periodismo (CELAP), auspiciado por la Universidad Internacional de la Florida, en 1997. Inflexible en sus opiniones sobre el oficio al que dedicó su vida, afirmó que los periodistas se habían equivocado en plena época de la dictadura del clic al pensar que su papel se cumple cuando registran \"lo último que ha sucedido\" y que su obligación \"para con el público y con el medio de comunicación es contar lo más llamativo, alarmante o sorprendente y que, además, responde a la curiosidad del mayor número de receptores de información\". \"Formulo como hipótesis la idea de que a los periodistas en general, nos preocupa poco el efecto que a corto, mediano o largo plazo puedan tener nuestras noticias\", aseguró en uno de sus últimos discursos. Y agregó: \"Sí es, en cambio, abrumadora la sospecha de que es nuestra responsabilidad el crecimiento de un sentimiento de desesperanza y que este es un hecho que resulta de la subestimación del papel que debe cumplir el periodismo en la sociedad\". Tras su muerte, la Fundación Gabo calificó a Restrepo en un comunicado como \"pilar y guía en el ejercicio del periodismo ético en Iberoamérica\". Por su parte, la Fundación para la Libertad de Prensa (FLIP), de la que fue fundador, director ejecutivo y miembro del consejo directivo, consideró que no solo fue \"un maestro del periodismo, sino que fue esencial en al defensa de la libertad de prensa\". EFE"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/abbey-road-vuelve-primero-ventas-reino-unido-50-anos-despues_0_kwcsIol_.html","date":"06/10/2019 - 20:48","title":"Abbey Road vuelve a estar primero en ventas en Reino Unido 50 años después","abstract":"El increíble récord que alcanza el último álbum grabado por los cuatro de Liverpool.","author":[],"key_words":"Últimas Noticias","body":"Abbey Road fue el último álbum grabado por Los Beatles y el más vendido de toda su carrera. Se lanzó en Inglaterra el 26 de septiembre de 1969 antes de que el sueño se acabara. Cincuenta años después, este disco, que tiene una de las tapas más icónicas de la historia del rock and roll, acaba de alcanzar otra vez el primer lugar en ventas en Reino Unido. Sí, medio siglo después de que el bueno de Ringo Starr dijera “A la mierda, salgamos afuera y llamémoslo Abbey Road”. El propio Paul McCartney, este domingo, hizo un comentario al respecto en Twitter: \"Es difícil creer que #AbbeyRoad todavía esté arriba después de todos estos años. Pero, en efecto, es un 'bloody cool' album\". La traducción exacta de \"bloody cool album\" es difícil. Pero digamos: es un álbum tremendo, es un disco de la san p... Como prefieran. PaulMa lo dice en forma británica, elegante, claro. Recibir newsletter Lo cierto es que Macca cita una página, officialcharts, donde se señala: \"El undécimo álbum de estudio de los Fab Four recupera el primer lugar gracias a un lanzamiento de edición especial para celebrar su 50 aniversario con material nunca antes escuchado de las sesiones de grabación\". Y que el vinilo vendió 9.000 copias en una semana. Alcanza un récord que es el del tiempo transcurrido entre la primera vez que alcanzó la cima de ventas y esta nueva marca. Pasaron 49 años y 252 días. Se superaron a ellos mismos: la reedición de Sgt. Pepper's los había vuelto a poner al frente después de 49 años y 125 días. Fue un disco esplendoroso forjado en sesiones tensas, deslumbrantes, irreversibles e insólitas, que incluyó a Yoko Ono, en una cama, viviendo dentro del propio estudio durante las semanas de grabación. O al plomo de la banda, el pobre de Mal Evans, arrastrando un yunque hasta el estudio para que Paul —el obsesivo Paul— tuviera el sonido que quería para “Maxwell’s Silver Hammer”. Y está la foto, LA foto: aunque fue tomada el 8 de agosto de 1969, lo cierto es que la célebre imagen de John Lennon, Ringo Starr, Paul McCartney y George Harrison recorriendo la senda peatonal de Abbey Road, justo donde la calle se cruza en una forma algo irregular con Grove End Street, fue dada a conocer el 26 de septiembre, cuando aún sin saberlo, el mundo asistía al lanzamiento del último álbum. La remezcla de Abbey Road, ahora, la hizo Giles Martin, el hijo de George Martin, el mítico productor. Podemos decirlo así: George Martin fue el cerebro de la banda, el optimista del sonido. Pensemos, sino, que la propia innovación de Abbey Road tuvo lugar por idea de Martin, quien les venía sugiriendo escribir sinfonías y movimientos en lugar de cuatro minutos pop. El resultado fue ese final extendido de ocho canciones juntas (más \"Her Majesty\" en ese final oculto). Hermoso. Esta nueva edición de Abbey Road se puso a la venta el 27 de septiembre, en diferentes formato, algunos de los cuales llegarán a nuestro país, y que cuentan con material extra procedente de las sesiones de grabación del disco. Giles ya se ocupó de las nuevas versiones del Sgt. Pepper's Lonely Hearts Club Band y del Álbum Blanco, publicadas en 2017 y 2018, respectivamente. \"Al final, el amor que te llevás es igual al amor que das\", dice la canción The End, al final del disco (que iba a llamarse Everest por los puchos que fumaba el ingeniero de sonido, Geoff Emerick). Medio siglo después, como Gardel, Los Beatles suenan cada vez mejor.  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/the-walking-dead-spin-off-adolescentes_0_XpYFKAa3.html","date":"06/10/2019 - 20:02","title":"The Walking Dead: ya tiene su spin off con adolescentes","abstract":"La nueva serie será protagonizada por un grupo de adolescentes que se criaron luego del apocalipsis zombie. Ya se difundieron las primeras imágenes de la franquicia basada en la serie de AMC.","author":[],"key_words":"The Walking DeadSpotSeries Y Películas","body":"Ya está lista la nueva serie derivada del universo de The Walking Dead. El tercer spin off será protagonizado por un grupo heterogéneo de adolescentes y tendrá lugar diez años después del apocalipsis zombie. La serie fue anunciada en la reciente Comic Con de Nueva York por la cadena AMC, que, además, acaba de lanzar el tráiler con las primeras imágenes. Aunque todavía, quizás para no develar secretos antes de tiempo, no se conoce el título, pero sí sabe que se emitirá a mediados de 2020. Recibir newsletter Según contó Scott Gimple, co-creador de la serie al medio estadounidense The Hollywood Reporter, el eje de la historia serán los jóvenes protagonistas que, por ser niños durante la primera etapa del apocalipsis, han pasado toda la vida a resguardo de los caminantes. Pero ahora les toca enfrentar el horror. En el tráiler, uno de los protagonistas adelanta algo de la trama: \"Imagina que naciste en un mundo seguro y decides abandonarlo para descubrir la verdad sobre quién eres y cómo es el mundo\". También cuentan los personajes que deberán salir al cruce de las peores atrocidades: \"Han estado pasando cosas. En sitios que no hemos visto, con gente que no hemos visto, con zombies que no hemos visto. Pero los veremos esta primavera\". La serie está protagonizada por Aliyah Roberts, Annet Mahendru, Alexa Mansour, Nicolas Cantu, Hal Cumpston y Nico Tortarella. La anterior franquicia de TWD fue Fear The Walking Dead. Aunque la nueva llegará el año próximo,ya va mostrando una historia que promete ser arrolladora. \"Fear The Walking Dead\". La franquicia que transcurre en el origen del brote zombie. Foto/ Archivo Por el momento, los fans de TWD podrán disfrutar de la décima temporada de este clásico de AMC que acaba de estrenarse."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/presento-festival-doma-folclore-jesus-maria-2020_0_7VbHpiKn.html","date":"06/10/2019 - 18:59","title":"Se presentó el Festival de Doma y Folclore Jesús María 2020","abstract":"El canal estatal transmitió en directo el lanzamiento del festival que se desarrollará en Córdoba del 9 al 20 de enero.","author":[],"key_words":"Festival De Jesús MaríaTV Pública","body":"Se acerca fin de año y en algunas provincias argentinas ya se empiezan a palpitar las fiestas nacionales de folclore y música popular que se desarrollarán a principios de 2020. De todos ellos, quizás el más tradicional sea el Festival de Doma y Folclore de Jesús María. El viernes, con transmisión de la TV Pública -el canal oficial que emite toda la temporada de festivales-, se presentó la 55a edición de la fiesta popular cordobesa, que se llevará a cabo desde el 9 al 20 de enero del año próximo. Recibir newsletter La presentación fue encabezada por el presidente de la Comisión Directiva Organizadora del Festival de Doma y Folclore, Nicolás Tottis, la actual intendente de Jesús María, Mariana Ipizúa, y el jefe comunal electo de esa ciudad, Luis Picat. Chaqueño Palavecino, Los Carabajal, Por Siempre Tucu y varias autoridades participaron de la presentación de Jesús María 2020. A ellos se sumaron los mandatarios de Colonia Caroya, Gustavo Brandán; de Sinsacate, Rubén Ferreyra; y el presidente de la Agencia Córdoba Turismo, Julio Bañuelos. Algunos de los artistas que estarán en Jesús María 2020 participaron del evento de lanzamiento. Entre ellos, el Chaqueño Palavecino, Los Carabajal, Roxana Carabajal, Los Cuatro de Córdoba, Por Siempre Tucu, la Bruja Salguero y Martín Paz. También hubo payadores y grupos de danza. A partir del 9 de enero, las tradicionales jineteadas y tropillas serán acompañadas por una nutrida grilla de shows: Jorge Rojas, Ulises Bueno, Luciano Pereyra, Los Tekis, Abel Pintos, Soledad y Damas Gratis pasarán por el escenario del Anfiteatro José Hernández. La conducción de la presentación estuvo a cargo de Maia Sasovsky y el cordobés Christian Bazán, quienes presentaron una emisión especial de Argentina Baila con la música en vivo de dos grupos que fueron revelación en el Festival: Cabales e Indios de Ahora. Nicolás Tottis sostuvo que \"el Festival de Jesús María, año a año, invierte mucho en infraestructura para que los visitantes puedan disfrutar de esa experiencia que se propone cada año\". Luego, anticipó que en la nueva edición se le dará \"mucha relevancia a las nuevas generaciones\"; y anunció que en octubre se abrirá \"un Museo que estará abierto todo el año y que tendrá un paseo gastronómico\". Bañuelos, por su parte, destacó la \"magia\" del Festival por su perfil solidario y el hecho de que toda la sociedad participe en su organización. Además, se refirió a la influencia de la cultura que se expresa en los Festivales y el impacto que tiene en el turismo y en el trabajo. En tanto, los intendentes de las tres ciudades de la región -Jesús María, Colonia Caroya y Sinsacate- destacaron la movilización que se produce en la ciudad cordobesa durante el Festival y la importancia de que las tres comunas trabajen juntas con ese objetivo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/laura-cymer-ezequiel-tronconi-argentinos-gira-espana_0_RbUqFBHR.html","date":"06/10/2019 - 18:34","title":"Laura Cymer y Ezequiel Tronconi: dos argentinos de gira por España","abstract":"Presentan la obra “El huevo” y, al mismo tiempo, graban la serie “Lucio y Lucía”.","author":"Catalina Deguer","key_words":"EspañaTeatroSpot","body":"En 15 minutos y para 15 personas. Ésa es la propuesta del microteatro que Laura Cymer, Lucas Crespi y Ezequiel Tronconi llevaron a España, donde presentan El huevo. Con textos de Nuria Angle´s, la obra se estrenó en marzo en Buenos Aires y relata la historia del encuentro entre un hombre y una mujer mientras observan un cuadro. Recibir newsletter Alí, mientras debaten cuestiones artísticas, también hablan sobre el amor, el sexo y el feminismo. \"Es una experiencia muy intimista. El público está muy cerca... Y yo estaba acostumbrada a estar en salas más grandes. Es un trabajo complejo, porque en 15 minutos tenés que contar una historia, que haya giros... Es una obra muy inteligente, el trasfondo está buenísimo. Contamos algo desde el humor\", explica Cymer con entusiasmo. Laura Cymer, Ezequiel Tronconi y Lucas Crespi. El trío ya pasó con éxito por Madrid y ahora se encuentra haciendo la misma tarea en Barcelona. \"Un día, a modo de chiste, propuse llevar la obra a España, uniéndola a otra gira que yo ya tenía pautada. Y generó mucho entusiasmo. Hablé con microteatro Madrid y Barcelona y les encantó la idea\", cuenta Tronconi, director de la obra. Debido a las diferencias idiomáticas y por recomendación de las autoridades del teatro, los textos originales sufrieron algunas modificaciones para lograr que los chistes se entendieran. \"Obviamente, es otro tipo de humor y otro ritmo el que ellos manejan. Pero la obra les gusta mucho y tenemos muy buenas devoluciones\", aporta la actriz. Más allá de lo laboral, a Cymer y Tronconi los une la amistad. Se conocieron en 2008, cuando él le propuso trabajar en la obra Segundo Set. Desde entonces comparten una \"hermandad rotunda\". Laura Cymer y Ezequiel Tronconi pasaron por Madrid y ahora están en Barcelona. En medio de la gira, los actores aprovecharon los paisajes de España para grabar Lucio y Lucía, una serie escrita, dirigida y protagonizada por ellos. \"Habla de la amistad, el amor, la maternidad, el arte y los vínculos en los tiempos que corren. Es muy generacional. Tiene mucho de nosotros. Pudimos grabar unas escenas en Madrid... La idea es completarla el año que viene. Trabajar con Laura es de un disfrute constante. Nos entendemos mucho\", cuenta Ezequiel. Si bien comparten proyectos, Tronconi y Cymer siguen sus caminos personales. También en España, Ezequiel actúa en la obra La fiesta del viejo. Y <U+200B>está por estrenar la película El encanto, que coescribió y codirigió con Juan Sasiaín. La protagonista es Mónica Antonópulos. A su vez, Laura viajará en breve a Santiago de Chile, donde realizará funciones de Terapia amorosa junto a Fernán Mirás y Benjamín Vicuña. Ezequiel y Laura se conocieron en 2008. Laura hace de pareja de Vicuña. Llevan muchos años juntos, tienen hijos y atraviesan una crisis, por lo que deciden encarar una terapia. \"Suelo hacer de todo, aunque lo que más se me conoce son mis papeles de comedia en televisión de aire. Lo más lindo es poder ir variando\", suma la actriz, que a fin de año estrenará el filme La panelista junto a Florencia Peña y Favio Posca. \"A veces miro atrás y digo ¡wow! Arrancó como un juego y poder vivir de lo que amo me hace sentir muy afortunada\", cierra Laura, que comenzó su carrera cuando tenía diez años en Magazine For Fai."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/monarca-serie-mexicana-combina-tequila-sangre-corrupcion_0_VagjeIrk.html","date":"06/10/2019 - 16:50","title":"Monarca, la serie mexicana que combina tequila, sangre y corrupción","abstract":"Crítica de esta ficción de 10 episodios, producida por Salma Hayek. Una suerte de homenaje a la telenovela más sofisticada.","author":"Marina Zucchi","key_words":"Series Y PelículasNetflixSpot","body":"No es una narcoserie, ni estrictamente un thriller, y sería injusto encasillarla simplemente en el género telenovela mexicana de streaming. Monarca es las tres cosas a la vez. Como dentro del “vestido” de un culebrón sofisticado, la cuestión del fondo del negocio turbio del tráfico ilegal de drogas, todo eso revuelto con el suspenso y la tensión emocional. Lleva la firma –y la potencia marketinera- de la mexicana Salma Hayek en la producción y, según Forbes, es la serie actual más vista de México. La biopic de Luis Miguel instaló un boom mexicano pop el año pasado, y La casa de las flores –su antítesis, una oda al grotesco, con Verónica Castro- fue como la heredera. Monarca viene a plantar otra vez la bandera azteca, pero rompe con lo anterior. Un drama que parte desde un producto tan nacional como el tequila y el universo de los agricultores que cosechan la bendita planta de agave, pero no profundiza en tan atrayente rubro. Recibir newsletter Jalisco encantador, tierra de volcanes reales y metafóricos. De movida, mucha sangre garabateando la camisa de la protagonista (Irene Azuela, en la ficción Ana María Carranza). Pero la sangre no le pertenece (o en realidad es sangre de su sangre, la de su padre herido). Todo empieza con un muerto y un secreto. Estamos ante una de las familias más acaudaladas y tradicionales del país, y ante un monopolio, el del tequila y los emprendimientos hoteleros. Las benditas plantas de agave y un imperio peligroso en Jalisco, más que la producción de tequila. “No te daré un centavo por la carretera de los zapotes”, advierte Don Fausto (David Rencoret) a un capo narco en medio de su interminable finca. A los minutos ya vemos la punta de la telaraña antes de su muerte: corrupción, alianzas gubernamentales, “permisos”, pactos, hilos de una red poderosa. Alguien deberá tomar las riendas de este imperio ante el asesinato de su caudillo. Y será Ana María, una de los tres hermanos, la elegida. Detalle: ella vive en los Estados Unidos, armó su vida allá, huyó en la adolescencia de esa tribu que no es tan pura como lo muestran las revistas y se dedicó al periodismo. El regreso a su tierra puede ser reivindicatorio y triunfal. O letal. Haciendas de ensueños, campos paradisíacos, edificios de lujo. El México más moderno y el contraste con el más conservador. En el primer capítulo, la dinámica de esa familia trae reminiscencias a la película Un paseo por las nubes, de Alfonso Arau, la atmósfera de los viñedos y los personajes que giran alrededor de un patriarca (en ese filme, Anthony Quinn). Aquí se irán abriendo subtramas -traiciones, abuso sexual, homosexualidad oculta por mantener hipócritas fachadas, bullying en la adolescencia, pobres versus ricos-. Todo está planteado para que no haya resoluciones de ningún tipo y se venga la segunda temporada. Tres hermanos y una disputa por el imperio de su padre. Para el ojo más exigente acostumbrado a seleccionar cuidadosamente lo que ve entre una oferta desmedida On demand, ésta es una ficción pasatista más. Pero encuentra mejor su público si se lee como un gran homenaje al más elegante culebrón mexicano, a clásicos como Cuna de lobos, aquella historia ochentosa de una villana con un ojo tapado, que recorrió más de 40 países. Diez capítulos y la sensación de estar frente a un producto que no escribirá la historia audiovisual mexicana, de a ratos un cliché, pero que ayuda a seguir esparciendo lo mexicano como marca, con sus luces y sus sombras y con esos avatares tercermundistas que nos son tan familiares. Calificación: Buena Drama: México, 2019. Con: Irene Azuela, Osvaldo Benavides, Juan Manuel Bernal y Rosa María Bianchi. Dirección: Fernando Rovzar. Disponible en: Netflix"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/kent-nagano-despide-sinfonica-montreal-conciertos-colon_0_D2I_7PJd.html","date":"06/10/2019 - 16:43","title":"Kent Nagano se despide de la Sinfónica de Montreal con dos conciertos en el Colón","abstract":"El gran director se presentará el lunes 7 y martes 8, en Buenos Aires, con la orquesta canadiense. Enviado especial a Montreal.","author":"Federico Monjeau","key_words":"Música ClásicaCanadáSpotTeatro Colón","body":"La Sinfónica de Montreal dará dos conciertos en el Teatro Colón con su titular Kent Nagano, lunes 7 y martes 8, para la temporada del Mozarteum. Es el trecho argentino de una gira de despedida, ya que Nagano dejará la Orquesta canadiense en 2020, luego de haber sido su titular desde 2006. Nacido en 1951, nieto de japoneses, Kent Nagano es uno de los grandes directores de su generación. Además de su trabajo sinfónico, el músico es una figura gravitante en el campo de la ópera. Dirigió la Ópera de Lyon entre 1988 y 1998 y actualmente es director general de la Ópera de Hamburgo. Recibir newsletter En agosto, dos meses antes de esta gira, el maestro recibía a Clarín en su camarín, en el marco del Festival La Virée Classique de la Sinfónica de Montreal, luego de un verdadero tour de force. En un solo día (sábado 10 de agosto) dirigió cuatro conciertos con su orquesta; el último terminó a las 22, y a las 22.05 comenzaba una charla extensa y completamente descontraída, mientras el maestro reponía energías con dos latitas de jugo de tomate. Kent Nagano. (Foto: Gentileza Prensa/Marco Campanozzi) -Usted empezó su carrera como asistente de Seiji Ozawa en la Sinfónica de Boston. ¿Puede reconocer en los los sentimientos musicales de Ozawa o eventualmente en los de usted mismo algo japonés? -El maestro Ozawa es realmente japonés, no como yo, que soy de tercera generación. Ni siquiera hablo bien el japonés. Culturalmente somos muy diferentes, pero es interesante notar que cuando yo trabajé con Ozawa sentí que su modo de enseñar era muy familiar para mí, que me recordaba al de mis padres y mis abuelos. Y fue Ozawa el que me llevó por primera vez al Japón. ¿Y sabé qué? Me sentí en casa. Eso fue una gran sorpresa para mí, que crecí rodeado de inmigrantes alemanes e italianos. Pero esa primera visita a Japón fue un gran misterio. Me pareció que estaba en casa. -En su libro de conversaciones con el escritor Murakami, Ozawa emplea la expresión tocar “dentro de las cuerdas” (“to play into the strings”) para referirse al sonido de Filarmónica de Berlín y las grandes orquestas alemanas. ¿Se puede seguir hablando de sonidos nacionales? -Yo he vivido 20 años en Alemania y 30 en Francia. También trabajé mucho en Italia. Los idiomas son diferentes, el italiano suena muy distinto al francés, y el francés muy distinto al alemán. Yo creo que el ritmo de una cultura está muy determinado por el ritmo del habla, por el modo de comunicarnos, por las palabras que usamos. Y eso tiene que tener un efecto en la manera de tocar. La Orquesta que usted acaba de oír esta noche forma parte de una sociedad francoparlante, y sin duda su sonido es diferente al de las orquestas estadounidenses. Y además tenemos que tomar en cuenta el sonido propio de las ciudades. El sonido de una calle de Berlín es muy diferente al de una calle de Nueva York. Ojalá esas diferencias no se pierdan. Si bien es cierto que la globalización ha traído una serie de ventajas, en el sentido de un standard orquestal muy alto, el peligro es la tendencia a la hegemonía. Pero yo no me preocuparía. Después de vivir tantos años en Francia, en Alemania, en Montreal, en Estados Unidos, siento que las culturas siguen siendo diferentes. Hay que pensarlas como diferencias positivas. Nagano en 2016, cuando viajó a la Argentina con la Filarmónica de Hamburgo. Foto: Liliana Morsia -¿Un director puede modificar el sonido de una orquesta? -Le voy a contar algo que me dijo Neville Marriner, quien antes de fundar y dirigir su propia Orquesta Saint Martin in the Fields fue muchos años violinista de la London Symphony. El decía que en su larga vida como instrumentista había encontrado dos tipos de director: el que quería dar a luz su mejor versión de la obra, y el que quería dar a luz lo mejor de la orquesta, ayudar a que la orquesta dé lo mejor de sí. Yo sinceramente no sé hasta qué punto un director puede cambiar el sonido de una orquesta. Un Stradivarius siempre va a mantener su sonido. Cuando yo llegué a Montreal, además de ocuparme de cuestiones de afinación, equilibrio, respiración, traté de captar cuál era el sonido primigenio de la orquesta. -¿Y cómo es ese sonido? -Es muy bello, lo que no quiere decir “bonito”. Lo bello puede de hecho ser terrible, pero seguir siendo bello. En Montreal ocurre un poco como puede ocurrir en la Argentina... -Me temo que no, maestro... -Bueno, pero la Argentina fue uno de los primeros países en recibir la influencia de la inmigración europea. Y en América del Norte, Québec fue el primer lugar, mucho antes de los Estados Unidos, ya desde los tiempos de Erik el Rojo, cuyo hijo Leif llegó hasta aquí. Québec nunca se separó de Europa, ya sea psicológicamente, culturalmente, económicamente. Yo siento algo parecido cuando voy a Buenos Aires; puedo sentir sus fuertes conexiones con Europa. Yo soy de San Francisco. En mis épocas de estudiante, más allá de tener muchos profesores alemanes e italianos, el Atlántico era una distancia muy grande. Y ahora, en 2019, el Atlántico es enorme. Nos sentimos tan lejos, que incluso los políticos hablan del \"viejo mundo\". Nosotros somos el nuevo mundo, Europa el viejo. ¿Qué es lo maravilloso de Québec? Que el Atlántico no existe. Y lo mismo siento con el sonido de la orquesta. Es europeo, y al mismo tiempo es muy del siglo XXI, con el nivel técnico más avanzado. Sólo acá en Montreal he sentido eso. En ningún otro lugar. -Usted es un director muy involucrado con la creación contemporánea, tanto orquestal como operística. ¿Qué aspectos considera especialmente relevantes en una composición contemporánea? ¿Cómo orienta su búsqueda en este campo? -No pienso en música contemporánea, sólo pienso en buena música. Si una pieza es de muy alta calidad y si fue escrita por un compositor vivo, mi deseo es compartirla con el oyente. En cuanto a la búsqueda, hay una parte que es objetiva. Yo estudié composición, conozco las destrezas de la composición, y puedo darme cuenta de si algo está bien o mal escrito. Pero hay otra parte que es subjetiva. Tengo que estar muy convencido de que es una pieza de música especial. Si estoy convencido, puedo convencer a la orquesta, a los cantantes. Si la orquesta está convencida, la audiencia será convencida. Imagínese una director no convencido y una orquesta no convencida: el concierto es imposible. Solo hay que darle lo mejor al público. En mi experiencia, si uno no tiene ningún compromiso y solo toca buena música, nueva o vieja, tu público vendrá. Lo que pasa es que la mayor parte de lo que se escribe hoy en día no es de muy buena calidad. Pero seguramente fue igual en tiempos de Mozart. Hubo un solo Wolfgang Amadeus Mozart, así como un solo Joseph Haydn, además de cientos o miles de compositores que olvidamos. Lo mismo pasa hoy. Cuando alguien escribe algo bueno, la audiencia lo acepta. Cuando Peter Eötvös escribió Tres hermanas yo hice el estreno en Lyon. Como usted sabe, por lo general cuando se estrena una nueva ópera en la primera noche el teatro está lleno, en la segunda está por la mitad, en la tercera un cuarto, y así. Pero aquella vez fue el revés. La primera, llena; la segunda, llena y con cien personas de cola; la tercera, con dos cuadras de cola; la cuarta, casi medio kilómetro de cola. Y lo mismo me pasó en marzo de este año en Hamburgo con una ópera de Georges Benjamin, Lessons in Love and Violence. No hay que menospreciar a las audiencias, y no hay mejor forma de comunicación que el boca a boca. Esa es mi convicción. Kent Nagano  La temporada 2019-2020 será la última de Kent Nagano al frente de la orquesta canadiense. “Mi relación con la Sinfónica de Montreal es muy fuerte -explica el director-. Me pidieron que me quede, pero considero que catorce o quince años es un buen tiempo”. A partir de ahora Nagano piensa enfocarse full time a su trabajo en Hamburgo, tanto al frente de la Ópera como de su Filarmónica (con la que en 2016 se presentó en el Colón, también para el Mozarteum). “Es una de las orquestas más antiguas del mundo -cuenta Nagano-. Fue creada en 1690. En Hamburgo tuvimos a Buxtehude, Schütz, Bach, Haendel tocando el cembalo en la orquesta, o eventualmente dirigiendo. También a Telemann, Carl Philipp Emanuel Bach, Fanny Mendelssohn. Johannes Brahms fue otro de los que me precedieron, además de Gustav Mahler”. Otro de los temas que ocuparán los años venideros de Nagano son las Wagner readings, un proyecto con el grupo de música antigua Concerto Köln. “Hemos trabajado mucho juntos -explica-. Un día me propusieron hacer algún repertorio de Mozart y Beethoven. Y yo, que en ese momento estaba dirigiendo El anillo de Wagner, les dije un poco en broma:‘Bueno, y por qué no Wagner’. Y ellos dijeron que sí. Tuvieron un gran debate en el seno de la Orquesta y ese fue el comienzo de las Wagner readings. Es un proyecto a cinco años, que arranca con Beethoven y sigue con Schubert, Schumann, Mendelssohn, Berlioz, hasta llegar a Wagner. Será un Wagner en estilo de época y con los instrumentos híbridos de 1860”. La gira de despedida de Kent Nagano con la Sinfónica de Montreal incluirá dos conciertos en el Colón, lunes 7 y martes 8 a las 20, con dos solistas diferentes. En el primer programa la violinista holandesa Simone Lamsma debutará en la Argentina con el Concierto en re menor de Johannes Brahms, en un programa completado por el Concierto para Orquesta de Béla Bartók. El martes será el turno de la violinista francesa Alexandra Soumm (también debut local) con el Concierto N° 3 de Mozart, en un programa completado nada menos que por la Quinta Sinfonía de Gustav Mahler."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/enrique-pinti-suspendio-funcion-domingo_0_34hlajj4.html","date":"06/10/2019 - 15:41","title":"Enrique Pinti suspendió la función de este domingo","abstract":"El sábado a la noche, el actor se cayó en la calle. Por eso no podrá realizar “Al fondo a la derecha”, en el Multiteatro.","author":[],"key_words":"Enrique PintiMultiteatroSpot","body":"Enrique Pinti suspendió este domingo la función de su obra Al fondo a la derecha, en el Multiteatro, por una caída en la calle. El actor, comediante y escritor cumplirá 80 años este lunes. El empresario teatral Carlos Rottemberg, dueño de la sala teatral porteña, explicó que \"dentro de sus limitaciones por su estado general de salud, Enrique volvió a caerse anoche (por el sábado) en la calle al intentar subir a un taxi\". Recibir newsletter Por el accidente, el dramaturgo no puede mover una de sus piernas y en el transcurso de la tarde del domingo se hará una radiografía para saber la gravedad de su lesión. <U+0001F4CC> Informamos que la función de esta noche de Enrique Pinti deberá ser suspendida por razones de salud.Las entradas se devuelven o canjean en los mismos lugares por donde fueron adquiridas. El anuncio de la cancelación se conoció este domingo, temprano, a través de un tuit de la cuenta oficial @multiteatro. Allí se informó que el creador de Salsa Criolla suspendía la función de las 20.30 \"por razones de salud\". No es la primera vez que Pinti, que padece diabetes desde 2015, se ve obligado a cancelar funciones. Hace menos de quince días también tuvo que levantar su unipersonal. En esa ocasión, el artista aclaró que fue por una afonía. \"El cuerpo me ha abandonado, pero la cabeza no\", dijo hace poco Pinti en una entrevista con La Nación. Actualmente, el actor y humorista presenta en el Multiteatro Al fondo a la derecha, incisivo monólogo sobre la realidad política y social de la Argentina. Las entradas se devuelven o canjean en los mismos lugares por donde fueron adquiridas, detalló la escueta comunicación acerca del espectáculo que por este domingo, al menos, no saldrá a escena."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/gentleman-jack-encabeza-recomendados-series-peliculas-semana_0_PkK0dbWS.html","date":"06/10/2019 - 15:23","title":"Gentleman Jack encabeza los recomendados de series y películas para la semana","abstract":"Un listado de estrenos y regresos programados por el cable, el streaming y la TV On demand. Mirá los tráilers.","author":[],"key_words":"Series Y PelículasCharlize TheronPedro AlmodóvarNetflixSpot","body":"Recibir newsletter Martes a las 23, por Max. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Drama británico-estadounidense de ocho episodios, que cuenta la vida de una empresaria con modales poco habituales para el conservador siglo XIX. La serie está basada en los diarios íntimos de la terrateniente Anne Lister. Desde el viernes en Netflix. Estreno de la segunda temporada de la serie protagonizada por la actriz y cantante Debby Ryan. Ella protagoniza a una reina de la belleza que está dispuesta a todo en su afán de venganza. Viernes a las 23, por Max Prime. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. La serie sueca \"Moscow Noir\", protagonizada por Adam Pålsson. Un banquero de origen sueco está a punto de comprar una petrolera en una Rusia que inicia la privatización de las grandes empresas estatales. Claro que sus razones no son las que parecen. Protagonizada por Adam Pålsson. Desde el viernes en Netflix. Estreno de la segunda temporada de la serie para los amantes de las historias paranormales. Son cuentos de terror narrados por personas comunes, que prometen poner la piel de gallina. Desde el lunes en Atreseries. También disponible en On Demand de Cablevisión Flow y Canal 1 HD. Llega la producción brasileña que cuenta la historia de Morena, una trabajadora de un barrio pobre de Río de Janeiro. Ella deberá luchar para conquistar su independencia en un ambiente hostil. Protagoniza Nanda Costa. Viernes a las 21, por Max Charlize Theron compone una madre que tiene a su tercer hijo y se ve obligada a contratar a una niñera llamada Tully (Mackenzie Davis). Al principio desconfía de ella, pero luego se establece un vínculo muy especial. Desde el sábado, disponible para alquiler en Cablevisión Flow. La última película de Pedro Almodóvar, en clave autobiográfica. Un director de cine (Antonio Banderas) reflexiona sobre las elecciones que ha hecho en su vida a medida que el pasado y el presente se derrumban a su alrededor. Disponible en Claro Video. Los mutantes se enfrentan a su enemigo más poderoso: uno de sus miembros, Jean Grey (Sophie Turner). Durante una misión de rescate, Jean casi muere al ser alcanzada por una misteriosa fuerza cósmica. Cuando regresa a casa, esa radiación la ha hecho más poderosa, pero mucho más inestable. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/friends-pega-salto-tv-cine_0_4Kmyk7VX.html","date":"06/10/2019 - 14:58","title":"Friends pega el salto de la TV al cine","abstract":"En el marco de los festejos por su aniversario, la serie llegará a algunas salas, del lunes 21 al miércoles 23 de octubre: maratón de cuatro capítulos diarios.","author":[],"key_words":"FriendsSpot","body":"Siguen los festejos. El 22 de septiembre, Friends, la exitosa sitcom estadounidense, cumplió 25 años. Y ahora, como parte de las celebraciones, se hará una maratón con 12 de sus mejores capítulos en algunas salas de cine de la Argentina. La propuesta, impulsada por las cadenas Cinemark, Hoyts, Showcase y Village de todo el territorio nacional, se llevará a cabo en las noches del lunes 21, martes 22 y miércoles 23 de octubre. Recibir newsletter La serie se emitió hasta el 6 de mayo de 2004, cuando su episodio final tuvo, sólo en los Estados Unidos, 52.500.000 televidentes. \"Friends\", la serie que podrá verse en pantalla grande. Con el tiempo, amplió su base de fanáticos. Y ahora llega a los cines nacionales. “Cada noche incluirá cuatro episodios diferentes, contenido nunca antes visto y entrevistas exclusivas, todo en alta definición con sonido e imagen remasterizada”, anunció Fox a través de un comunicado. De acuerdo con el detalle de cada velada, el lunes 21 se verán los capítulos “El piloto”, “El del apagón”, “El del nacimiento” y “En el que Ross lo averigua”. El martes 22 seguirá con “El del video de la graduación”, “En el que nadie está listo”, “El de la mañana siguiente” y “El de los embriones”. Warner Café, en Palermo. Y el cierre del miércoles 23 reunirá “El de Chandler en una caja”, la parte 2 de “El de la boda de Ross”, “En el que todos lo descubren” y “En el que Ross se drogó”. Esta maratón se da luego de que, del miércoles 18 al domingo 22 de septiembre, Warner Channel ofreció un repaso de sus diez temporadas. Y no sólo eso: para aquellos que quisieron jugar a ser por un rato Rachel, Joey, Ross, Monica, Phoebe o Chandler, también abrió un bar temático, el Warner Café, a metros de Plaza Serrano, en Palermo."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/ocultos-luna--netflix-misterio-anos_0_nA-MXLwh.html","date":"06/10/2019 - 12:01","title":"“Ocultos por la luna”, por Netflix: Misterio cada nueve años","abstract":"Entre la intriga y la ciencia ficción, la película arranca con tres muertes y una sospechosa que revive.","author":"Pablo O. Scholz","key_words":"NetflixSeries Y PelículasSpot","body":"Quizás el nexo, lo único para linkear con la realidad que nos circunda de Ocultos por la luna aparece casi al final. Es apenas una frase, que alerta y asegura que “una pequeña grieta se transformó en una gran división”. Porque este filme de misterio con toques de ciencia ficción al que Michael C. Hall -sí, el actor de Dexter y Six Feet Under-le prestó sólo por momentos su rostro, pero no su talento, deambula entre el descreimiento y la violencia, yendo del futuro al pasado, y avanzando cada nueve años. La primera imagen es en Filadelfia. Es 2024. Caos visto desde lo alto de una oficina. Pasamos a 1988. Tres personajes empiezan a sangrar por la nariz, los oídos y los ojos hasta que mueren desangrados: sufren una desintegración cerebral. Son un pianista, un cocinero y una chofer de bus. Recibir newsletter Ninguno, claro es el protagonista, sino que lo es Tom (Boyd Holbrook, de Logan), el policía del que Michael C. Hall es su cuñado, y que tan bien puede quemar los panqueques para el desayuno de su novia embarazada como obsesionarse con el caso que le toca. “Es la oportunidad de ser detectives”, se dicen con su compañero de patrulla. Hay una mujer afroamericana (la hasta ahora más televisiva Cleopatra Coleman), encapuchada y con sangre seca en su mano izquierda como sospechosa. Y no va que justo, pero justo, se la cruzan y ella apoya la mano -la izquierda, con la sangre seca- en el capot del patrullero y la persiguen en un callejón. Son los ’80, y Maddox, su compañero es negro. Pero no, no es Arma mortal. Ocultos por la luna va utilizando y malgastando y quemando de uno todos los clisés: la noche iluminada por linternas, el subterráneo, los vidrios rotos y hasta a Michael C. Hall. La acción va saltando cada nueve años, cuando “la luna roja crea un puente a otro lugar” (sic), y la afroamericana encapuchada, que muere en 1988, reaparezca así en 1997, 2006, 2015 y 2024, y sepa mucho de la vida de Tom. Quien, pasan los años de a nueve, asciende en la policía y también desciende, y no deja de investigar -con barba, desalineado, alejado de Amy, la hija que tuvo, pero que perdió a su madre- a un supuesto grupo radical y a un isótopo que se activa desde el futuro. Dirigida por Jim Mickle (Ritual sangriento) no contamos más por si le quedan ganas de verla.  \"Ocultos por la luna\" Regular Misterio/ ciencia ficción. EE.UU., 2019. 115’, SAM 16. De: Jim Mickle. Con: Boyd Holbrook, Michael C. Hall, Cleopatra Coleman. Disponible en: Netflix."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/tv/azul-fernandez-argentina-llego-nueva-merli_0_iJZ0cLTF.html","date":"07/10/2019 - 17:53","title":"Azul Fernández, la argentina que llegó a la nueva Merlí","abstract":"Tiene 22 años, un paso corto por la TV local y fue elegida para el 'spin off' de la serie catalana, “Merlí: Sapere Aude”, que se estrenará el 5 de diciembre. ¿Quién es esa chica que de niña quería ser cajera de Coto?","author":"Silvina Lamazares","key_words":"Series Y PelículasMerlíSpotInternacional","body":"Entra al bar con la misma sencillez que, seguramente, podría haber entrado a principios de este año. No debería haber motivo para que cambiara de actitud, pero más de un actor joven que tiene escaso recorrido en la TV argentina y que fue elegido para protagonizar en la TV española volvería de Barcelona con otros aires. Y con otro decir. A los 22 años, Azul Fernández sería la excepción a esa regla. Y no se hace la catalana. Tiene el pelo corto, al padre viviendo en Junín, a su novio viviendo en La Plata, a su abuela viviendo en San Luis y ella, después de los casi cuatro meses en Europa, volvió al departamento que ocupa en Belgrano. De ahí se llevó una valija con muy pocas cosas para transitar la experiencia de grabar el spin off (un programa derivado de otro, con uno o más personajes que conservan su identidad) de Merlí. Fue la argentina elegida para acompañar a Carlos Cuevas (el Pol Rubio del original) en Merlí: Sapere Aude, que se estrenará el mismo día en España y aquí. Recibir newsletter El 5 de diciembre se podrá ver en la Argentina a través de Movistar Play (servicio de streaming) o del servicio de Movistar TV. Azul será Minerva, amiga de Pol y compañera de estudios en la carrera de Filosofía. Merlí había bajado la cortina en su tercera temporada, con la muerte de su personaje central, el profesor de “Filo” poco ortodoxo, una delicia que muchos querríamos haber tenido en clase (las tres están completas en Netflix). Azul Fernández evalúa ahora cómo seguirá su carrera, tras su llegada a la TV española.\nFoto: Juan Manuel Foglia Con un cortado a mano y la gratitud por la nota, comparte la intimidad del salto importante que pegó en su hoja de ruta, después de sus participaciones en La Leona y Campanas en la noche. -¿Qué estado tenés por estos días? -Ansiedad total y mucha ilusión. Fue muy lindo formar parte de eso. Era como una familia, muchos de ellos ya venían trabajando juntos y a mí me abrazaron muy rápidamente. Sentía que podía ser difícil instalarme en otro país, insertarme en otra cultura, con otras vivencias, otro idioma... porque escuché el catalán a toda hora. No lo puedo hablar con fluidez, pero te puedo decir que ya lo entiendo perfectamente. Suena hermoso, tiene una linda mezcla de sonidos. -Minerva es argentina, pero no meterá el “che” todo el tiempo, ¿verdad? A veces, en la TV española, cuando representan a un argentino, le hacen tirar ese bocadillo cada dos o tres escenas… -Héctor Lozano (el creador de las dos series) fue muy abierto para que pueda moldear mi personaje sin perder mi idiosincrasia. Y lo del che, sí, me parece muy impuesto. No fui por ahí. Al principio decía cosas en catalán, pero se las sacamos porque no salía con naturalidad y eso iba a retrasar. Azul vive en Belgrano. Su novio está instalado en La Plata: es músico e integra la banda Peces Raros. Foto: Juan Manuel Foglia -En el cierre de la tercera temporada de “Merlí” se lo ve a Pol dando clases, como tomando el legado de su querido profesor… -Claro, y este spin off es una suerte de precuela de ese final: se lo ve ya egresado del Instituto y cursando en la facultad. Somos cinco los de la pandilla de estudiantes y sólo Pol viene de la historia anterior. Hay otros personajes de la original, en otros roles. Yo la veía con mis amigos, era devota. -¿Imaginabas estar ahí? -No, para nada. A ver, en mi ideal capaz estaba, pero además yo pensé que Merlí terminaba ahí. Pero como gustó tanto en Latinoamericana (a partir de su llegada a Netflix), Movistar quiso llevarla a su plataforma y por eso también hay una actriz argentina, uno mexicano y un venezolano. -¿Cómo llegaste a esas grandes ligas? -Me llamó mi representante y me dijo ‘Te estoy por mandar unas escenas para que hagas un self tape’. Ahora se le dice así a un video que grabás en tu casa o donde quieras y lo mandás. A mí me ayudó una amiga, lo hicimos y listo, no sabía para qué era, sólo que era para España. A los 7 años, Azul Fernández empezó a estudiar danza y pensaba que su camino seguiría la huella de la comedia musical. Foto: Juan Manuel Foglia -¿Todo muy nuevo para vos, no? -Y, sí, yo nunca había pensado en estar en la tele. Venía más por el teatro, por la comedia musical, no vengo de un semillero tipo Cris Morena. Jamás hice tiras juveniles. Una vez, cuando tenía 16 años, estaba ensayando con Julio Bocca, donde yo estudiaba, y fueron de Telefe a hacer un casting. Al tiempo apareció lo de La Leona y fue un gran descubrimiento. -En el video que mandaste, ¿hiciste lo que quisiste? -No, es un casting a distancia. Te dan instrucciones, tipo ‘No mires a cámara, que la otra persona esté del otro lado’. Muy simple, pero ordenado. No saber que era para Merlí me jugó muy a favor, si no hubiera sido mucha presión. Lo mandé y no esperé respuesta. Dije: ‘Si el universo quiere que esté ahí, voy a estar. Pero no me voy a quedar pendiente, porque si no me vuelvo loca’. Pasó un mes y mi representante me mostró un audio que le había mandado la representante que ahora tengo allá, en el que decía que estaban interesados en mí, pero que todavía faltaba confirmar. Y ahí recién lo empecé a tomar como una posibilidad real. Azul Fernández y Carlos Cuevas: en la ficción serán Minerva y el entrañable Pol Rubio. Foto: Instagram -¿A esa altura ya sabías para qué había sido el casting? -Sí, porque antes de ese audio me enteré por una amiga, que un día me preguntó: ‘¿Vos hiciste el self tape para España? ¿Sabés que es para Merlí, no?’. ‘¿Qué?’. Me bajó la presión al toque. Y a las dos semanas confirmaron que había quedado, que tenía que viajar a Barcelona en abril, que iba a estar viviendo allá 3 ó 4 meses. -¿Cómo lo tomó tu papá? -Se puso a llorar, emocionadísimo. Él también había visto la serie y siempre me apoyó mucho en esto. Cuando cumplí los 15 me dio la posibilidad de elegir el regalo. Le dije que quería ir a Nueva York. Mis viejos siempre me dieron libertad... Mi mamá me llevó a tomar clases de danza a los 7 años, ella bailaba muy bien, y por ahí empecé este camino. Finalmente, el viaje de los 15 lo hice con mi viejo a los 17 y fue mágico, tomé cuatro clases de baile allá, vi musicales. Después me volví a a ir con una amiga, amo viajar. -¿No extrañás? -Este tiempo en Barcelona sí que extrañé. Amo vivir acá y si puedo viajar por el laburo, chocha. Por eso dije que sí al toque. El motor es trabajar de lo que me gusta. Fui aprendiendo y ganando experiencia. Cuando llegué a La Leona (2016) no sabía siquiera lo que era un guión de tele, no tenía ni idea. Que mi primera experiencia haya sido con Miguel Ángel Solá era para morirse. Y lo de Campanas (se estrenó en enero de este año) ya lo agarré con otro piso. Y ya había hecho Atrevidas en cine, de Matías Tapia, una comedia negra muy graciosa. Con algunas notas en su haber, es del tipo de entrevistado que sabe condimentar las respuestas, con color, con anécdotas, con detalles que se agradecen, como cuando cuenta qué se llevó a Barcelona en la valija: “Poca ropa, pensando que podía comprarme cosas allá, pero estaba todo carísimo. Sí me compré unas buenas zapatillas, una buena campera. Me llevé un par de libros, un cuaderno para escribir lo que quisiera, mi computadora”. -¿Fotos de la familia? -No, no soy tan melanco. Con mi papá me comunicaba muy seguido. Con mi abuela de San Luis no pude tanto, porque no tiene celular. Tuve dos oportunidades de hacer FaceTime (video llamada) con ella, a través de una prima. Y con mi novio (es músico e integra la banda Peces Raros, de rock electrónico) hicimos mucho videochat y luego él viajó 15 días. La producción, que me cuidó mucho, me puso un departamento precioso. -¿Qué palabra del catalán se te pegó? -’Una mica’, ‘una miqueta’, que significa un poquito. Y el ‘adeu’, que es hermoso. Te dicen ‘Deu’ y es un adiós que suena divino. Pero no es que ahora las digo a cada rato. Cuando estás ahí te sale medio natural un ‘joder, tía’, o un ‘ni de coña’. Pero ahora no lo diría. Me parece lamentable esa gente que va un ratito a España y te habla como si fuera español de toda la vida. Ahora empecé a estudiar dicción española, para ampliar el mercado. La chica que de pequeña decía que “de grande quería ser cajera de Coto, porque las veía hacer de todo a mucha velocidad y bien” ahora intuye dónde está su destino. Se crió en Olivos, “en una casa en la que siempre había música, una casa muy alegre. Siempre sonaban Charly García, Luis Alberto Spinetta, Soda Stereo, Sandro, Los Beatles… Mi papá me enseñaba acordes en la guitarra”. -¿De dónde salió el Azul de tu nombre? -Lo sugirió mi papá y a mi mamá le encantó. Puede tener que ver con el blues, género que a él le gusta mucho. Azul Fernández tiene un estilo colorido por donde se la mire, y la frescura de 22 años vividos con intensidad, entre la música del padre y la danza que le alentó su madre. Y una vocación tan potente que le permitió llegar a la cálida TV catalana. Tiene color y ni una pizca de purpurina.  Si bien el gran protagonista de Merlí fue Francesc Orella (el profesor de Filosofía que rompía todos los moldes del Instituto Angel Guimera), la otra figura central era uno de sus mejores alumnos, Pol Rubio (Carlos Cuevas). En el spin off, Azul interpreta a una alumna de Filosofía, tan alegre como inteligente. Será la gran amiga de Pol. Ahora, en su versión de Sapere Aude, la serie sigue la vida de Pol, ya alumno de la universidad. Sus dos grandes amigos de cursada (y de la vida) serán Minerva (Azul Fernández) y Rai (Pablo Capuz). A esta ficción de 8 episodios se suma la española María Pujalte, que interpretará a la profesora María Bolaño. Viejos tiempos: Merlí Bergeron, el preferido de los alumnos. Un tipo que sabía enseñar y sabía escuchar. De la vieja guardia \"merlinesca\" quedan David Solans (Bruno, hijo de Merlí), Ana María Barbany (La Calduch, madre de Merlí), Assun Planas (Gloria) y Boris Ruiz, el padre de Pol. Será un volver a vivir, para ellos y para el espectador también. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/iron-maiden-reconocido-camara-diputados-nacion_0_5x0fdmBu.html","date":"07/10/2019 - 15:19","title":"En un año con pocas sesiones, la Cámara de Diputados de la Nación va a homenajear a Iron Maiden","abstract":"El grupo de hard rock toca el sábado 12 de octubre en Vélez. “El rock ocupa un lugar muy importante en la vida de los argentinos”, dijo Victoria Donda, la impulsora del proyecto.","author":[],"key_words":"Iron MaidenHeavy MetalCámara De DiputadosSpotInternacional","body":"La legendaria banda británica de hard rock Iron Maiden regresará el 12 de octubre a la Argentina para presentar su show Legacy Of The Beast Tour y en este marco, la diputada Victoria Donda, del bloque Somos, promovió un homenaje en la Cámara de Diputados de la Nación. La iniciativa, según un comunicado que distribuyó Donda, estuvo a cargo de un \"grupo de periodistas y seguidores, quienes luego de elevar la propuesta\", contaron con la aprobación y el apoyo de Donda. La ceremonia de homenaje se realizará el día previo al show, viernes 11, en el Salón de los Pasos Perdidos a las 15. No se trata de una resolución de la cámara ni de la Comisión de Cultura. Recibir newsletter Aunque Donda había asegurado que el Presidente de la Cámara de Diputados, el macrista Emilio Monzó, iba a presidir la iniciativa, sus voceros indicaron a Clarín que \"no es una actividad de la Cámara y que el diputado no estará presente porque estará toda la semana de viaje\". Además, señalaron que la designación de visitantes ilustres se hace a través de la Comisión de Cultura, que preside Daniel Filmus, quien participará del evento, según comunicó la propia Donda. Afiche de la convocatoria para la \"condecoración\" a miembros de la banda metalera Iron Maiden, el próximo 12 de octubre. Consultada por Clarín, Donda dijo que presentó el proyecto porque \"el rock ocupa un lugar muy importante en la vida de los argentinos: en la época de la dictadura militar ,por ejemplo, fue una forma de expresión, y luego, en en los 90, fue un grito contra el neoliberalismo#. \"Cuando me enteré que venía Iron Maiden a nuestro país, siendo que es una de las bandas más importantes del mundo, consideré oportuno declararlos visitantes de honor\", añadió. En este sentido, agregó que la banda británica representa \"una expresión importante en la cultura y forma parte de un reconocimiento a su trayectoria\" y agregó:  \"Nunca imaginé que esto tuviera tanta repercusión ni que se generara eso en las redes; me hubiera gustado que la repercusión fuera por mis propuestas contra la violencia de género que presenté en estos días\". En el homenaje, que se realizará en el salón de los Pasos Perdidos a dos semanas de las elecciones, se hará entrega de seis placas a los seis músicos, Steve Harris, Bruce Dickinson, Dave Murray, Adrian Smith, Nicko McBrain y Janick Gers. El acto contará con la presencia de referentes del heavy metal local y de medios especializados. La iniciativa, organizada a pocos días de las elecciones del 27 de octubre, se da justo en un año en el que el Congreso estuvo casi paralizado con pocas sesiones. En parte por la campaña electoral, los diputados y senadores trataron un puñado de leyes. La banda, que llegó al país por primera vez en 1992, mantiene una gran relación con la Argentina. La versión en vivo de la canción Fear of the Dark grabada en el estadio de Ferro, cuenta con 723 mil vistas en YouTube, convirtiéndolo en uno de los videos más vistos del grupo. Durante el periodo de crisis política y económica en 2001, Bruce Dickinson, el cantante de la banda, dijo que no podía dejar a la Argentina fuera del tour mundial, aunque no hubiera un margen económico para ellos. Iron Maiden suele ser citado como influencia para músicos no solo de heavy metal, sino para artistas de la talla de Gustavo Cerati. Bruce Dickinson durante la última presentación del grupo en Argentina. El ansiado retorno del grupo británico ocurre un poco más de tres años desde su última visita, en marzo de 2016, cuando presentaron oficialmente The Book Of Souls, el álbum que habían lanzado un año antes y que retomarán, junto a otros clásicos, en este espectáculo. El show tendrá como invitados especiales a The Raven Age y Serpentor. Según las críticas durante sus fechas europeas, cuenta con una megaproducción. La presentación expone una escenografía que dará qué hablar. Con efectos especiales, convertirán a Legacy of the Beast <U+200B>en una experiencia 360º. Sus espectáculos se caracterizan, no solo a nivel musical, sino también por los escenarios que siempre ofrecen una temática teatral diferente, lo que lo convirtió en un clásico para sus fanáticos locales. WD"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/rock-in-rio-2019-gran-noche-muse-banda-perfecta-siglo-xxi_0_kI93LVdd.html","date":"07/10/2019 - 15:06","title":"Rock in Rio 2019: la gran noche de Muse, la banda perfecta del siglo XXI","abstract":"En una jornada en la que Imagine Dragons aportó cantidad y King Crimson calidad, el trío británico condensó lo mejor de ambos mundos para cerrar el festival con un show épico.","author":"Eduardo Slusarczuk","key_words":"RockInternacional","body":"Si es cierto que todo en nuestro mundo es cuestión de números, pues entonces habrá que decir que el lugar que Muse ocupó en este Rock in Rio 2019 que terminó bien entrada la madrugada del lunes 7 de octubre no fue el de los más altos en las calificaciones. Pero si hablamos de música y no de estadísticas, ahí la cosa cambia mucho. Pero mucho. Porque en una noche en la que Imagine Dragons puso la cantidad y King Crimson la calidad, el combo formado por Matt Bellamy, Christopher Wolstenholme y Dominic Howard juntó ambos universos a lo largo de dos horas de perfecto rock & pop del Siglo XXI. Recibir newsletter El trío británico, que suena como si fueran 25, no sólo tiene una puesta en escena fenomenal; no sólo está formado por tres musicazos -uno de ellos, además, un tremendo cantante; no sólo tiene un repertorio con muchas muy buenas canciones y coros de estadio. Además de tener todo eso, lo combina de una manera fantástica. Muse hizo todo bien en Rock in Rio 2019, y coronó una noche con propuestas para gustos bien definidos. (Foto: Gentileza Warner Music/@mateusveerre) Hubo un bombo gigante, un ejército de seres lanzahumo, vestuarios exóticos, trombonistas de neón en la inicial, protozombies futuristas, un coro gospel vestido de lucecitas, papelitos de colores y serpentinas. Pero también hubo un Bellamy que hace hablar a su guitarra de trastes luminosos y que maneja la distorsión como pocos guitarristas de los que andan sonando por ahí en este palo; un Howard que parece multiplicar sus brazos; un Wolstenholme que aporta precisión, contención y varios atributos más. Bellamy es, además de un frontman con gran oficio, un guitarrista original que maneja a la perfección el lenguaje de la distorsión. (Foto: Gentileza Warner Music/@mateusveerre) En ese paisaje, pasaron, entre otras piezas, Supermassive Black Hole, Pressure, Hysteria, Though Contagion, The 2nd Law: Unsustainable, Dig Down, Starlight y Algorithm en notables versiones. Los que se fueron antes, que fueron muchos, se lo perdieron. Ellos ya habían recibido lo suyo un par de horas antes, cuando Imagine Dragons completó su rutina con On the Top of the World y Radioactive, tras casi dos horas de un show lleno de canciones con explicaciones, con un Dan Reynolds que habló... Demasiado. Maestro de ceremonias. Dan reynolds, al frente de Imagine Dragons, condujo un coro de miles de voces que se sumaron a sus himnos de estadio. (Foto: REUTERS/Ian Cheibub) Reynolds nos dice que tenemos que emocionarnos, y la mayoría, no hay que negarlo, se emociona. Reynolds nos cuenta de sus pérdidas, del bullying que sufrió en la escuela, nos advierte que no nos desanimemos porque la vida vale la pena ser vivida, que tenemos que sentirnos libres de ser quienes queremos ser... Dan Platzman, Daniel Wayne Sermon y Ben McKee, en un pasaje de la presentación de Imagine Dragons en el Rock in Rio 2019. (Foto: Mauro PIMENTEL / AFP) En Imagine Dragons todo parece hecho para provocar un efecto predeterminado. A diferencia de aquellos músicos que proponen historias abiertas a la apropiación de quien las escucha, ellos preparan el campo a su favor. Todas las canciones, o casi todas, parecen estar escritas pasa ser “himnos” de estadio. Y la fórmula funciona. Al menos así fue en Río, donde la banda descargó, con Believer, It's Time, Thunder, Zero y Demons, entre otros temas, buena parte de su arsenal más efectivo. Dan Reynolds embanderado. cada canción tiene un mensaje, y el cantante lo explica. El respeto por la diversidad, la protección del medio ambiente; todas las luchas están en el radar de Reynolds. (Foto: AP Photo/Leo Correa) \"Los amo. ¿Están conmigo?\", preguntó Dan una vez más. Y acá, alrededor, decididamente estuvieron con él. En la vereda opuesta, esa en la que la música se explica por sí sola y no hace falta más que escuchar y dejarse atravesar por ella, se ubicó un rato antes la performance de King Crimson. Con su formación de septeto, a lo largo de una hora y unos pocos minutos más, la legendaria banda británica de rock progresivo que gira por el mundo festejando sus 50 años hizo base en su primer álbum, In the Court of the Crimson King. King Crimson, en modo septeto, impuso su autoridad en el escenario Sunset del festival, ante una respetable cantidad de público. (Photo by Mauro PIMENTEL / AFP) El tema que da título al álbum, Epitaph y 21st Century Schizoid Man fueron tres de los siete tracks de una presentación sin fisuras de la banda liderada por Robert Fripp, cuyas melodías fueron acompañadas por un coro multitudinario, que le sumó el color emotivo a la precisión y destreza del combo que condensa elementos del rock, el jazz, el punk y la llamada música académica. Párrafo especial para el trío de baterías, que enriquece y potencia la sonoridad del grupo, y para el generoso espacio del que en esta formación dispone Mel Collins, para la improvisación, y para sumar sus vientos a temas creados en etapas del grupo en los que la instrumentación no los incluía. Pat Mastelotto, el \"histórico\", en la cuerda de tres bateristas, descargando su potencia durante la presentación de King Crimson en Rock in Rio. (Foto: AP Photo/Leo Correa) No hubo palabras habladas, en la performance de KC; apenas un guiño en portugués de Jakko Jakszyck, para cerrar Indiscipline. Matices en lugar de contrastes; intensidades en vez de estridencias; sutilezas a canbio de arengas. En ese terreno KC hizo la diferencia. Antes, Nickelback había ofrecido un potente programa para una multitud que se congregó desde muy temprano en la Ciudad del rock de Río para tributar sendas ovaciones a la actualidad de Os Paralamas do Sucesso, que jugaron de locales con una buena lista de sus hits -Alagados, Lanterna dos Afogados, Caleidoscopio (en bellísima versión) y Uma brasileira, entre otros-, más un cover de Párate y mira, de Los Pericos. Hebert Vianna, de Paralamas do Sucesso, en un ida y vuelta conmovedor con su público. (Foto: Mauro PIMENTEL / AFP) Así llego a su fin la edición 2019 de Rock in Rio. Con una convocatoria que superó las 700 mil personas a lo largo de sus ocho jornadas, el legendario festival goza de muy buena salud y sigue expendiendo su campo de acción hacia el futuro, con su llegada a Chile en 2021. Hay futuro. Más de 700 mil personas pasaron por el Parque Olímpico de Río de janeiro, a lo largo de las ocho jornadas del festival. (Foto: EFE/Antonio Lacerda)"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/maria-gadu-aleja-escenarios-quiero-hacer-musica-personas-personas-_0_1fE5LMxZ.html","date":"07/10/2019 - 14:55","title":"Maria Gadú se aleja de los escenarios: “Quiero hacer música con las personas, no para las personas”","abstract":"Una de las figuras más relevantes de la escena brasileña explica por qué tomó esa decisión, y dice que si alguien no está de acuerdo con lo que piensa, que no vaya a verla. Toca el lunes 7 de octubre en Niceto.","author":"Eduardo Slusarczuk","key_words":"BrasilInternacional","body":"A pesar de que el documento dice que Maria Gadú tiene apenas 32 años, a juzgar por su trayectoria uno podría suponer que pasaron varios más que 10 desde que irrumpió en la escena de la música popular brasileña con su primogénito álbum Maria Gadú, que incluía su hit Shimbalaiê, la bella Bela Flor y una versión antológica del clásico de Jacques Brel Ne me quitte pas. Una suposición que se fortalece cuando desde Sao Paulo, en la previa de una nueva visita a la Argentina, donde se presentará el próximo lunes 7 de octubre, en Niceto Club, avisa que después de esta gira ya no seguirá cantando desde las alturas de los escenarios. Recibir newsletter \"Quiero mirar a las personas, y hacer con ellas; no para ellas. Voy así, y pienso que la gran revolución viene con eso. Que todos estemos juntos haciendo con. Quiero hacer música así, no en un palco y con las personas que te miran...\", revela la cantante, dueña de un fluido castellano. Fruto, en parte, de sus varias visitas a Buenos Aires. \"La primera vez que fui, sentía que no comprendía las cosas, pero después se me fue haciendo más facil\", admite Gadú, que a la hora de destacar una característica sobresaliente de la ciudad destaca cierta \"expresión colonizadora en sus edificaciones, que la hacen distinta a las otras grandes ciudades de América\". Pero enseguida hace foco en lo humano. \"Las personas son muy especiales. Son intensas, hablan, miran de una manera muy fuerte. La expresión política, las revueltas sociales me encantan, porque siempre son muy fuertes. Pienso que eso es lo que moviliza cuando voy allí\", resume. -¿Y en Brasil no? -No. En Brasil tenemos muchas miradas diferentes, pero no se respetan. En Buenos Aires no se sacrifica al distinto. Buenos Aires tiene artistas que hacen cosas diversas, y la gente va. Aquí, en cambio, tenemos tantos artistas que hacen cosa diversas, fabulosas... Caetano que es uno de los más grandes del mundo, no hace conciertos para tanta gente, porque no lo miran, no lo escuchan. -¿Y a quién escuchan en Brasil? El Rock In Rio tiene entradas agotadas. -Las personas en Brasil están cansadas de todo. Escuchan sólo lo que no te hace pensar, lo que no te hace reflexionar... Creo que esa es la forma de consumir arte de Brasil. Quieren entretenimiento puro. Y así, no quieren ir mas allá, porque están cansadas. -¿Cómo se hace para hacer arte, insistir con una propuesta como la tuya, en ese marco? -No sé. Yo sigo haciendo música, u otras cosas. Estudio Antropología, soy indigenista. Para mí el arte es conocer, saber sobre las personas, comprender las culturas. No tengo esa pretensión de hablar con mucha gente, porque ese es un síntoma del sistema. Acá, el arte no va con ese pensamiento de que llegará a más público. Pero seguimos, con tanta gente nueva que hace música, arte, cine, con tantas ganas... Sólo que las personas no están prontas para eso. -Volvés a la Argentina a solas con tu guitarra. ¿De qué se trata Pelle? -Es sólo eso. Es lo genuino, es hacer música como cuando empecé, 20 años atrás, solita yo y mi guitarra, con mis canciones y con las que me gustan.Tengo necesidad de hacer eso, puro. Toco la guitarra, canto un poco y no quiero más nada. Voy solita, desnuda, con mis canciones desnudas, con mis cualidades y mis limitaciones. Fin de ciclo. Maria Gadú dice que después de la gira que la trae a Buenos Aires y que llevará a Europa y África, se baja de los escenarios. (Foto: Germán García Adrasti) -¿Cambió para vos el objetivo de hacer canciones, con el paso del tiempo? -No soy sólo una cantante. Yo tengo una voz, soy una mujer homosexual, que no tuve plata en mi infancia... Tengo una responsabilidad social, y la canción puede proporcionar eso de estar solita con el otro; estamos los dos. Lo que me encanta a mí te puede encantar a ti. -De acuerdo, pero vos tenés además un poder. ¿Cómo fue eso de que echaste a varias personas de un recital tuyo en Curitiba, la semana pasada? -Bueno, soy una cantante que hablo sobre las cosas que pienso que son un error, que tengo una postura. Soy así, soy de izquierda, me gustan los pueblos, cuidar la igualdad, y hablo constantemente. Y no me importa que las personas que no acuerdan conmigo y van al concierto gusten de mi música. Todo bien con la música, pero si piensan que no voy a hablar... Seguro que lo voy a hacer, porque las canciones hablan también. Y ahí es donde la persona se da cuenta, decide hablar también, y se desata el caos, ¡jaja! Entonces, '¿qué estas haciendo aquí?' Si hablo y no quieres escuchar, no vengas. Si vienes y estoy contando las agresiones de la policía, con armas de fuego, y no acordás conmigo, no vengas. -Ya pasaron cinco años desde el lanzamiento de tu último disco. ¿Estás preparando algo, hay canciones nuevas, temas en estado embrionario, un álbum? -Todo eso junto. Estoy preparando cinco materiales sonoros y también visuales. Pero no soy más parte de la industria. Jamás lo fui, pero ahora para mí eso es muy serio. No quiero hacer música para eso. Necesito hacer algo real. Quiero vivir otras cosas, y poder no sólo hacer conciertos con personas que pagan y a las que les das un producto. No me gusta eso. Quiero hacer esto que estoy preparando, y no haré mas conciertos. Voy a viajar toda la América conociendo los pueblos. Quiero hacer música de verdad, no la de la industria. Yo volví a hacer shows hace poquísimo tiempo, con un tour conmemorativo; y con este concepto, Pelle, haré shows en Buenos Aires, Montevideo, un tour por Europa y África y después, basta. Quiero hacer música con las personas, no para las personas. -En los últimos días, la figura de Greta Thunberg ocupó un gran espacio en los medios. ¿Qué opinión te merece? -¡Me gusta tantísimo Greta! Me enamoro de ella. Ella, que tiene eso que la sociedad llama deficiencia, y que para mí es una belleza. Que con tan poquísima edad consiguió mirar las cosas más simples, lo que necesitamos nosotros: comer, beber, cagar... Ella está mirando muy adelante, y las personas no están preparadas para esa mirada. Todavía no. Pero yo estoy mirando con ella. Estoy de su lado, luchando juntas. Ella necesita que las personas entiendan lo que habla. Yo, que ya fui esa chica, tantos años atrás, ahora tengo una hija de la misma edad; tiene 17. Y pienso: ¿cómo la protejo?Cambiado mi propia vida. Maria Gadú presenta \"Pelle\" el lunes 7 de octubre, a la s 20.30, en Niceto Club, Av. Niceto Vega 5510. Entradas desde $1.200, por Ticketek."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/teatro/pinti-cumple-80-anos-grandes-frases-rey-humor_0_ZBSRdGi_.html","date":"07/10/2019 - 14:08","title":"Enrique Pinti cumple 80 años: diez grandes frases del rey del humor","abstract":"El actor sufrió una caída y tuvo que suspender funciones de su obra. Aquí un repaso de los dichos de la filosa lengua teatral.","author":[],"key_words":"Enrique Pinti","body":"Enrique Pinti cumplió 80 años este lunes y lo festejó fuera de los escenarios: este domingo 6 de octubre tuvo que suspender la función de su obra Al fondo a la derecha, en el Multiteatro, por una caída en la calle cuando intentaba subirse a un taxi. Desde aquí, y deseándole una pronta recuperación, van diez frases homenaje a la verdadera lengua viperina nacional. Recibir newsletter El que no puede parar de hablar, Pinti, rey de la palabra. (Foto: Guillermo Adami). (Foto: Ariel Grinberg). <U+200B>"}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/furor-soda-stereo-cuestan-entradas-cuantas-vendieron-_0_QSoFM_ls.html","date":"07/10/2019 - 13:02","title":"Furor por Soda Stereo: ¿Cuánto cuestan las entradas y cuántas se vendieron?","abstract":"La gira “Gracias totales-Soda Stereo” ya salió a la venta. Y arrancó con éxito.","author":[],"key_words":"Soda StereoCharly AlbertiZeta BosioSpot","body":"El regreso de Soda Stereo (con Charly Alberti y Zeta Bosio, más artistas invitados) conmovió a los fanáticos de la banda, quienes no dudaron en comprar rápidamente las primeras entradas en salir a la venta. El baterista y el bajista de la banda más influyente del rock latinoamericano celebrarán la historia del grupo con el show \"Gracias totales-Soda Stereo\", que en un principio pasará por Colombia, Chile, México y Argentina. De manera presencial o a través de un formato audiovisual, compartirán escenario con algunas de las personalidades más reconocidas de la música para agradecerle tantos años de fidelidad a los fans y homenajear a quien fue el líder de la banda, Gustavo Cerati. Recibir newsletter En Buenos Aires, el concierto tendrá lugar el sábado 21 de marzo de 2020, en el Campo de Polo. Durante la preventa exclusiva para clientes del BBVA, que está disponible desde las 0 horas del domingo 6 de octubre en el sitio AreaTicket hasta el 11 del mismo mes, se vendieron 30 mil entradas. Algo que marca la huella que dejó la banda en cada uno de sus seguidores. La venta general será a partir del viernes 11 de octubre a través del mismo sitio o en sus puntos de ventas. Las entradas del campo tendrán un valor de $2.000. La platea lateral $3.100, el campo vip $4.200 y la platea central $4.500. Los clientes BBVA serán los únicos que podrán acceder a tres cuotas sin interés. La gira comenzará el 29 de febrero en el estadio El Campín, de Bogotá. Continuará el 7 de marzo en el estadio Nacional de Santiago de Chile. El 12 de marzo se presentarán en Foro Sol de la ciudad de México. Y finalmente llegarán al país. Charly Alberti y Zeta Bosio homenajearán a Gustavo Cerati. EFE/José Méndez/Archivo En cada uno de los shows, habrá al menos siete cantantes distintos en vivo. Hasta el momento, los confirmados son Chris Martin, el cantante de Coldplay, fan de la banda, Benito Cerati, Adrián Dargelos, de Babasónicos, Andrea Echeverri, de Aterciopelados, Juanes, Gustavo Santaolalla, Mon Laferte, Fernando Ruiz Díaz, ex Catupecu Machu, Rubén Albarrán, de Café Tacuba, y León Larregui, de Zoe, la banda mexicana. Cada uno interpretará una canción. Con una carta en las redes sociales, Zeta y Charly anunciaron la gira de la que muchos quieren ser testigos. \"En la vida hay momentos para reír, para llorar, para emocionarnos. Para agradecer con amor y respeto. Queremos celebrar estas canciones. Vibrarlas juntos. Amigos de todas partes nos van a acompañar\". WD   "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/elton-john-cancer_0_Hkj_xrfQ.html","date":"07/10/2019 - 11:35","title":"Elton John: “Tuve cáncer de próstata”","abstract":"El cantante de 72 años revela lo que mantuvo en secreto por dos años. Lanzará en unos días su autobiografía. “Me negué a la quimioterapia”. Cómo se levantó de ese gran golpe.","author":[],"key_words":"Elton JohnCáncerSpot","body":"\"Los médicos dijeron que me quedaban 24 horas de vida\". Esa frase letal de Elton John -que figura en su autobiografía, la cual lanzará el 15 de octubre- sorprendió a miles de fans. El cantante de 72 años guardó por dos años un grave problema de salud y se animó a volcar esa experiencia de vida a la que superó. \"Tuve cáncer de próstata\". Reginald Kenneth Dwight -su verdadero nombre- decidió que era tiempo de \"desnudarse\" ante el público y lo hizo en su libro de memorias que ya captó la atención de medios periodísticos del mundo. El artista cuenta en esas páginas -y en primera persona- algunas facetas de su vida y revela, además, los motivos por los que estuvo más de siete años sin hablarse con su madre. Recibir newsletter El diario británico Daily Mail se encarga de recoger algunos de estos fragmentos. \"En el hospital, solo, a altas horas de la noche, recé: 'Dios, no me dejes morir, déjame ver a mis hijos otra vez, dame un poco más de tiempo'\", detalló Elton. Elton John y su autobiografía, \"Me\". John se enteró de su enfermedad el mismo año de la muerte de su madre (2017). Fue tras un chequeo médico de rutina. Y tomó la decisión de no someterse a una quimioterapia. \"Preferí una complicada cirugía para extirpar la próstata, cortar por lo sano\", admitió. Era esa opción en lugar de enfrentarse a \"docenas de visitas al hospital\". Según se lee en el capítulo del libro, su estado era tan grave que desde el hospital avisaron a su marido que podía pasar lo peor. “Los médicos le dijeron a David que me quedaban 24 horas de vida. Si la gira por Sudamérica hubiera durado un día más, estaría muerto\". Fueron 11 días de internación, recibió el alta y pasó otras siete semanas recuperándose en su casa. Elton John y una autobiografía que promete récord de ventas. (AP). Desde entonces, un giro en su filosofía de vida: más tiempo junto a David Furnish, y a sus dos hijos, Zachary, de nueve años, y Elijah de seis. Por eso la decisión de la despedida artística. Desde el año pasado y hasta 2020 Elton John se encuentra sumergido en su gira del adiós, que empezó en septiembre de 2018 y termina en 2020 con más de 350 conciertos en los cinco continentes. Luego de ese intenso peregrinaje, silencio y más vida doméstica. Su madre, Sheila Farebrother, representa un capítulo vital y complejo de su libro y su vida. “Ella siempre fue crítica. Si hacía un nuevo álbum, era una basura; si compraba un cuadro, era muy feo; si tocaba en un concierto solidario, era la actuación más aburrida a la que había asistido que se salvó por la participación de otro artista”, cuenta el artista. Así, se produjeron dos distanciamientos de ella: cuando dejó de trabajar con su asistente personal, Bob Halley, y cuando se casó con su pareja y padre de sus dos hijos, David Furnish, en 2014. Getting the finished copies of my official autobiography, what a moment!! <U+0001F4D6> <U+0001F680> Me is out in just three weeks and you can pre-order it now from the link on my bio. #EltonJohnBook Una publicación compartida de  Elton John (@eltonjohn) el 24 Sep, 2019 a las 10:44 PDT \"Pasar tiempo con ella era como invitar a almorzar o de vacaciones a una bomba sin detonar: siempre estaba histérica, como cuando yo era niño. Para cuando nació Zachary, ya no nos hablábamos en absoluto. Un periodista, en busca de la primicia, le preguntó a mi madre sobre cómo se sentía al no conocer a su primer nieto. Y ella dijo que no le molestaba porque nunca le habían gustado los niños”, dispara Elton en el libro. La pésima relación no fue excusa para el artista, quien dice no haberle hecho faltar nada a su madre: \"Me aseguré de que la cuidaran. Cuando quiso mudarse a Worthing, le compré una casa nueva. Pagué por todo; me aseguré de que tuviera la mejor atención cuando tuvo que operarse de la cadera… Subastó los regalos que yo le había hecho, sus joyas…todo para fastidiarme a mí… Fue triste pero yo ya no la quería en mi vida\". Elton John en la presentación de Gucci en Roma en mayo pasado. (EFE). Un día se enteró de que su madre estaba enferma. \"La invité a almorzar. Su respuesta fue 'Yo también te quiero, pero no me gustas en absoluto'\". \"Ella nunca fue una madre cariñosa pero, más allá de la mala racha entre nosotros, hubo momentos en los que me apoyó y en los que fuimos felices\". John parece haber decidido contar la verdad de su vida este año. Adiós a los prejuicios y al miedo a la crítica. Este año se sinceró sobre su gran adicción, el alcohol: \"Hace 29 años era un hombre destrozado. Finalmente reuní el coraje para decir tres palabras que cambiarían mi vida: 'Necesito ayuda'\", explicó en Instagram hace unos meses, al celebrar que en 1990 decidió ponerse \"sobrio\". Y agregó: \"Gracias a todas esas personas desinteresadas que me han ayudado a lo largo de mi camino a la sobriedad. Estoy eternamente agradecido\".  "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/suena-cancion-benjamin-amadeo-junto-autenticos-decadentes_0_VShuW_67.html","date":"07/10/2019 - 10:18","title":"Así suena la canción de Benjamín Amadeo junto a Los auténticos decadentes","abstract":"El videoclip de “Las flores” incluye la participación de la periodista Alina Moine.","author":[],"key_words":"Benjamín AmadeoAlina MoineLos Autenticos Decadentes","body":"El sueño del pibe. Benjamín Amadeo ya cumplió varios, pero ahora supera cualquier expectativa. Ganador de un Premio Gardel en la categoría \"Mejor álbum nuevo de artista pop\" por su disco debut Vida Lejana, prepara el segundo álbum. Ya fue elegido por Ed Sheeran para abrir su show en el Estadio Único de La Plata. Ahora, actuó y cantó junto a Los auténticos decadentes. El ex novio de Lali Espósito presenta su single y video Las Flores (feat Los Auténticos Decadentes). El 18 de octubre cantará en La Trastienda. Recibir newsletter La nueva canción Las Flores cuenta con la alegre participación de la mítica banda, que se une en un ritmo rioplantense para celebrar lo que el autor llama como “canto para los adorables caminos del destino”. Benjamín Amadeo y Jorge Serrano de Los auténticos decadentes El video fue dirigido por Pablo Faro y se filmó en puntos de la ciudad de Buenos Aires y en las playas de Villa Gessell. En él actúan Moska Lorenzo, Nito Monotecchia, Jorge Serrano (de Los auténticos), Migue Granados, Candela Vetrano, Alina Moine y más. La idea del clip es mostrar cómo una canción atraviesa la ciudad. Un auto en viaje hacia la costa y varias sorpresas. Nacido el 22 de abril de 1984, Amadeo hizo su debut en televisión en 2002 (interpretaba a Lautaro en la telenovela 1000 millones, junto a Gustavo Bermúdez y Araceli González). Benjamín Amadeo y Jorge Serrano. En Tu cara me suena Benjamín tuvo grandes noches de imitación de músicos. \"Clonó\" a Ale Sergi de Miranda!, a Luciano Pereyra, a Amy Winehouse, a Rodrigo, al Indio Solari, a Luis Miguel, a David Bisbal, a Elton John, a Shakira, a Alejandro Lerner, a Robbie Williams, a Chayanne y a Michael Bublé. Una carrera en ascenso que se corona ahora con alianzas de lujo como Los decadentes."}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/musica/king-crimson-entidad-movimiento-continuo-vuelve-buenos-aires-festejar-50-anos_0_CLBb0jHx.html","date":"07/10/2019 - 10:00","title":"King Crimson: una entidad en movimiento continuo que vuelve a Buenos Aires a festejar sus 50 años","abstract":"Con una formación de ocho integrantes, se presenta en el Luna Park el martes 8 y el miércoles 9. Cómo es la actualidad de una de las bandas más innovadoras de la historia del rock.","author":"Eduardo Slusarczuk","key_words":"RockLuna ParkInternacional","body":"Exactamente 25 años después de su primera visita a la Argentina, King Crimson volverá a presentarse en Buenos Aires, el martes 8 y el miércoles 9 de octubre, en el Luna Park, en el marco de su gira de celebración de los 50 años de la banda, con una formación anunciada de ocho músicos. Probablemente sea Crimson uno de los proyectos del vasto universo del rock por el que más músicos hayan pasado, y que más cambios de sonido haya ensayado. A tal punto la obsesión de Robert Fripp, su creador, líder y cerebro, por encontrar la sonoridad que estaba buscando condicionó la estructura del grupo desde su mismísimo comienzo, que la primera formación, integrada en diciembre de 1968 por Greg Lake, Pete Sinfield, Ian McDonald, Michael Giles y Robert Fripp, duró apenas un año. Recibir newsletter Lo suficiente para darle forma, el 10 de octubre de 1969, al seminal In the Court of the Crimson King, álbum que marcó el comienzo de una historia que se transformó en una leyenda del género. Ya para su segundo trabajo, In the Wake of Poseidon, editado en mayo de 1970, Fripp convocó al saxofonista y flautista Mel Collins, quien junto a él conforman el dúo más legendario del combo que llegará a nuestro país. El resto del equipo incluye a Tony Levin, parte de la formación con la que Fripp encaró los '80; a Pat Mastelotto, sobreviviente de la reunión de 1994; y a Gavin Harrison, Jakko Jakszyk, Jeremy Stacey y Bill Rieflin, los cuatro producto de la última convocatoria del guitarrista, que a lo largo de su trayectoria también trabajó con Peter Gabriel, David Bowie, Brian Eno y David Sylvian, entre otros. Entre 1970 y 2019, King Crimson editó 11 discos más de estudio y una veintena de álbumes registrados en vivo, con obras que se transformaron en clásicos, como Red, Larks' Tongues in Aspic y la trilogía Discipline, Beat y Three of a Perfect Pair, y otras que exponen la variedad de recursos de los que disponen Fripp y los suyos a la hora de crear nueva música o de encarar la escrita en el pasado. \"In the Court of the Crimson King\", cumplirá 50 años el próximo jueves 10 de octubre. En ese continente inscripto en el rock progresivo británico, se combinan también elementos del jazz, la música clásica, el blues, la psicodelia, la música industrial y algo de electrónica, según el momento histórico de cada composición, que encuentran un canal expresivo unificado. \"Somos tantos en la banda, que tenemos la posibilidad de distribuir muy bien las partes. Creemos que no tiene importancia cuándo fueron escritas las canciones, todo es posible que sea reinterpretado. Por eso, podemos lograr que cada canción suene nueva cada vez que la hacemos, que suenen frescas...\", dice Mastelotto a Clarín, ante el interrogante de cómo hacer para que piezas compuestas y grabadas en tan distintos momentos y con tan distintas instrumentaciones suenen en un marco de unidad sonora. Pat Mastelotto, uno de los tres bateristas que King Crimson tiene en su formación actual. Además, el músico cuenta que noche a noche la lista de temas \"sufre\" algún cambio.  \"Eso es bueno en varios aspectos. -explica- Te mantiene con la cabeza abierta. A veces tocamos el mismo material pero en orden diferente, con algunos arreglos distintos en cada canción. Tenemos unos 50 temas listos para ser interpretados, de modo que si Robert decide que toquemos algo que no hicimos durante unas tres semanas, es posible que hagamos un ensayo el día anterior, en la prueba de sonido.\" En esa suerte de unificación de los distintos fragmentos de un mismo discurso tiene mucho que ver la decisión de Fripp de disponer de tres baterías para trabajar la base rítmica. \"Las partes están muy bien definidas. No es que cada uno pueda hacer lo que quiere, como puede pasar en otras bandas; es una manera distinta de trabajo\", señala el baterista, que visitó la Argentina en varias ocasiones, con el proyecto Stick Men, de Tony Levin, y con su propio emprendimiento, O.R.K. \"Estoy muy excitado con la idea de volver; la Argentina es un país que amo. la primera vez que estuve allí con King Crimson me encantó\", confiesa Mastelotto. Mel Collins pasó por la Argentina en abril, con Dire Straits Legacy, y había sostenido que su prioridad es King Crimson. Otro que estuvo en esta parte del mundo, pero como miembro de Dire Straits Legacy, en abril de este año, es Collins, quien ya por entonces advertía que Crimson es su prioridad. \"No es mejor una música que la otra. Son diferentes. Obviamente, la de King Crimson es muy compleja. Es realmente un desafío tocarla. Y, por supuesto, sus músicos son fantásticos: Tony Levin, Pat Mastelloto...\", señalaba Collins. Exactamente en los mismos términos se refirió Levin, en ocasión de una charla mantenida durante una de sus visitas a Buenos Aires. \"Siempre es un desafío, y todo sale de la imaginación musical de Fripp. Porque él tiene la idea, y luego selecciona de forma muy cuidadosa a los músicos que cree que mejor la llevarán a cabo. Nada es fácil para nadie en King Crimson, pero es gratificante, porque me encanta que Fripp me ponga en esa situación en la que me pone todo el tiempo, que es hacer algo que nunca hice antes. Eso es King Crimson: una entidad en movimiento continuo, a la que no le interesa lo que hacía tres, diez, veinte o cuarenta años atrás\", decía el bajista y stickista. Y explicó cómo es eso de tocar con tres bateristas al frente: \"Cuando Robert Fripp tuvo la idea y me la contó, lo primero en lo que pensé es en lo difícil que iba a ser para mí esa formación. Pero no fue para tanto, ya que los bateristas no están tocando juntos la misma parte en el mismo momento. Es difícil de graficarlo sin verlo, pero imaginate el sonido yendo de izquierda a derecha del escenario. Entonces, en mi retorno tengo que estar seguro de quién es el que me da el pie. Pero siempre es uno de ellos, no más. Igual tengo que estar atento y concentrado para no perderme\". Tony Levin, un viejo conocido de la casa, sostiene que tocar en King Crimson siempre es un desafío. (Foto: Mauro PIMENTEL / AFP) Así las cosas, todo se trata de vivir enprimera persona la experiencia. De aquel experiemento del doble trío del '94, que quedó registrado en el doble B'Boom, a los días que corren pasaron cinco lustros que afectaron la música del Rey carmesí. Y ya es hora de ver cuál es el resultado. Fueron siete temas<U+200B>, en un marco que a priori uno podría considerar el menos apropiado para una propuesta como la que plantean Robert Fripp y los suyos. Pero si bien es cierto que en el total de 100 mil personas que colmaban el Parque Olímpico carioca, el número de gente que se arecó al escenario Sunset fue pequeño, no lo es menos que escuchar miles de voces cantando la melodía de In the Court of the Crimson King o los estribillos de Epitaph o 21st Century Schizoid Man resulta tan inesperado como emocionante. La formación a pleno, durante su performance en la Ciudad del Rock de Río de Janeiro, el domingo 6 de octubre. (Foto: Mauro PIMENTEL / AFP) El set incluyó también Neurotica, Indiscipline y Red, además de una extensa intro a cargo de los tres bateristas del grupo, cuya sincro es demoledora. En ese marco, Mel Collins se destacó especialmente, en parte por su enorme capacidad como instrumentista, y en parte por el generoso espacio que le da Fripp para su faena. El líder, siempre allá, detrás de su rack, y Levin, un viejo conocido de la Argentina, alternando el stick y el bajo para sostener con su muralla de sonido las fantasías de Fripp y Jakko Jakszyk. Mención especial para el cantante y guitarrista, a quien el paso del tiempo con él en la banda de dio una autoridad en su manera de cantar que difiere mucho de la que exhibia en el comienzo de su pertenencia al grupo. En Río tocaron apenas una hora, y el resultado fue demoledor. En Buenos Aires serán más de dos... "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/cine/guason-rio_0_btxxcdJg.html","date":"07/10/2019 - 9:23","title":"Por qué Guasón se rió de todos","abstract":"Casi siete de diez espectadores eligieron ver el filme con Joaquin Phoenix. Y en su estreno casi llevó más público que “It: Capítulo 2” en su momento.","author":"Pablo O. Scholz","key_words":"JokerPelículas Más VistasJoaquin PhoenixRicardo DarínAndy MuschiettiSpot","body":"El que ríe último... Tras las controversias por la violencia del filme -medios estadounidenses salieron a afirmar que \"se vanagloria a un asesino serial\"-, Guasón se apoderó de la cima de la preferencia de los espectadores en nuestro país. Y en todas las latitudes donde se estrenó este fin de semana. Recibir newsletter En la Argentina llevó 479.579 espectadores en casi 500 pantallas (490). Significa el 67% del público de todas las salas del país. Y pasó a It: Capítulo 2, que en su fin de semana de estreno, el del jueves 5 de septiembre, había cortado 476.030 entradas. Con sus cifras, el filme con Joaquin Phoenix -muy probable candidato al Oscar- se ubica con solamente cuatro día sen cartel, 17° entre las películas más vistas estrenadas en 2019. En Norteamérica, la película de Todd Philips marco un récord histórico en recaudación. En el mes de octubre ninguna producción había alcanzado los 96.2 millones de dólares. Quebró la marca que tenía Venom, el año pasado, con 80 millones de dólares. La siguió Un amigo abominable, con un sprint que se aceleró el sábado y el domingo. Vieron el dibujo animado 46.763 espectadores. Tercera, muy cerca, se ubicó La odisea de los giles, que vieron 46.444 personas. La película con Ricardo Darín y Luis Brandoni totaliza desde su estreno el 15 de agosto 1.628.133 entradas, y va cuarta entre las más vistas del año. A la cuarta posición descendió Nada que perder 2, la producción evangelista que fue primera durante dos semanas, Este fin de semana cortó 42.633 entradas. Quinto fue It: Capítulo 2, el filme del argentino Andy Muschietti. Lo vieron 28.632 espectadores y, desde que se estrenó el de septiembre, 1.211.627 -marcha décimo en 2019-. Recién en la sexta ubicación ingresó al Top Ten otro estreno de la semana. Se trata de Terror a 47 metros: El segundo ataque, que como su título se encarga de aclarar es la secuela de un filme de terror. Lo vieron 10.857 espectadores. En la séptima posición quedó Ad Astra, la película con Brad Pitt como un astronauta que en el futuro parte hacia Neptuno en busca de su padre. Cortó 7.976 entradas. No muchas más que el filme que quedó octavo: Historias de miedo para contar en la oscuridad, producido por Guillermo del Toro, llevó 7.581 espectadores. En la novena posición, resiste El Rey León, la remake del clásico de Disney. Este fin de semana lo vieron 5.453, y desde su estreno el 18 de julio, 3.595.980 (tercer puesto entre lo más visto del año). Y décimo entró en el Top Ten, según las cifras que recolecta la firma Ultracine, Yesterday, de Danny Boyle, con 4.246 espectadores. No les fue bien a las producciones argentinas estrenadas el jueves. Porno para principiantes, coproducción con Uruguay, con Martín Piroyansky, Nicolás Furtado y Daniel Aráoz, no levantó temperatura y fue 12°, con 2.684 espectadores en 33 salas. Punto muerto, con Rodrigo Guirao Diaz, Osmar Núñez y Luciano Cáceres, fue 24°, con 1.058 en 12 pantallas, las mismas en que se estrenó el documental Que sea ley, de Juan Solanas, y que vieron 566 personas, lo que la dejó en la 28° posición. Y en el puesto 55°, por sus 76 espectadores, quedó Muralla, producción boliviana con la participación de Pablo Echarri. Claro que se estrenó en una sola sala. "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/jorge-lanata-volvio-ingresar-clinica-favaloro_0_2U2OSQJO.html","date":"06/10/2019 - 23:29","title":"Jorge Lanata volvió a ingresar en la Clínica Favaloro","abstract":"Fue para controlarse el tratamiento de la espalda y desde su entorno aguardaban para saber si el periodista iba a quedar internado.","author":[],"key_words":"Últimas NoticiasJorge Lanata","body":"El periodista Jorge Lanata se encontraba en la noche de este domingo en la Clínica Favaloro. Según pudo averiguar Clarín a través de su entorno, el conductor fue a hacerse un control por el tratamiento de la espalda y aún aguardaban saber si el periodista iba a quedar internado o regresaba a su domicilio. La semana pasada, a través de un video que emitió TN este jueves, Jorge Lanata confirmó el final de Periodismo para todos, su emblemático ciclo de análisis e investigación periodista que debutó en 2012 y llevó adelante a lo largo de ocho temporadas por la pantalla de El Trece. Recibir newsletter El desenlace anticipado del programa está relacionado con los distintos problemas de salud que afectaron al periodista y conductor. El domingo 15 de septiembre PPT no salió al aire debido a que Lanata debió ser internado de urgencia en la Fundación Favaloro a causa de un cuadro de hipertensión. Y el pasado 29 de septiembre el ciclo tampoco se emitió por los fuertes dolores que sentía, debido a la caída que había sufrido días atrás, después de hacer su programa por Radio Mitre. Noticia en desarrollo                    "}
{"news_paper":"clarin","category":"espectaculos","link":"https://www.clarin.com//espectaculos/muere-colombiano-javier-dario-restrepo-maestro-periodistas-toda-iberoamerica_0_-52zbtZi.html","date":"06/10/2019 - 20:53","title":"Murió el colombiano Javier Darío Restrepo, maestro de periodistas en toda Iberoamérica","abstract":"Falleció en Bogotá. Escribió 22 libros y desde 1995 era uno de los referentes de la Fundación Gabo.","author":[],"key_words":"ColombiaBogotáÚltimas Noticias","body":"A los 87 años, murió en Bogotá el periodista colombiano Javier Darío Restrepo, referente de la ética del oficio en toda Iberoamérica y maestro de la Fundación Gabo desde 1995. Restrepo falleció un día después de regresar de Medellín donde la semana pasada participó en la séptima edición del Festival Gabo, en la cual presentó el viernes último su más reciente libro, \"La constelación ética\". Recibir newsletter El periodista comenzó su carrera en 1957 y dedicó 27 años de su vida profesional a la televisión, 18 de los cuales trabajó como reportero del noticiero \"24 Horas\". También fue columnista de los diarios El Tiempo, El Espectador y El Colombiano, entre otros, así como catedrático de la prestigiosa Universidad de los Andes. Por su contribución al oficio, en 2014 recibió el Reconocimiento a la Excelencia del Premio Gabriel García Márquez de Periodismo. En ese entonces la Fundación Gabo reconoció también su \"defensa de la tradición del periodismo de calidad y la voluntad de asumir los retos de los tiempos nuevos\". Tras recibir el premio, Restrepo explicó a Efe que la clave del galardón radicaba en el hecho de que hacía énfasis \"en la importancia que en este momento tiene la ética para los periodistas teniendo en cuenta esa especie de terror-ambiente que hay frente a todo lo de la tecnología digital\". La ética periodística en los tiempos de cambio que vive el periodismo era una de las grandes pasiones de Restrepo, quien dirigía desde 2000 el consultorio de la Fundación Gabo en el que recibía con frecuencia consultas de profesionales de toda Iberoamérica. Restrepo afirmaba que \"en ética nadie es juez de nadie, salvo de uno mismo, porque solo uno sabe las motivaciones y circunstancias de sus acciones\". Autor de 22 libros, fue ganador del Premio Nacional de Círculo de Periodistas de Bogotá (CPB) en la categoría de prensa en 1993, así como del Premio Nacional de Periodismo Simón Bolívar en 1985 y 1986. Además recibió los premios San Gabriel del Episcopado Colombiano en 1994, Germán Arciniegas de la Editorial Planeta en 1995 y el Premio Latinoamericano a la Ética Periodística otorgado por el Centro Latinoamericano de Periodismo (CELAP), auspiciado por la Universidad Internacional de la Florida, en 1997. Inflexible en sus opiniones sobre el oficio al que dedicó su vida, afirmó que los periodistas se habían equivocado en plena época de la dictadura del clic al pensar que su papel se cumple cuando registran \"lo último que ha sucedido\" y que su obligación \"para con el público y con el medio de comunicación es contar lo más llamativo, alarmante o sorprendente y que, además, responde a la curiosidad del mayor número de receptores de información\". \"Formulo como hipótesis la idea de que a los periodistas en general, nos preocupa poco el efecto que a corto, mediano o largo plazo puedan tener nuestras noticias\", aseguró en uno de sus últimos discursos. Y agregó: \"Sí es, en cambio, abrumadora la sospecha de que es nuestra responsabilidad el crecimiento de un sentimiento de desesperanza y que este es un hecho que resulta de la subestimación del papel que debe cumplir el periodismo en la sociedad\". Tras su muerte, la Fundación Gabo calificó a Restrepo en un comunicado como \"pilar y guía en el ejercicio del periodismo ético en Iberoamérica\". Por su parte, la Fundación para la Libertad de Prensa (FLIP), de la que fue fundador, director ejecutivo y miembro del consejo directivo, consideró que no solo fue \"un maestro del periodismo, sino que fue esencial en al defensa de la libertad de prensa\". EFE"}
