{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-audio-arbitros-pruebas-fisicas_0_aBDyWoZ8.html","date":"","title":"“¿Por qué no te ponés a dieta?”, el escándalo por las pruebas físicas de los árbitros","abstract":"Se difundió un mensaje del referí Germán Bermúdez, mano derecha de Beligoy, que cuenta cómo se manipulan los test físicos para que los jueces puedan dirigir.","author":[],"key_words":"Federico BeligoyArbitrosPrueba","body":"Germán Bermúdez es referí en las categorías de Ascenso, habitualmente en la Primera Nacional o la B Metro. También es cantante, le gusta interpretar temas de Joan Manuel Serrat. Aunque este lunes cantó algo que puede generar una situación escandalosa, por lo que dice y por su cargo como secretario adjunto de la Asociación Argentina de Arbitros que conduce Federico Beligoy, quien además es el Director Nacional del Arbitraje. Bermúdez envió un audio a su grupo de WhatsApp, de amigos que son árbitros, y fue difundido en el programa Closs Continental por el periodista Oscar Blanco, conocedor del tema arbitral. Ahí revela tremendas y hasta graciosas irregularidades en las pruebas físicas que los árbitros deben superar para poder dirigir. Pelea entre jugadores de Central y Huracán con Beares (de naranja) en el medio. (Foto: Marcelo Carroll). <U+200B>Uno de los señalados por Bermúdez es Matías Beares, un árbitro cuya foto se viralizó en enero por su curioso estado físico tras un Huracán-Rosario Central. \"No soy obeso, soy gordito\", declaró días después del partido en el Tomás A. Ducó quien además reconoció que no estaba \"en su mejor versión\", pero aclaró que \"la ropa no ayuda\". Jorge Baliño, el árbitro, expulsó a Néstor Ortigoza (Central) y Federico Mancinelli (Huracán) en el sector donde Beares corría con la banderita. Según el testimonio del árbitro Bermúdez, la prueba física donde se hacen las pasadas tenía el cono corrido 10 metros antes, y de esa manera beneficiaba a aquellos con un estado físico menos privilegiado. Basta observar la silueta de este asistente (Beares su apellido) para darse cuenta el nivel del arbitraje en el fútbol argentino. Quo vadis... pic.twitter.com/RHNoS7KCLH Otro de los involucrados es Ramiro López, árbitro de gran recorrido en las categorías de Ascenso, a quien Bermúdez califica de \"gordo hediondo y desagradable (sic)\". Ramiro López, envuelto en el polémico audio de su colega Bermúdez. (Foto: La Voz del Interior). Al intentar poner el cono en su lugar, fue increpado por Beares, López y Fernando Echenique, en un tono que estuvo a punto de llegar a los golpes de puño, según propias palabras de Bermúdez. \"Los profes hacen la vista gorda, viva la joda\", cerró el juez. Recibir newsletter El audio dice lo siguiente: \"Yo también fui a rendir hoy, en el grupo posterior al pequeño gordinflón de (Matías) Beares (NdeR: juez de línea). Cuando voy a rendir yo, había un cuarto de la pista que la pasada la metíamos en 11 ó 12 segundos. Nos sonaba la chicharra cinco segundos antes de llegar al mojón. Doy la primera vuelta y le digo: 'Dani, está mal marcada, o está corta la que corremos o larga la que caminamos'. 'No, no puedo ser'. 'Bueno fijate'. Hicimos toda la prueba pasándonos (sic) corriendo cuatro o cinco metros de un cono para poder arrancar a tiempo. Cuando terminó la prueba le digo: 'Dani, la medición no puede ser'. Va y la mide, y tenía 65. Le habían corrido el cono diez metros antes para que el gordo diera la prueba. La empezamos a acomodar para después. Cuando me voy, viene Beares con el gordo hediondo desagradable de Ramiro López y con este indecoroso de (Fernando) Echenique. Viene Beares a los gritos: 'Así que vos decís defender a los afiliados, vos estás en el sindicato, vos cagás a los muchachos, dejá que los pibes den la prueba'. Mi respuesta fue: '¿Por que no te ponés a dieta?'. Ahí se puso como loco, empezó a gritar, 'te tienen que echar de AFA' qué sé yo... Agarré mi camperita, me la puse, salí con el Zurdo Giménez, me fui a buscar el auto, y ni le contesté porque terminaba a las piñas. Pero ése fue el contexto de la prueba de física de hoy. Una vergüenza, como todo. Nadie controla. Los profes, no sé si pobres o cómplices, hacen la vista gorda. Viva la joda. Menos mal que nos falta poco\". El audio de la polémica: JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/espana-hablan-fractura-barcelona-lionel-messi_0_u55T5x6R.html","date":"01/10/2019 - 10:17","title":"En España hablan de una fractura en el Barcelona de Lionel Messi","abstract":"El diario El País dice que la contratación de Antoine Griezmann la amplió y que el DT Ernesto Valverde es el único punto de encuentro entre futbolistas y dirigentes.","author":[],"key_words":"FC BarcelonaLionel MessiAntoine GriezmannNeymar","body":"Barcelona no mira a todos desde arriba. Ya no. Con apenas 13 de 21 puntos posibles, el equipo de Ernesto Valverde está ubicado en el cuarto puesto de la Liga de España que domina Real Madrid, aunque no muy lejos (tiene 15). Sin embargo, eso no aliviana la crisis en Cataluña. Y el diario El País, uno de los más prestigiosos de España, habla de “la fractura del Barça”. El medio respalda esa afirmación con una declaración de Gerard Piqué después del triunfo frente a Getafé con el que Barcelona ganó por primera vez fuera del Camp Nou tras ocho partidos. “Tenemos que estar todos juntos y cuando digo todos incluyo a la afición y a la directiva. Mantener el club unido, porque si no nos haremos daño”, remarcó. Recibir newsletter Pero el defensor no se quedó solo ahí. También le lanzó un mensaje a los diarios, luego de que el periodista Xavier Bosch escribiese en Mundo Deportivo que el vestuario en sí actúa, a veces, de director deportivo”: “Conocemos al club, sabemos los diarios que le son afines, conocemos los artículos que salen y muchas veces sabemos quién los escribe, aunque los firme otra persona. No nos queremos enfadar, queremos rendir y ganar. Esperemos que nadie intente causar peleas”. Pero El País, lejos de calmar las aguas, las agitó. “Griezmann está hoy en el Barça y su incorporación ha agrandado la fractura”, dice el diario, que resalta que “la tensión de la tesorería provocó que en el verano (boreal) se aplazaran algunos pagos a los futbolistas mientras se invertían —con un crédito— 120 millones por Griezmann”. “Algún jugador se sintió engañado y aumentó la desconfianza con la directiva\", manifiesta en la entrevista de Messi al diario Sport en la que dudaba sobre las negociaciones por el fichaje de Neymar. El propio capitán \"consiguió que en su última renovación figurara una cláusula por la que puede dejar el club en junio de 2020”, agrega el periodista Ramón Besa. Los efectos podrían hacer explotar un fusible: Ernesto Valverde, quien aflora ante estas circunstancias como \"el único punto de encuentro ente la plantilla y el presidente (Josep María Bartomeu)\". Los dirigentes -aclara El País- piden “resultados después de atender los deseos de los futbolistas al tiempo que insta al preparador a renovar a un vestuario que da síntomas de cansancio desde Berlín 2015”. En medio de ese clima, Barcelona saldrá a buscar su primer triunfo en la Champions League este miércoles, cuando reciba al Inter de Italia en el Camp Nou. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-que-dicen-los-astros-para-el-river-boca_0_zpYs48hl.html","date":"01/10/2019 - 10:09","title":"Superclásico: qué dicen los astros para el River-Boca","abstract":"En la previa del partido de ida, dos reconocidos astrólogos dieron su predicción sobre el resultado y coincidieron en el ganador. ¿Se cumplirá?","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoCopa Libertadores","body":"Ya sean creyentes o escépticos, la ansiedad por el Superclásico entre River y Boca despertó el interés por las predicciones. Muchos quieren saber que dicen los astros sobre el partido de esta noche por las semifinales de la Copa Libertadores y, por eso, dos especialistas en el tema hicieron su análisis. ¿Se cumplirá? Por un lado, la astróloga Jimena Latorre contó que para el partido de este martes, \"la luna estará en Escorpio\" lo que significará que habrá \"situaciones medio densas\" en contra de Boca. Jimena Latorre aseguró que Boca no llega de la mejor manera (Archivo Clarín) \"Lamentablemente para los hinchas de Boca, el equipo no está bien afectado. Deberán ponerle mucha garra y aumentar la fuerza”, expresó en diálogo con Radio Mitre. \"Son días difíciles y Boca siempre tiene eso de fuego, de poder superar, pero está mejor afectado River\", explicó Latorre aunque destacó que \"el deporte es deporte y no es cuestión predictiva solamente”. Recibir newsletter Sin embargo, en relación al partido de vuelta, previsto para el 22 de octubre, la astróloga consideró que \"están jugando en un día terrible\". \"Tenemos una luna menguante con oposición Plutón. El 22 me sale como que no se sabe si se juega. Pueden pasar situaciones donde algo suceda y que no estén súper bien\", destacó. ¿Acaso peligrará nuevamente el Súper como sucedió en el 2018, cuando se enfrentaron por la final? Similar es el panorama que el Brujito Maya presentó en el programa No Todo Pasa (TyC Sports), aunque para él hay un claro ganador: River. El Brujito Maya no duda: para él River se llevará el triunfo (Archivo Clarín). \"Va a gritar gol y toda la Argentina mañana va a celebrar que va a ganar River Plate. Tiene en trígono, que es un aspecto auspicioso de 120 grados, a géminis, con el Sol, Mercurio y Venus en Libra\", explicó sobre el partido de ida. Como si fuera poco, anunció que la diferencia será por \"más de un gol\". \"Vengo a defender el título. Estoy invicto\", presumió el astrólogo que, en el Superclásico anterior, anunció lo que ocurriría en Madrid."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-boca-copa-libertadores-clima-hora-superclasico_0_lmI2bAGX.html","date":"01/10/2019 - 9:42","title":"River-Boca, por la Copa Libertadores: cómo estará el clima a la hora del Superclásico","abstract":"Las fuertes tormentas que cayeron sobre la ciudad de Buenos Aires amenazan el normal desarrollo del partido en el Monumental. ¿Puede suspenderse?","author":[],"key_words":"Copa LibertadoresSuperclásicoRiver PlateBoca JuniorsServicio Meteorológico Nacional","body":"El duelo de ida por las semifinales de la Copa Libertadores que este martes protagonizarán River y Boca en el estadio Monumental podría estar condicionado por las inclemencias del clima que azotaron a la ciudad de Buenos Aires y sus alrededores. ¿Hay riesgo de que el encuentro se suspenda? En principio, el Servicio Meteorológico Nacional (SMN) había emitido un alerta el lunes para la ciudad, Entre Ríos, el noreste de la provincia de Buenos Aires y el centro y sudeste de Santa Fe por lluvias y tormentas de variada intensidad, con posibilidades de granizo, algo que sucedió durante esta madrugada. De todos modos, se prevé que la intensidad de las lluvias disminuirá con el correr de las horas y ya después del mediodía serán leves hasta cesar, por lo que el partido no correría peligro, aunque habrá que ver cómo responde el campo de juego ante la caída de agua en gran cantidad. El último Superclásico entre River y Boca se jugó en el Monumental, pero por la Superliga Argentina. (Foto: EFE/Matías Napoli Escalero). Las puertas del estadio se abrirán a las 18.30. Para esa hora, el SMN prevé una temperatura de alrededor de 15 grados. Al momento del comienzo del encuentro (el pitazo inicial del brasileño Raphael Claus está previsto para las 21.30), la noche estará nublada y el termómetro marcará alrededor de 12 grados. Los aficionados que asistan deberán llevar abrigo porque el estadio se encuentra cercano al Río de la Plata. El penúltimo antecedente de un Superclásico copero también registra un condicionamiento climático: el partido de ida de la final del año pasado en la Bombonera, que estaba programado para el sábado 10 de noviembre, debió postergarse por una fortísima tormenta que cayó sobre la ciudad. Un día después, los dos gigantes del fútbol argentino pudieron enfrentarse y el encuentro finalizó 2 a 2, con goles de Ramón Darío Ábila y Darío Benedetto para el local y Lucas Pratto y Carlos Izquierdoz (en contra) para la visita. Luego llegaría otra suspensión, en el Monumental, y la finalísima en Madrid que consagrá al equipo de Marcelo Gallardo campeón de América 2018. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-atletismo-envuelto-drama-deportistas-colapsaron-clima-agobiante_0_FYO8EO3Z.html","date":"01/10/2019 - 9:09","title":"El Mundial de atletismo, envuelto en el drama de los deportistas que colapsaron por un clima agobiante","abstract":"La IAAF está en la mira por haber permitido que el campeonato se dispute en Qatar, donde los maratonistas y marchistas padecieron sus pruebas.","author":"Luciana Aranguiz","key_words":"AtletismoDoha","body":"La imagen se repitió una y otra vez en las primeras jornadas del Mundial de atletismo de Doha, luego del maratón femenino del viernes pasado, de los 50 kilómetros de marcha de ambos géneros (el sábado) y de los 20 recorridos por las marchistas el domingo en un circuito especial armado en la bahía de esa ciudad qatarí. Atletas exhaustos, sin poder mantenerse de pie, algunos desplomados en el asfalto o retirados en sillas de ruedas o en ambulancias, sin fuerzas... Y esos fueron los afortunados, los que lograron llegar a la meta, los que no colapsaron en el camino y pudieron ganarle la pulseada a las altísimas temperaturas y a la elevada humedad. Desde que Doha fue elegida por la IAAF como sede de la 17ª edición del Mundial de uno de los deportes madre del olimpismo internacional, el calor fue una preocupación. Sobre todo pensando en las pruebas que no se disputarían en la pista del Khalifa International Stadium, equipado con un moderno sistema de refrigeración al aire libre, que mantiene la temperatura ambiente cerca de los 25 grados, a pesar de que el termómetro supere los 40. Pero la realidad terminó siendo peor de lo que se esperaba. Recibir newsletter \"Le prometí a mi familia que volvería sano y salvo a casa. Por eso abandoné. Acá parece que te falta el aire para respirar\", fue contundente el eslovaco Matej Toth, oro olímpico en la marcha de 50 kilómetros en Río de Janeiro 2016. Una atleta es sacada en camilla durante la prueba de 50 kilómetros de marcha en Doha.\nFoto: Mustafa Abumunes/AFP En Doha, esa prueba arrancó a las 23.30 del sábado, con 46 competidores. Catorce abandonaron antes del final, incapaces de soportar los más de 30 grados y el 75 por ciento de humedad de la noche. “Fue un infierno. Fue muy, muy caluroso. ¿Cómo aguanté? Mucho hielo y agua fría”, contó el portugués Joao Vieira, ganador de la medalla de plata. Tampoco pudo llegar a la meta el francés Yohann Diniz, campeón mundial en Londres 2017 y uno de los grandes candidatos al título. El plusmarquista mundial había compartido un video en Instagram en el que se lo ve entrenando en los pasillos del hotel para evitar las duras condiciones del exterior. Duró apenas unos 15 kilómetros antes de retirarse. Y fue muy crítico con la organización. El canadiense Mathieu Bilodeau recibe atención médica tras completar la prueba masculina de marcha. Foto Aleksandra Szmigiel/REUTERS \"Estoy decepcionado. Hay muchas cosas que me molestan. Siento que a los atletas que competimos en la calle nos toman por idiotas. En el estadio tendrán condiciones normales, entre 24 y 25 grados, pero afuera nos meten en un horno y no es posible. Nos sentimos como conejillos de Indias\", comentó. Y el atleta europeo agregó: \"Llegué en buena forma, pero rápidamente me di cuenta de que no iba a poder. No me sentía bien, me costaba respirar, me daba vueltas la cabeza... Creo que cometí un error al venir a Doha\". El japonés Yusuke Suzuki, ganador del título, se recupera acostado en el suelo junto al canadiense Evan Dunfee, medalla de bronce, tras los 50 kilómetros de marcha en Doha.\nFoto: Martin Meissner/AP Las condiciones extremas impactaron también en las marcas de los competidores. El japonés Yusuke Suzuki, por ejemplo, necesitó un tiempo de 4h04m20 para llevarse el oro, cuando nunca en la historia de los Mundiales el ganador de esta prueba había cronometrado más de cuatro horas. \"No recuerdo algo tan duro. Fue una noche muy larga. Después de terminar la competición a altas horas de la madrugada, la fatiga del estómago por beber tanto y por el calor hizo que tuviera vómitos. No conseguía retener el líquido para recuperarme y tuvieron que medicarme\", explicó el español Jesús Ángel García Bragado, quien con casi 50 años finalizó octavo en su 13° Mundial. Fue uno de los muchos atletas que tras la competencia pasaron al menos media hora en la \"clínica de meta\", el hospital de campaña que opera durante el maratón y la marcha. Allí, médicos y fisioterapeutas se encargan de recibir a los competidores, evaluarlos y clasificarlos en función de cuán grave es su estado y tratarlos para compensarlos. También cerca de la medianoche del sábado se disputó la prueba femenina de 50 kilómetros de marcha, en la que hubo siete abandonos. Los puestos de hidratación extra que se colocaron a lo largo del recorrido para todas las competencias de ruta mitigaron un poco el calor, pero no fueron suficientes. La estadounidense Roberta Groner, a la izquierda, se refresca durante el maratón. \"Fue el más brutal que he corrido\", aseguró. Foto: Noushad Thekkayil/EFE \"La temperatura era demasiado alta. Fue muy triste ver compañeros, hombres y mujeres, que se desplomaron por el calor. Estoy muy contenta de haber terminado la prueba\", reconoció la ecuatoriana Paola Pérez, que culminó en el noveno lugar. Más impactantes fueron las imágenes que había dejado 24 horas antes el maratón femenino, que comenzó un minuto antes de la medianoche del viernes, con 32,7 grados de temperatura y una humedad del 73,3 por ciento. Veintiocho de las 68 atletas que largaron se retiraron sin completar el recorrido, lo que estableció un récord de abandonos en esta prueba en Mundiales. Muchas tuvieron que ser asistidas por personal médico aún estando en la \"pista\" y varias se fueron en sillas de ruedas y hasta en camillas, mientras recibían suero. Fue curioso ver a algunas con esponjas mojadas en agua helada en sus cabezas o hielos envueltos en toallas alrededor del cuello. Y a más trotando o hasta caminando durante algunos tramos del recorrido, como para regular esfuerzos. Incluso la keniata Ruth Chepngetich, ganadora con 2h32m43, una marca bastante superior a su récord personal de 2h17m08, colapsó mientras hablaba con la prensa, minutos después de cruzar la meta. Desi Jisa Mokonin, de Bahrein, fue retirada en silla de ruedas por el agotamiento tras correr el maratón con temperaturas por arriba de los 30 grados y una humedad mayor al 70 por ciento.\nFoto; Joel Marklund/DPA \"La IAAF mostró una falta de respeto al permitir que se corriera el maratón en estas condiciones. La humedad te mata. No se puede respirar. Pensé que no iba a poder terminar. Los dirigentes que decidieron traer el Mundial a Doha están sentados ahora en una sala con aire acondicionado o durmiendo todavía\", comentó visiblemente enojada la bielorrusa Volha Mazuronak, quien terminó en el quinto lugar. La estadounidense Roberta Groner, quien quedó sexta, afirmó: \"Es el maratón más brutal que he corrido. La clave era terminar sin lastimarme. Usé una vincha con hielo para enfriarme el cuello cuando pude y no dejé de hidratarme y tirarme agua en el cuerpo y la cabeza\". El relato de la canadiense Lyndsay Tessier, novena, fue más emotivo: \"Ves a alguien caído en el camino y es un golpe de realidad. Y te asusta. Sabés que esa persona podés ser vos en el próximo kilómetro, en los próximos 500 metros. Estoy muy agradecida de haber terminado y seguir de pie”. La italiana Giovanna Epis colapsó durante el maratón, tuvo que ser asistida y no pudo terminar.\nFoto: Ali Haider/EFE Algunos medios habían especulado el día anterior que el maratón iba a ser cancelado porque el pronóstico meteorológico marcaba que en la noche del viernes el WBGT (índice que combina temperatura, humedad y viento) iba a superar los 28 grados, límite que establece el protocolo de seguridad de los atletas para suspender una prueba. Y aunque durante la carrera ese margen se sobrepasó un poco, la IAAF defendió su decisión de disputarla y apuntó que la prueba finalizó sin ningún registro de golpes de calor. \"En el maratón femenino, empezaron 68 competidores y terminaron 40, lo que es comparable al porcentaje que se dio en Mundiales anteriores, como Tokio 1991 y Moscú 2013. Treinta atletas visitaron luego el centro médico como precaución. Un pequeño número quedó bajo observación y una fue trasladada a un hospital para observación, pero luego dada de alta”, aseguró el organismo en un comunicado. La checa Anezka Drahotova finalizó 19ª en la prueba femenina de marcha de 20 kilómetros. Tras cruzar la meta, no pudo sostenerse en pie.\nFoto: Noushad Thekkayil/EFE Para evitar que se repita una situación similar, retrasó el comienzo de la prueba de 20 kilómetros de las mujeres, que en lugar de comenzar a las 23.30 de este lunes, como estaba previsto, arrancó a las 23.59. Esa casi media hora no hizo una gran diferencia: en el momento de la largada, había una temperatura de más de 30 grados y una humedad que rondaba el 75 por ciento. Y aunque sólo hubo tres retiros antes del final, muchas corredoras recibieron atención médica. Las voces de los atletas que tuvieron que soportar el calor en las calles se hizo eco en el Khalifa International Stadium y varios de los competidores de pista y campo se solidarizaron con sus colegas. El más duro con los organizadores fue el decatleta Kevin Mayer. Desde botellas de agua, esponjas empapadas de agua helada, hielo envuelto en toallas y pañuelos... Todo método fue válido para combatir el calor.\nFoto: Hassan Ammar/AP Medalla de plata en los Juegos Olímpicos de Río de Janeiro 2016 y campeón mundial en Londres 2017, el francés de 27 años aseguró: \"Es muy triste. El calor está haciendo estragos. Nosotros tuvimos que dejar la razón y concentrarnos en la pasión. Si no, hubiéramos boicoteado este Mundial. Quienes decidieron traer este campeonato a Doha no pusieron a los atletas en primer lugar. Ahora nos toca a nosotros no poner excusas y seguir adelante con la competencia de todas maneras, aún cuando no están dadas las condiciones para lograr grandes marcas\". Y cerró con una dura reflexión: \"Aunque nadie quiera decirlo en voz alta, todos vemos que este Mundial es una catástrofe\". El viernes será el día de la prueba de 20 kilómetros de marcha para hombres, mientras que el maratón masculino se correrá el sábado a la noche. ¿Habrá más imágenes dramáticas similares?  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/goles-historial-superclasico_0_R8RZImuJ.html","date":"01/10/2019 - 8:16","title":"Todos los goles del historial del Superclásico","abstract":"Uno a uno, los tantos y las fechas de cada partido entre River y Boca. Una infografía especial.","author":[],"key_words":"SuperclásicoRiver PlateBoca JuniorsCopa Libertadores","body":"Llegó el martes 1° de octubre de 2019, día de la primera semifinal de la Copa Libertadores. No es un partido más, porque en el Monumental jugarán desde las 21.30 nada menos que River y Boca. El Superclásico. Por eso vale la pena recordar todos los goles del historial de uno de los duelos futbolísticos más importantes del mundo. Los goles, partido por partido Cada línea horizontal representa un partido jugado. Tocá para explorar los datos. Producción periodística: Oscar Barnade  Infografía: Clarín"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/detras-escena-challenger-trampolin-usan-tenistas-llegar-circuito-atp_0_GJy-DsOQ.html","date":"01/10/2019 - 7:00","title":"El detrás de escena de un challenger, el trampolín que usan los tenistas para llegar al circuito ATP","abstract":"El camino a pulmón y lejos de los lujos que recorren los deportistas para construir una carrera profesional.","author":"Mauricio Codocea","key_words":"TenisChallenger","body":"Un grupo de nenas, a las órdenes de una entrenadora, despuntan un vicio que hace no mucho tiempo habría sorprendido, pero cuya naturalidad y frescura hoy son un bálsamo de progreso: patean una pelota en una canchita de fútbol 5. No tienen mucha idea de lo que ocurre algunos metros más allá, donde hay varones que también persiguen sueños, sólo que con algunas responsabilidades más. Ver el detrás de escena del Challenger de Buenos Aires, que sería a la ATP como el Ascenso lo es a la Superliga del fútbol local, permitió acceder a esas historias mínimas de los tenistas que se ilusionan con pegar el salto, después de años de entrenamientos y sacrificios para jugar esta clase de torneos y sumar puntos importantes en el ranking. La sala de jugadores montada en el Racket Club vio pasar a múltiples tenistas. Algunos se dirigían al \"trainer\", allí donde les hacían masajes y cuidaban su herramienta de trabajo más valiosa: el propio cuerpo. La sala de masajes del Vilas Racket.\nFoto: Juano Tesone Claro que hay otra herramienta no menos importante, propia de este deporte, que también requiere mantenimiento: la raqueta. Recibir newsletter Ahí entraron en acción Rodrigo Figueroa y Adrián Parzajuk, los encordadores. Si bien tienen máquinas que los ayudan, gran parte del trabajo es artesanal. A cada jugador, la mano de obra le salió 15 dólares. La mayoría llevó sus propias cuerdas, cuyas mejores versiones se pueden conseguir en rollos de 200 metros que salen 220 dólares y alcanzan para encordar cerca de una veintena de raquetas. Los encordadores Rodrigo Figueroa y Adrián Parzajuk. Foto: Juano Tesone. A la dupla sólo le faltaban una libreta y un lápiz descansando en la oreja para terminar de ser una suerte de almaceneros: muchos tenistas llevaron sus raquetas a encordar gracias al fiado. Al terminar su participación, se les descontó el pago de su prize money (el dinero que ganaron en el torneo). \"Algunos vinieron a encordarlas un rato antes de jugar y otros la noche anterior. Los que tienen más trayectoria se pueden dar ciertos lujos: por ahí nos trajeron cinco raquetas. Otros trajeron una o a lo sumo dos\", explicó Rodrigo, quien también trabaja con Adrián en el Córdoba Open y durante el año es algo así como un \"mecánico de raquetas\". Manos a la obra para los encordadores en el Racket Club.\nFoto: Juano Tesone. Cada jugador tiene una maña: algunos quieren más peso en el grip (el mango) y entonces se le inyecta silicona. Mientras unos -la mayoría de los que jugaron el Challenger- usan cuerda sintética, otros prefieren mezclarla con tripa de vaca, lo que es más costoso. Los jugadores top, incluso, utilizan encordados exclusivos de ese material. Figueroa aseguró que para encordar una raqueta con tripa se necesitan unas dos vacas y media. \"Cada raqueta nos lleva 11 minutos y por día hicimos entre 40 y 50\", dijo Rodrigo con precisión suiza. \"El 95% personaliza la raqueta a su gusto\", agregó Adrián. Nadie juega con la herramienta \"de fábrica\", salvo los top del mundo, a quienes ya se las envían personalizadas. Sobre un escritorio, una lista con tres columnas y una quincena de filas se iba llenando. Eran los horarios de entrenamientos y peloteos. Allí se anotaban los jugadores para reservar sus turnos en las canchas. Por ahí se veía escrito el nombre de un tenista y al lado la palabra \"looking\" (\"buscando\", en inglés). Significaba que no tenía compañero. Así, otro jugador que también estaba solo podía acompañarlo o también algún chico que quería oficiar de sparring. El detrás de escena del Challlenger de Buenos Aires.\nFoto: Juano Tesone En la entrada, había un food truck que durante la semana parecía suficiente para el público. Para los socios del Racket, que tenían un sector reservado en exclusiva para los partidos en la cancha principal, estaba también la confitería del club, donde podían encontrar también el refugio de la climatización, algo que por momentos no sucedió en la carpa de prensa. En la organización aseguraron estar muy conformes con la respuesta del público. \"Casi se triplicaron las entradas en la preventa respecto al año pasado\", dijo Mariano Ink, director del certamen. El Racket Club fue sede del Challenger de Buenos Aires.\nFoto: Juano Tesone El cambio de fechas (antes el Challenger se jugaba en noviembre) reportó beneficios. El ex árbitro aseguró que \"a nivel competitivo es mejor, porque en noviembre la temporada está terminando y los jugadores llegan cansados\". Para los tenistas, el evento brindó la posibilidad de sumar puntos en el polvo de ladrillo en una época en la que ya casi no hay torneos en esta superficie. Si bien fueron humildes 80 puntos para el ganador, el indio Sumit Nagal, con un premio de 7.200 dólares, a este tipo de jugadores les sirve mucho pensando en las metas de insertarse (o regresar) a los primeros planos del tenis mundial. La cosecha en los challengers puede abrirles cuadros de torneos ATP y sobre todo de Grand Slams. Para el público, en tanto, sirvió que temporalmente el torneo se alejara del ATP de Buenos Aires, certamen del circuito principal que podía \"robarle\" espectadores al challenger si las fechas eran muy cercanas y la economía familiar obligaba a los amantes del tenis a elegir entre un campeonato o el otro. La sencillez del torneo dio una oportunidad distinta: ver un tenis de más que aceptable nivel (el cuadro presentó cinco top 150 del mundo) casi al ras del suelo, escuchando cada impacto y hasta cada suspiro de los jugadores. Los jugadores, ahí nomás de los espectadores.\nFoto: Juano Tesone Los vaivenes de la economía conspiraron contra el torneo, pero Ink aseguró que \"está sólido\". Y argumentó: \"Lleva cinco años, la gente ya lo conoce, mantiene una buena relación precio-calidad y para el amante del tenis no es una entrada 'prohibitiva' (sic)\". Para sobrellevar la coyuntura, el apoyo de los sponsors fue determinante. \"Al igual que en el resto del mundo, el ticketing no es el ingreso principal. Sí es importante, ayuda y lo necesitás, pero la mayor parte del ingreso viene de los patrocinadores. Lo más importante es estar sólidos ahí\", explicó el director. La intimidad del Challenger de Buenos Aires que ganó el indio Sumit Nagal.\nFoto: Juano Tesone En ese sentido, son 30 las empresas que publicitaron en el challenger, desde una compañía de seguros a una cadena de comidas rápidas, pasando por una cerveza, una empresa de medicina prepaga y un banco, además de los gobiernos nacionales y de la Ciudad. \"Como todos los ciudadanos, en este tiempo tuvimos que barajar y dar de nuevo -dice Ink-, pero como el evento está asentado, se hizo todo más sencillo\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/suspendieron-alberto-salazar-ex-entrenador-mo-farah-violar-reglas-antidoping-atletismo_0_B0j2KFnt.html","date":"01/10/2019 - 3:56","title":"Suspendieron a Alberto Salazar, ex entrenador de Mo Farah, por violar las reglas antidóping en el atletismo","abstract":"El cubano, que acompañó durante siete años a la superestrella británica, fue castigado después de un proceso que incluyó 30 testigos y miles de páginas de transcripciones.","author":[],"key_words":"AtletismoControl Antidóping","body":"El entrenador de atletismo Alberto Salazar, que acompañó durante años a la superestrella británica Mo Farah, fue suspendido por cuatro años después de ser declarado culpable de violación a las reglas antidóping. La sanción contra el entrenador de 61 años se produce después de una investigación iniciada en el programa BBC Panorama en 2015 y que continuó en la Agencia Antidóping de los Estados Unidos (USADA). Recibir newsletter La entidad descubrió que Salazar traficaba o intentaba traficar con testosterona, un anabólico prohibido por la USADA y por la Agencia Mundial Antidóping (WADA); manipuló el proceso de control de dopaje de los atletas; y administró sustancias a través de infusiones intravenosas por encima de los límites permitidos por la USADA. La USADA agregó que Jeffrey Brown, un endocrinólogo de Texas que trató a muchos de los atletas de Salazar, también recibió una suspensión de cuatro años. En las audiencias desfilaron 30 testigos y se exhibieron testimonios, intercambio de correos electrónicos y registros de los pacientes, con un total de 5780 páginas de transcripciones. Farah, entrenado por Salazar hasta 2017, logró el doblete de los 5.000 y los 10.000 metros en los Juegos Olímpicos de Londres 2012 y Río de Janeiro 2016. (Lorena Lucca) Al anunciar las sanciones, la USADA elogió a los atletas por animarse a hablar. \"Los atletas en estos casos encontraron el coraje para hablar y finalmente revelaron la verdad\", dijo el presidente de la USADA, Travis Tygart. \"Mientras actuaban en conexión con el Proyecto Nike Oregon, Salazar y el doctor Brown demostraron que ganar era más importante que la salud y el bienestar de los atletas que habían jurado proteger\". Salazar rechazó repetidamente los cargos. La USADA dijo en el comunicado que dos paneles de arbitraje de tres miembros habían determinado que Salazar y Brown deberían ser prohibidos por \"orquestar y facilitar conductas de dopaje prohibidas\". El estadounidense Galen Rupp (plata) y el británico Mohamed Farah (oro), acompañados por el etíope Tariku Bekele (bronce) en el podio de los 10.000 metros masculinos en Londres 2012. (EFE) Salazar, nacido en Cuba, opera el Proyecto Nike Oregon, al que perteneció entre 2011 y 2017 el cuatro veces campeón olímpico Farah, ganador de las pruebas de 5.000 y 10.000 metros en Londres 2012 y Río 2016. Farah, de 36 años, abandonó la relación con Salazar a fines de 2017, cuando dejó Oregon y se radicó con su familia en la capital británica. En aquella oportunidad negó que el alejamiento estuviera relacionada con acusaciones de dóping en el Proyecto Oregon. Además, a lo largo de los últimos años, se declaró como un \"atleta limpio\", ante las informaciones filtradas correspondientes a la investigación contra su ex entrenador. Salazar también entrenó al estadounidense Galen Rupp, medallista de plata en los 10.000 metros en Londres 2012 y de bronce en Río 2016. Con información de AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-mundo-voleibol-argentina-debuto-triunfo-ultimo-campeon_0_oR4d-gSG.html","date":"01/10/2019 - 3:46","title":"Copa del Mundo de vóleibol: Argentina debutó con un triunfo ante el último campeón","abstract":"El seleccionado masculino venció a Estados Unidos por 3-2. Mañana enfrentará a Túnez.","author":[],"key_words":"Selección Argentina De VóleyVoley","body":"La Selección de vóleibol masculino tuvo un debut soñado este martes en la Copa del Mundo que se disputa en Japón al vencer por 3-2 al campeón defensor, Estados Unidos. El equipo de Marcelo Méndez tuvo un arranque inmejorable al ganar los dos primeros parciales 25-21 y 25-20. Sin embargo, el conjunto estadounidense pudo reponerse e igualó el partido con los parciales 19-25 y 21-25. Finalmente, el tie break, Argentina se impuso 15-12. Recibir newsletter Los máximos anotadores de Argentina fueron Martín Ramos (20) y Agustín Loser (18). Del lado de Estados Unidos, los jugadores destacados fueron Aaron Russell (18) y Matthew Anderson (15). #FIVBWorldCup | ¡¡¡GANÓ ARGENTINA!!! Enorme debut de #LaSelección ante el campeón defensor, Estados Unidos. ARG <U+0001F1E6><U+0001F1F7> 3-2 <U+0001F1FA><U+0001F1F8> USA (25-21, 25-20, 19-25, 21-25, 15-12)<U+0001F51D> Máximos anotadores:@ramosmartin18 19@AgustinLoser 18#VamosArgentina #OrgulloEnAlto #ADNVoley pic.twitter.com/0tbzJSUNj8 El partido se jugó en el estadio “Marine Messe” de Fukuoka, ciudad donde también jugará sus cuatro próximos encuentros. En principio, el miércoles a las 0.30 enfrentará a Túnez, el viernes a las 0.30 enfrentará a Italia, el sábado a las 0.30 jugará contra Polonia, y el domingo a las 7.20 lo hará ante Japón. La Copa del Mundo, que se juega cada cuatro años al igual que el Mundial, enfrenta a 12 selecciones en una única ronda de todos contra todos que determina al campeón siguiendo primero el criterio de victorias y luego la cantidad de puntos obtenidos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/sancion-antonio-briseno-terrible-patada-lesiono-giovani-santos-mexico_0_a6UeFjzx.html","date":"01/10/2019 - 3:03","title":"La sanción a Antonio Briseño por la terrible patada que lesionó a Giovani Dos Santos en México","abstract":"La Comisión Disciplinaria dio a conocer la cantidad de partidos que se perderá el defensor de Chivas.","author":[],"key_words":"Fútbol De MéxicoChivas De GuadalajaraÚltimas Noticias","body":"La tremenda patada que sufrió Giovani Dos Santos desató una enorme polémica en México. Tras la lesión que sufrió el ex Barcelona, el América evaluaba pedir que Antonio Briseño, el rival que lo golpeó, quede inhabilitado hasta que el jugador pueda volver a las canchas. Pero la Comisión Disciplinaria de la Federación Mexicana ya dio su veredicto: el defensor de Chivas fue suspendido por cuatro partidos. \"Se informa que, dicha sanción consiste en dos partidos de suspensión con base en el informe arbitral por la Causal 3: Ser culpable de juego brusco grave, más 2 partidos adicionales determinados por la Comisión Disciplinaria, por los hechos acontecidos durante el encuentro entre los equipos América vs Guadalajara\", reza el comunicado. #ComisiónDisciplinaria | Reporte de jugadores y cuerpo técnico sancionados tras la jornada #12 del torneo Apertura 2019 de la @LigaBBVAMX.Lee más: https://t.co/FCrsHmVxsG#FMFPorNuestroFútbol pic.twitter.com/x49tS3x4FR Los encuentros de suspensión corresponden a la Liga MX por lo que el jugador no podrá estar frente a Pumas, Rayados de Monterrey, Juárez y Tijuana. Recibir newsletter Briseño, de 25 años, propinó una patada a los 37 minutos contra el delantero de las Águilas, provocándole una herida en un muslo. El jugador surgido del Barcelona sufrió un desgarre en el cuádriceps de la pierna derecha, que lo alejará de las canchas las próximas seis semanas, según el reporte médico del club. En medio del revuelo, Briseño reconoció su error y pidió disculpas públicas a través de las redes sociales. <U+0001F64F><U+0001F3FB> @OficialGio pic.twitter.com/vibE6iXFVe"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/mega-operativo-river-boca-alta-tecnologia-alerta-cruce-barras_0_Z1ZGAu7p.html","date":"30/09/2019 - 21:56","title":"Mega operativo en el River-Boca de la Copa Libertadores, con alta tecnología y alerta por el cruce de barras","abstract":"El Monumental recibirá a 70.000 personas, sin visitantes. Habrá 1.500 agentes para evitar que se repita lo que ocurrió en noviembre y una eventual pelea entre los barras del local.","author":"Daniel Avellaneda","key_words":"Boca JuniorsRiver PlateSuperclásicoCopa Libertadores","body":"El bochorno del 24 de noviembre, que derivó en un increíble desarraigo a Madrid y le costó la cabeza al ministro de Seguridad porteño, Martín Ocampo, es una situación que no se puede repetir. Por eso este martes a las 21.30, cuando River y Boca vuelvan a encontrarse por la Copa Libertadores, el Gobierno de la Ciudad garantizará un súper operativo con 1.500 agentes y tecnología de punta: de las 7.800 cámaras que son supervisadas desde el Centro de Monitoreo Urbano, unas 200 estarán enfocadas en los movimientos que se produzcan cerca del Monumental, donde se esperan más de 70 mil espectadores. Las autoridades, incluso, hicieron un trabajo de inteligencia para evitar un posible choque entre los Borrachos del Tablón y la Banda del Oeste, dos violentos grupos que se pelean por el poder en la tribuna. Este es el tema más inquietante. Saben que hay una guerra interna y quieren evitar incidentes como los sucedidos el 18 de septiembre en Lanús, donde la barra se enfrentó con personal de la Policía bonaerense. Recibir newsletter “El que genera problemas, va a tener que hacerse cargo. Que sepa que lo vamos a ir a buscar. Ahí estaremos para detenerlo”, aseguró Diego Santilli. El vicejefe porteño se puso al frente del operativo y estará en línea directa con Gabriel Oscar Berard, jefe de la Policía de la Ciudad (PDC). Esta vez, no habrá federales. Ni Gendarmería ni Prefectura participarán de la custodia. Todo estará centrado en los uniformados citadinos para evitar problemas de coordinación, algo que sucedió en la frustrada final del año pasado, la que no se pudo jugar en Núñez y se disputó en el estadio Santiago Bernabéu, a 10 mil kilómetros de Buenos Aires. Un modo, en definitiva, de que no se rompa la cadena de mando. “Las fuerzas manejan distintos códigos y protocolos. De esta forma, las órdenes serán directas”, le confió a Clarín una fuente del Comité de Seguridad en el Fútbol, que depende de Valeria Sikorski. La funcionaria viajó la semana pasada a Luque para asistir a una reunión en la Conmebol y entregó detalles del operativo. La Ciudad respetó los días y horarios elegidos por el organismo sudamericano, más allá de que la revancha será sólo cinco días antes de las elecciones nacionales. ¿Cuáles serán los aspectos fundamentales del operativo?  Habrá un despliegue de 1.500 efectivos, entre ellos, cadetes del Instituto Superior de Seguridad Pública, que colaborarán con Tribuna Segura, el sistema de identificación que será un filtro para aquellas personas con antecedentes o derecho de admisión. En enero, 284 barras de River recibieron la notificación de la prohibición de concurrencia. Después de los disturbios que se produjeron hace 13 días antes del duelo con Godoy Cruz por la Copa Argentina, 89 hinchas fueron agregados a la lista negra. “No queremos violentos en la cancha. Los estamos vigilando”, deslizaron desde la Policía. El objetivo es evitar un enfrentamiento. En las últimas horas hubo amenazas. Todo un síntoma de que hay que ocuparse del tema. Desde el mediodía, la Agencia Gubernamental de Control (AGC) inspeccionará el estadio. Con el visto bueno, se procederá a la apertura de las puertas, que será tres horas antes del comienzo del partido. Además, trabajará la División de Explosivos de la PDC, habrá presencia del cuerpo de Bomberos, representantes de Espacio Público, de Logística, de la Dirección de Tránsito y Transporte, de Limpieza y de Prevención del Delito. Este último punto es clave. En el Superclásico del 1° de septiembre, que también se jugó en Núñez, apenas hubo dos detenidos con pedido de captura y 11 impedidos de ingreso por derecho de admisión. “Fue un éxito”, se jactó Berard, quien estará secundado por el subjefe Oscar Cejas. La llegada del micro con el plantel de Boca, el 1° de septiembre.\nFoto: Mario Quinteros Habrá que trasladar a los planteles de River y Boca al Monumental, ya que se encuentran alojados en Pilar y en Ezeiza. Como ocurrió en el clásico anterior, Boca viajará en un ómnibus blindado, una exigencia del Ministerio de Seguridad. Serán escoltados por el Grupo de Acción Motorizada (GAM) de la PDC por la Ricchieri hasta la General Paz, tomarán la autopista 25 de Mayo y el Paseo del Bajo. Habrá un helicóptero sobrevolando el periplo, casi como en una película hollywoodense. A las 17 se hará el corte de calles desde Avenida del Libertador, Udaondo, Lugones, Figueroa Alcorta y Monroe. Después, quedará rezar. “Si aparece un pibito y tira una piedra, ya es un tema cultural”, se lamentan en la Policía. Intentarán que no suceda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-river-plate-boca-micro_0_KAhJZM7C.html","date":"30/09/2019 - 20:46","title":"Superclásico: el recorrido del micro de Boca, los cortes de calles y los accesos al Monumental","abstract":"El plantel visitante hará el mismo recorrido que en el último partido por la Superliga.","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoCopa Libertadores","body":"River y Boca comenzarán a jugar la semifinal de ida de la Copa Libertadores este martes a las 21.30, pero el partido en el Monumental se empezará a palpitar desde mucho más temprano. Y el viaje del micro visitante, que volverá a Núñez por segunda vez tras el recordado 24 de noviembre pasado que manchó la final histórica de la Copa, volverá a ser un foco de atención. Por eso el gran objetivo será repetir lo que sucedió en el último Superclásico que se disputó por la Superliga. Aquel día, todo salió perfecto. El recorrido que hará el ómnibus que llevará al plantel de Gustavo Alfaro a la cancha de River será el mismo de siempre: saliendo desde el hotel en Ezeiza, tomando por la autopista Ricchieri, autopista 25 de Mayo, Paseo del Bajo, Sarmiento, y acercándose a Núñez por avenida Del Libertador para luego agarrar el boulevard Lidoro Quinteros. Esa esquina fue el punto de conflicto en 2018. La llegada del micro de Boca en el último superclásico por la Superliga.\nFoto: Mario Quinteros. ¿Cómo accionará Seguridad? Con un operativo similar al del último 1° de septiembre, que fue exitoso, y que contará con más de 1.500 efectivos. Recibir newsletter Se desviará a los hinchas locales por las calles adyacentes unos minutos antes de que el micro empalme con avenida Del Libertador para que la esquina de Lidoro Quinteros quede sin hinchas en un radio de 150 a 200 metros. Una vez que la \"cápsula\" -así se denomina a la custodia policial que antecede y escolta al vehículo- deposite al plantel dentro del estadio, el ingreso volverá a ser normal en esa zona. Boca adoptó la resolución MTR 22/2019 -acuerdo entre Ciudad y Nación-, que habilita a colocar vidrios antivandálicos para los micros que trasladen equipos de fútbol. \"Los jugadores le pegaron al micro con una maza y no se rompe\", contó Darío Rubén Ebertz, chofer del transporte del Xeneize desde hace más de diez años. Boca blindó el micro del plantel y además también lo ploteó con imagenes del club. Se estima que el Xeneize llegará cerca de las 19 al estadio, que abrirá sus puertas a las 18.30. Una vez más, la Policía de la Ciudad, comandada por Diego Santilli (el vicejefe de Gobierno porteño y ministro de Justicia y Seguridad), será la encargada de todo el operativo, aunque las fuerzas bonaerenses participarán en el traslado de los micros, porque Boca saldrá desde Ezeiza y River desde Pilar. Además, colaborará personal de seguridad privada, estarán presentes los operadores de Tribuna Segura, programa dependiente de la Dirección Nacional de Seguridad en Espectáculos Futbolísticos, y habrá sistema de reconocimiento facial, drones, helicópteros y casi 200 cámaras.  El mapa de cortes por el superclásico. River informó que por disposición del Ministerio de Seguridad y Justicia de la Ciudad Autónoma de Buenos Aires, el acceso por el playón interno a la altura de las canchas de tenis, estará completamente cerrado. De esta manera, el único ingreso a la tribuna Sívori será por la puerta de Udaondo. Los accesos a la cancha de River."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-audio-arbitros-pruebas-fisicas_0_aBDyWoZ8.html","date":"","title":"“¿Por qué no te ponés a dieta?”, el escándalo por las pruebas físicas de los árbitros","abstract":"Se difundió un mensaje del referí Germán Bermúdez, mano derecha de Beligoy, que cuenta cómo se manipulan los test físicos para que los jueces puedan dirigir.","author":[],"key_words":"Federico BeligoyArbitrosPrueba","body":"Germán Bermúdez es referí en las categorías de Ascenso, habitualmente en la Primera Nacional o la B Metro. También es cantante, le gusta interpretar temas de Joan Manuel Serrat. Aunque este lunes cantó algo que puede generar una situación escandalosa, por lo que dice y por su cargo como secretario adjunto de la Asociación Argentina de Arbitros que conduce Federico Beligoy, quien además es el Director Nacional del Arbitraje. Bermúdez envió un audio a su grupo de WhatsApp, de amigos que son árbitros, y fue difundido en el programa Closs Continental por el periodista Oscar Blanco, conocedor del tema arbitral. Ahí revela tremendas y hasta graciosas irregularidades en las pruebas físicas que los árbitros deben superar para poder dirigir. Pelea entre jugadores de Central y Huracán con Beares (de naranja) en el medio. (Foto: Marcelo Carroll). <U+200B>Uno de los señalados por Bermúdez es Matías Beares, un árbitro cuya foto se viralizó en enero por su curioso estado físico tras un Huracán-Rosario Central. \"No soy obeso, soy gordito\", declaró días después del partido en el Tomás A. Ducó quien además reconoció que no estaba \"en su mejor versión\", pero aclaró que \"la ropa no ayuda\". Jorge Baliño, el árbitro, expulsó a Néstor Ortigoza (Central) y Federico Mancinelli (Huracán) en el sector donde Beares corría con la banderita. Según el testimonio del árbitro Bermúdez, la prueba física donde se hacen las pasadas tenía el cono corrido 10 metros antes, y de esa manera beneficiaba a aquellos con un estado físico menos privilegiado. Basta observar la silueta de este asistente (Beares su apellido) para darse cuenta el nivel del arbitraje en el fútbol argentino. Quo vadis... pic.twitter.com/RHNoS7KCLH Otro de los involucrados es Ramiro López, árbitro de gran recorrido en las categorías de Ascenso, a quien Bermúdez califica de \"gordo hediondo y desagradable (sic)\". Ramiro López, envuelto en el polémico audio de su colega Bermúdez. (Foto: La Voz del Interior). Al intentar poner el cono en su lugar, fue increpado por Beares, López y Fernando Echenique, en un tono que estuvo a punto de llegar a los golpes de puño, según propias palabras de Bermúdez. \"Los profes hacen la vista gorda, viva la joda\", cerró el juez. Recibir newsletter El audio dice lo siguiente: \"Yo también fui a rendir hoy, en el grupo posterior al pequeño gordinflón de (Matías) Beares (NdeR: juez de línea). Cuando voy a rendir yo, había un cuarto de la pista que la pasada la metíamos en 11 ó 12 segundos. Nos sonaba la chicharra cinco segundos antes de llegar al mojón. Doy la primera vuelta y le digo: 'Dani, está mal marcada, o está corta la que corremos o larga la que caminamos'. 'No, no puedo ser'. 'Bueno fijate'. Hicimos toda la prueba pasándonos (sic) corriendo cuatro o cinco metros de un cono para poder arrancar a tiempo. Cuando terminó la prueba le digo: 'Dani, la medición no puede ser'. Va y la mide, y tenía 65. Le habían corrido el cono diez metros antes para que el gordo diera la prueba. La empezamos a acomodar para después. Cuando me voy, viene Beares con el gordo hediondo desagradable de Ramiro López y con este indecoroso de (Fernando) Echenique. Viene Beares a los gritos: 'Así que vos decís defender a los afiliados, vos estás en el sindicato, vos cagás a los muchachos, dejá que los pibes den la prueba'. Mi respuesta fue: '¿Por que no te ponés a dieta?'. Ahí se puso como loco, empezó a gritar, 'te tienen que echar de AFA' qué sé yo... Agarré mi camperita, me la puse, salí con el Zurdo Giménez, me fui a buscar el auto, y ni le contesté porque terminaba a las piñas. Pero ése fue el contexto de la prueba de física de hoy. Una vergüenza, como todo. Nadie controla. Los profes, no sé si pobres o cómplices, hacen la vista gorda. Viva la joda. Menos mal que nos falta poco\". El audio de la polémica: JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/espana-hablan-fractura-barcelona-lionel-messi_0_u55T5x6R.html","date":"01/10/2019 - 10:17","title":"En España hablan de una fractura en el Barcelona de Lionel Messi","abstract":"El diario El País dice que la contratación de Antoine Griezmann la amplió y que el DT Ernesto Valverde es el único punto de encuentro entre futbolistas y dirigentes.","author":[],"key_words":"FC BarcelonaLionel MessiAntoine GriezmannNeymar","body":"Barcelona no mira a todos desde arriba. Ya no. Con apenas 13 de 21 puntos posibles, el equipo de Ernesto Valverde está ubicado en el cuarto puesto de la Liga de España que domina Real Madrid, aunque no muy lejos (tiene 15). Sin embargo, eso no aliviana la crisis en Cataluña. Y el diario El País, uno de los más prestigiosos de España, habla de “la fractura del Barça”. El medio respalda esa afirmación con una declaración de Gerard Piqué después del triunfo frente a Getafé con el que Barcelona ganó por primera vez fuera del Camp Nou tras ocho partidos. “Tenemos que estar todos juntos y cuando digo todos incluyo a la afición y a la directiva. Mantener el club unido, porque si no nos haremos daño”, remarcó. Recibir newsletter Pero el defensor no se quedó solo ahí. También le lanzó un mensaje a los diarios, luego de que el periodista Xavier Bosch escribiese en Mundo Deportivo que el vestuario en sí actúa, a veces, de director deportivo”: “Conocemos al club, sabemos los diarios que le son afines, conocemos los artículos que salen y muchas veces sabemos quién los escribe, aunque los firme otra persona. No nos queremos enfadar, queremos rendir y ganar. Esperemos que nadie intente causar peleas”. Pero El País, lejos de calmar las aguas, las agitó. “Griezmann está hoy en el Barça y su incorporación ha agrandado la fractura”, dice el diario, que resalta que “la tensión de la tesorería provocó que en el verano (boreal) se aplazaran algunos pagos a los futbolistas mientras se invertían —con un crédito— 120 millones por Griezmann”. “Algún jugador se sintió engañado y aumentó la desconfianza con la directiva\", manifiesta en la entrevista de Messi al diario Sport en la que dudaba sobre las negociaciones por el fichaje de Neymar. El propio capitán \"consiguió que en su última renovación figurara una cláusula por la que puede dejar el club en junio de 2020”, agrega el periodista Ramón Besa. Los efectos podrían hacer explotar un fusible: Ernesto Valverde, quien aflora ante estas circunstancias como \"el único punto de encuentro ente la plantilla y el presidente (Josep María Bartomeu)\". Los dirigentes -aclara El País- piden “resultados después de atender los deseos de los futbolistas al tiempo que insta al preparador a renovar a un vestuario que da síntomas de cansancio desde Berlín 2015”. En medio de ese clima, Barcelona saldrá a buscar su primer triunfo en la Champions League este miércoles, cuando reciba al Inter de Italia en el Camp Nou. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-que-dicen-los-astros-para-el-river-boca_0_zpYs48hl.html","date":"01/10/2019 - 10:09","title":"Superclásico: qué dicen los astros para el River-Boca","abstract":"En la previa del partido de ida, dos reconocidos astrólogos dieron su predicción sobre el resultado y coincidieron en el ganador. ¿Se cumplirá?","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoCopa Libertadores","body":"Ya sean creyentes o escépticos, la ansiedad por el Superclásico entre River y Boca despertó el interés por las predicciones. Muchos quieren saber que dicen los astros sobre el partido de esta noche por las semifinales de la Copa Libertadores y, por eso, dos especialistas en el tema hicieron su análisis. ¿Se cumplirá? Por un lado, la astróloga Jimena Latorre contó que para el partido de este martes, \"la luna estará en Escorpio\" lo que significará que habrá \"situaciones medio densas\" en contra de Boca. Jimena Latorre aseguró que Boca no llega de la mejor manera (Archivo Clarín) \"Lamentablemente para los hinchas de Boca, el equipo no está bien afectado. Deberán ponerle mucha garra y aumentar la fuerza”, expresó en diálogo con Radio Mitre. \"Son días difíciles y Boca siempre tiene eso de fuego, de poder superar, pero está mejor afectado River\", explicó Latorre aunque destacó que \"el deporte es deporte y no es cuestión predictiva solamente”. Recibir newsletter Sin embargo, en relación al partido de vuelta, previsto para el 22 de octubre, la astróloga consideró que \"están jugando en un día terrible\". \"Tenemos una luna menguante con oposición Plutón. El 22 me sale como que no se sabe si se juega. Pueden pasar situaciones donde algo suceda y que no estén súper bien\", destacó. ¿Acaso peligrará nuevamente el Súper como sucedió en el 2018, cuando se enfrentaron por la final? Similar es el panorama que el Brujito Maya presentó en el programa No Todo Pasa (TyC Sports), aunque para él hay un claro ganador: River. El Brujito Maya no duda: para él River se llevará el triunfo (Archivo Clarín). \"Va a gritar gol y toda la Argentina mañana va a celebrar que va a ganar River Plate. Tiene en trígono, que es un aspecto auspicioso de 120 grados, a géminis, con el Sol, Mercurio y Venus en Libra\", explicó sobre el partido de ida. Como si fuera poco, anunció que la diferencia será por \"más de un gol\". \"Vengo a defender el título. Estoy invicto\", presumió el astrólogo que, en el Superclásico anterior, anunció lo que ocurriría en Madrid."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-boca-copa-libertadores-clima-hora-superclasico_0_lmI2bAGX.html","date":"01/10/2019 - 9:42","title":"River-Boca, por la Copa Libertadores: cómo estará el clima a la hora del Superclásico","abstract":"Las fuertes tormentas que cayeron sobre la ciudad de Buenos Aires amenazan el normal desarrollo del partido en el Monumental. ¿Puede suspenderse?","author":[],"key_words":"Copa LibertadoresSuperclásicoRiver PlateBoca JuniorsServicio Meteorológico Nacional","body":"El duelo de ida por las semifinales de la Copa Libertadores que este martes protagonizarán River y Boca en el estadio Monumental podría estar condicionado por las inclemencias del clima que azotaron a la ciudad de Buenos Aires y sus alrededores. ¿Hay riesgo de que el encuentro se suspenda? En principio, el Servicio Meteorológico Nacional (SMN) había emitido un alerta el lunes para la ciudad, Entre Ríos, el noreste de la provincia de Buenos Aires y el centro y sudeste de Santa Fe por lluvias y tormentas de variada intensidad, con posibilidades de granizo, algo que sucedió durante esta madrugada. De todos modos, se prevé que la intensidad de las lluvias disminuirá con el correr de las horas y ya después del mediodía serán leves hasta cesar, por lo que el partido no correría peligro, aunque habrá que ver cómo responde el campo de juego ante la caída de agua en gran cantidad. El último Superclásico entre River y Boca se jugó en el Monumental, pero por la Superliga Argentina. (Foto: EFE/Matías Napoli Escalero). Las puertas del estadio se abrirán a las 18.30. Para esa hora, el SMN prevé una temperatura de alrededor de 15 grados. Al momento del comienzo del encuentro (el pitazo inicial del brasileño Raphael Claus está previsto para las 21.30), la noche estará nublada y el termómetro marcará alrededor de 12 grados. Los aficionados que asistan deberán llevar abrigo porque el estadio se encuentra cercano al Río de la Plata. El penúltimo antecedente de un Superclásico copero también registra un condicionamiento climático: el partido de ida de la final del año pasado en la Bombonera, que estaba programado para el sábado 10 de noviembre, debió postergarse por una fortísima tormenta que cayó sobre la ciudad. Un día después, los dos gigantes del fútbol argentino pudieron enfrentarse y el encuentro finalizó 2 a 2, con goles de Ramón Darío Ábila y Darío Benedetto para el local y Lucas Pratto y Carlos Izquierdoz (en contra) para la visita. Luego llegaría otra suspensión, en el Monumental, y la finalísima en Madrid que consagrá al equipo de Marcelo Gallardo campeón de América 2018. Recibir newsletter JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-atletismo-envuelto-drama-deportistas-colapsaron-clima-agobiante_0_FYO8EO3Z.html","date":"01/10/2019 - 9:09","title":"El Mundial de atletismo, envuelto en el drama de los deportistas que colapsaron por un clima agobiante","abstract":"La IAAF está en la mira por haber permitido que el campeonato se dispute en Qatar, donde los maratonistas y marchistas padecieron sus pruebas.","author":"Luciana Aranguiz","key_words":"AtletismoDoha","body":"La imagen se repitió una y otra vez en las primeras jornadas del Mundial de atletismo de Doha, luego del maratón femenino del viernes pasado, de los 50 kilómetros de marcha de ambos géneros (el sábado) y de los 20 recorridos por las marchistas el domingo en un circuito especial armado en la bahía de esa ciudad qatarí. Atletas exhaustos, sin poder mantenerse de pie, algunos desplomados en el asfalto o retirados en sillas de ruedas o en ambulancias, sin fuerzas... Y esos fueron los afortunados, los que lograron llegar a la meta, los que no colapsaron en el camino y pudieron ganarle la pulseada a las altísimas temperaturas y a la elevada humedad. Desde que Doha fue elegida por la IAAF como sede de la 17ª edición del Mundial de uno de los deportes madre del olimpismo internacional, el calor fue una preocupación. Sobre todo pensando en las pruebas que no se disputarían en la pista del Khalifa International Stadium, equipado con un moderno sistema de refrigeración al aire libre, que mantiene la temperatura ambiente cerca de los 25 grados, a pesar de que el termómetro supere los 40. Pero la realidad terminó siendo peor de lo que se esperaba. Recibir newsletter \"Le prometí a mi familia que volvería sano y salvo a casa. Por eso abandoné. Acá parece que te falta el aire para respirar\", fue contundente el eslovaco Matej Toth, oro olímpico en la marcha de 50 kilómetros en Río de Janeiro 2016. Una atleta es sacada en camilla durante la prueba de 50 kilómetros de marcha en Doha.\nFoto: Mustafa Abumunes/AFP En Doha, esa prueba arrancó a las 23.30 del sábado, con 46 competidores. Catorce abandonaron antes del final, incapaces de soportar los más de 30 grados y el 75 por ciento de humedad de la noche. “Fue un infierno. Fue muy, muy caluroso. ¿Cómo aguanté? Mucho hielo y agua fría”, contó el portugués Joao Vieira, ganador de la medalla de plata. Tampoco pudo llegar a la meta el francés Yohann Diniz, campeón mundial en Londres 2017 y uno de los grandes candidatos al título. El plusmarquista mundial había compartido un video en Instagram en el que se lo ve entrenando en los pasillos del hotel para evitar las duras condiciones del exterior. Duró apenas unos 15 kilómetros antes de retirarse. Y fue muy crítico con la organización. El canadiense Mathieu Bilodeau recibe atención médica tras completar la prueba masculina de marcha. Foto Aleksandra Szmigiel/REUTERS \"Estoy decepcionado. Hay muchas cosas que me molestan. Siento que a los atletas que competimos en la calle nos toman por idiotas. En el estadio tendrán condiciones normales, entre 24 y 25 grados, pero afuera nos meten en un horno y no es posible. Nos sentimos como conejillos de Indias\", comentó. Y el atleta europeo agregó: \"Llegué en buena forma, pero rápidamente me di cuenta de que no iba a poder. No me sentía bien, me costaba respirar, me daba vueltas la cabeza... Creo que cometí un error al venir a Doha\". El japonés Yusuke Suzuki, ganador del título, se recupera acostado en el suelo junto al canadiense Evan Dunfee, medalla de bronce, tras los 50 kilómetros de marcha en Doha.\nFoto: Martin Meissner/AP Las condiciones extremas impactaron también en las marcas de los competidores. El japonés Yusuke Suzuki, por ejemplo, necesitó un tiempo de 4h04m20 para llevarse el oro, cuando nunca en la historia de los Mundiales el ganador de esta prueba había cronometrado más de cuatro horas. \"No recuerdo algo tan duro. Fue una noche muy larga. Después de terminar la competición a altas horas de la madrugada, la fatiga del estómago por beber tanto y por el calor hizo que tuviera vómitos. No conseguía retener el líquido para recuperarme y tuvieron que medicarme\", explicó el español Jesús Ángel García Bragado, quien con casi 50 años finalizó octavo en su 13° Mundial. Fue uno de los muchos atletas que tras la competencia pasaron al menos media hora en la \"clínica de meta\", el hospital de campaña que opera durante el maratón y la marcha. Allí, médicos y fisioterapeutas se encargan de recibir a los competidores, evaluarlos y clasificarlos en función de cuán grave es su estado y tratarlos para compensarlos. También cerca de la medianoche del sábado se disputó la prueba femenina de 50 kilómetros de marcha, en la que hubo siete abandonos. Los puestos de hidratación extra que se colocaron a lo largo del recorrido para todas las competencias de ruta mitigaron un poco el calor, pero no fueron suficientes. La estadounidense Roberta Groner, a la izquierda, se refresca durante el maratón. \"Fue el más brutal que he corrido\", aseguró. Foto: Noushad Thekkayil/EFE \"La temperatura era demasiado alta. Fue muy triste ver compañeros, hombres y mujeres, que se desplomaron por el calor. Estoy muy contenta de haber terminado la prueba\", reconoció la ecuatoriana Paola Pérez, que culminó en el noveno lugar. Más impactantes fueron las imágenes que había dejado 24 horas antes el maratón femenino, que comenzó un minuto antes de la medianoche del viernes, con 32,7 grados de temperatura y una humedad del 73,3 por ciento. Veintiocho de las 68 atletas que largaron se retiraron sin completar el recorrido, lo que estableció un récord de abandonos en esta prueba en Mundiales. Muchas tuvieron que ser asistidas por personal médico aún estando en la \"pista\" y varias se fueron en sillas de ruedas y hasta en camillas, mientras recibían suero. Fue curioso ver a algunas con esponjas mojadas en agua helada en sus cabezas o hielos envueltos en toallas alrededor del cuello. Y a más trotando o hasta caminando durante algunos tramos del recorrido, como para regular esfuerzos. Incluso la keniata Ruth Chepngetich, ganadora con 2h32m43, una marca bastante superior a su récord personal de 2h17m08, colapsó mientras hablaba con la prensa, minutos después de cruzar la meta. Desi Jisa Mokonin, de Bahrein, fue retirada en silla de ruedas por el agotamiento tras correr el maratón con temperaturas por arriba de los 30 grados y una humedad mayor al 70 por ciento.\nFoto; Joel Marklund/DPA \"La IAAF mostró una falta de respeto al permitir que se corriera el maratón en estas condiciones. La humedad te mata. No se puede respirar. Pensé que no iba a poder terminar. Los dirigentes que decidieron traer el Mundial a Doha están sentados ahora en una sala con aire acondicionado o durmiendo todavía\", comentó visiblemente enojada la bielorrusa Volha Mazuronak, quien terminó en el quinto lugar. La estadounidense Roberta Groner, quien quedó sexta, afirmó: \"Es el maratón más brutal que he corrido. La clave era terminar sin lastimarme. Usé una vincha con hielo para enfriarme el cuello cuando pude y no dejé de hidratarme y tirarme agua en el cuerpo y la cabeza\". El relato de la canadiense Lyndsay Tessier, novena, fue más emotivo: \"Ves a alguien caído en el camino y es un golpe de realidad. Y te asusta. Sabés que esa persona podés ser vos en el próximo kilómetro, en los próximos 500 metros. Estoy muy agradecida de haber terminado y seguir de pie”. La italiana Giovanna Epis colapsó durante el maratón, tuvo que ser asistida y no pudo terminar.\nFoto: Ali Haider/EFE Algunos medios habían especulado el día anterior que el maratón iba a ser cancelado porque el pronóstico meteorológico marcaba que en la noche del viernes el WBGT (índice que combina temperatura, humedad y viento) iba a superar los 28 grados, límite que establece el protocolo de seguridad de los atletas para suspender una prueba. Y aunque durante la carrera ese margen se sobrepasó un poco, la IAAF defendió su decisión de disputarla y apuntó que la prueba finalizó sin ningún registro de golpes de calor. \"En el maratón femenino, empezaron 68 competidores y terminaron 40, lo que es comparable al porcentaje que se dio en Mundiales anteriores, como Tokio 1991 y Moscú 2013. Treinta atletas visitaron luego el centro médico como precaución. Un pequeño número quedó bajo observación y una fue trasladada a un hospital para observación, pero luego dada de alta”, aseguró el organismo en un comunicado. La checa Anezka Drahotova finalizó 19ª en la prueba femenina de marcha de 20 kilómetros. Tras cruzar la meta, no pudo sostenerse en pie.\nFoto: Noushad Thekkayil/EFE Para evitar que se repita una situación similar, retrasó el comienzo de la prueba de 20 kilómetros de las mujeres, que en lugar de comenzar a las 23.30 de este lunes, como estaba previsto, arrancó a las 23.59. Esa casi media hora no hizo una gran diferencia: en el momento de la largada, había una temperatura de más de 30 grados y una humedad que rondaba el 75 por ciento. Y aunque sólo hubo tres retiros antes del final, muchas corredoras recibieron atención médica. Las voces de los atletas que tuvieron que soportar el calor en las calles se hizo eco en el Khalifa International Stadium y varios de los competidores de pista y campo se solidarizaron con sus colegas. El más duro con los organizadores fue el decatleta Kevin Mayer. Desde botellas de agua, esponjas empapadas de agua helada, hielo envuelto en toallas y pañuelos... Todo método fue válido para combatir el calor.\nFoto: Hassan Ammar/AP Medalla de plata en los Juegos Olímpicos de Río de Janeiro 2016 y campeón mundial en Londres 2017, el francés de 27 años aseguró: \"Es muy triste. El calor está haciendo estragos. Nosotros tuvimos que dejar la razón y concentrarnos en la pasión. Si no, hubiéramos boicoteado este Mundial. Quienes decidieron traer este campeonato a Doha no pusieron a los atletas en primer lugar. Ahora nos toca a nosotros no poner excusas y seguir adelante con la competencia de todas maneras, aún cuando no están dadas las condiciones para lograr grandes marcas\". Y cerró con una dura reflexión: \"Aunque nadie quiera decirlo en voz alta, todos vemos que este Mundial es una catástrofe\". El viernes será el día de la prueba de 20 kilómetros de marcha para hombres, mientras que el maratón masculino se correrá el sábado a la noche. ¿Habrá más imágenes dramáticas similares?  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/goles-historial-superclasico_0_R8RZImuJ.html","date":"01/10/2019 - 8:16","title":"Todos los goles del historial del Superclásico","abstract":"Uno a uno, los tantos y las fechas de cada partido entre River y Boca. Una infografía especial.","author":[],"key_words":"SuperclásicoRiver PlateBoca JuniorsCopa Libertadores","body":"Llegó el martes 1° de octubre de 2019, día de la primera semifinal de la Copa Libertadores. No es un partido más, porque en el Monumental jugarán desde las 21.30 nada menos que River y Boca. El Superclásico. Por eso vale la pena recordar todos los goles del historial de uno de los duelos futbolísticos más importantes del mundo. Los goles, partido por partido Cada línea horizontal representa un partido jugado. Tocá para explorar los datos. Producción periodística: Oscar Barnade  Infografía: Clarín"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/detras-escena-challenger-trampolin-usan-tenistas-llegar-circuito-atp_0_GJy-DsOQ.html","date":"01/10/2019 - 7:00","title":"El detrás de escena de un challenger, el trampolín que usan los tenistas para llegar al circuito ATP","abstract":"El camino a pulmón y lejos de los lujos que recorren los deportistas para construir una carrera profesional.","author":"Mauricio Codocea","key_words":"TenisChallenger","body":"Un grupo de nenas, a las órdenes de una entrenadora, despuntan un vicio que hace no mucho tiempo habría sorprendido, pero cuya naturalidad y frescura hoy son un bálsamo de progreso: patean una pelota en una canchita de fútbol 5. No tienen mucha idea de lo que ocurre algunos metros más allá, donde hay varones que también persiguen sueños, sólo que con algunas responsabilidades más. Ver el detrás de escena del Challenger de Buenos Aires, que sería a la ATP como el Ascenso lo es a la Superliga del fútbol local, permitió acceder a esas historias mínimas de los tenistas que se ilusionan con pegar el salto, después de años de entrenamientos y sacrificios para jugar esta clase de torneos y sumar puntos importantes en el ranking. La sala de jugadores montada en el Racket Club vio pasar a múltiples tenistas. Algunos se dirigían al \"trainer\", allí donde les hacían masajes y cuidaban su herramienta de trabajo más valiosa: el propio cuerpo. La sala de masajes del Vilas Racket.\nFoto: Juano Tesone Claro que hay otra herramienta no menos importante, propia de este deporte, que también requiere mantenimiento: la raqueta. Recibir newsletter Ahí entraron en acción Rodrigo Figueroa y Adrián Parzajuk, los encordadores. Si bien tienen máquinas que los ayudan, gran parte del trabajo es artesanal. A cada jugador, la mano de obra le salió 15 dólares. La mayoría llevó sus propias cuerdas, cuyas mejores versiones se pueden conseguir en rollos de 200 metros que salen 220 dólares y alcanzan para encordar cerca de una veintena de raquetas. Los encordadores Rodrigo Figueroa y Adrián Parzajuk. Foto: Juano Tesone. A la dupla sólo le faltaban una libreta y un lápiz descansando en la oreja para terminar de ser una suerte de almaceneros: muchos tenistas llevaron sus raquetas a encordar gracias al fiado. Al terminar su participación, se les descontó el pago de su prize money (el dinero que ganaron en el torneo). \"Algunos vinieron a encordarlas un rato antes de jugar y otros la noche anterior. Los que tienen más trayectoria se pueden dar ciertos lujos: por ahí nos trajeron cinco raquetas. Otros trajeron una o a lo sumo dos\", explicó Rodrigo, quien también trabaja con Adrián en el Córdoba Open y durante el año es algo así como un \"mecánico de raquetas\". Manos a la obra para los encordadores en el Racket Club.\nFoto: Juano Tesone. Cada jugador tiene una maña: algunos quieren más peso en el grip (el mango) y entonces se le inyecta silicona. Mientras unos -la mayoría de los que jugaron el Challenger- usan cuerda sintética, otros prefieren mezclarla con tripa de vaca, lo que es más costoso. Los jugadores top, incluso, utilizan encordados exclusivos de ese material. Figueroa aseguró que para encordar una raqueta con tripa se necesitan unas dos vacas y media. \"Cada raqueta nos lleva 11 minutos y por día hicimos entre 40 y 50\", dijo Rodrigo con precisión suiza. \"El 95% personaliza la raqueta a su gusto\", agregó Adrián. Nadie juega con la herramienta \"de fábrica\", salvo los top del mundo, a quienes ya se las envían personalizadas. Sobre un escritorio, una lista con tres columnas y una quincena de filas se iba llenando. Eran los horarios de entrenamientos y peloteos. Allí se anotaban los jugadores para reservar sus turnos en las canchas. Por ahí se veía escrito el nombre de un tenista y al lado la palabra \"looking\" (\"buscando\", en inglés). Significaba que no tenía compañero. Así, otro jugador que también estaba solo podía acompañarlo o también algún chico que quería oficiar de sparring. El detrás de escena del Challlenger de Buenos Aires.\nFoto: Juano Tesone En la entrada, había un food truck que durante la semana parecía suficiente para el público. Para los socios del Racket, que tenían un sector reservado en exclusiva para los partidos en la cancha principal, estaba también la confitería del club, donde podían encontrar también el refugio de la climatización, algo que por momentos no sucedió en la carpa de prensa. En la organización aseguraron estar muy conformes con la respuesta del público. \"Casi se triplicaron las entradas en la preventa respecto al año pasado\", dijo Mariano Ink, director del certamen. El Racket Club fue sede del Challenger de Buenos Aires.\nFoto: Juano Tesone El cambio de fechas (antes el Challenger se jugaba en noviembre) reportó beneficios. El ex árbitro aseguró que \"a nivel competitivo es mejor, porque en noviembre la temporada está terminando y los jugadores llegan cansados\". Para los tenistas, el evento brindó la posibilidad de sumar puntos en el polvo de ladrillo en una época en la que ya casi no hay torneos en esta superficie. Si bien fueron humildes 80 puntos para el ganador, el indio Sumit Nagal, con un premio de 7.200 dólares, a este tipo de jugadores les sirve mucho pensando en las metas de insertarse (o regresar) a los primeros planos del tenis mundial. La cosecha en los challengers puede abrirles cuadros de torneos ATP y sobre todo de Grand Slams. Para el público, en tanto, sirvió que temporalmente el torneo se alejara del ATP de Buenos Aires, certamen del circuito principal que podía \"robarle\" espectadores al challenger si las fechas eran muy cercanas y la economía familiar obligaba a los amantes del tenis a elegir entre un campeonato o el otro. La sencillez del torneo dio una oportunidad distinta: ver un tenis de más que aceptable nivel (el cuadro presentó cinco top 150 del mundo) casi al ras del suelo, escuchando cada impacto y hasta cada suspiro de los jugadores. Los jugadores, ahí nomás de los espectadores.\nFoto: Juano Tesone Los vaivenes de la economía conspiraron contra el torneo, pero Ink aseguró que \"está sólido\". Y argumentó: \"Lleva cinco años, la gente ya lo conoce, mantiene una buena relación precio-calidad y para el amante del tenis no es una entrada 'prohibitiva' (sic)\". Para sobrellevar la coyuntura, el apoyo de los sponsors fue determinante. \"Al igual que en el resto del mundo, el ticketing no es el ingreso principal. Sí es importante, ayuda y lo necesitás, pero la mayor parte del ingreso viene de los patrocinadores. Lo más importante es estar sólidos ahí\", explicó el director. La intimidad del Challenger de Buenos Aires que ganó el indio Sumit Nagal.\nFoto: Juano Tesone En ese sentido, son 30 las empresas que publicitaron en el challenger, desde una compañía de seguros a una cadena de comidas rápidas, pasando por una cerveza, una empresa de medicina prepaga y un banco, además de los gobiernos nacionales y de la Ciudad. \"Como todos los ciudadanos, en este tiempo tuvimos que barajar y dar de nuevo -dice Ink-, pero como el evento está asentado, se hizo todo más sencillo\". "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/suspendieron-alberto-salazar-ex-entrenador-mo-farah-violar-reglas-antidoping-atletismo_0_B0j2KFnt.html","date":"01/10/2019 - 3:56","title":"Suspendieron a Alberto Salazar, ex entrenador de Mo Farah, por violar las reglas antidóping en el atletismo","abstract":"El cubano, que acompañó durante siete años a la superestrella británica, fue castigado después de un proceso que incluyó 30 testigos y miles de páginas de transcripciones.","author":[],"key_words":"AtletismoControl Antidóping","body":"El entrenador de atletismo Alberto Salazar, que acompañó durante años a la superestrella británica Mo Farah, fue suspendido por cuatro años después de ser declarado culpable de violación a las reglas antidóping. La sanción contra el entrenador de 61 años se produce después de una investigación iniciada en el programa BBC Panorama en 2015 y que continuó en la Agencia Antidóping de los Estados Unidos (USADA). Recibir newsletter La entidad descubrió que Salazar traficaba o intentaba traficar con testosterona, un anabólico prohibido por la USADA y por la Agencia Mundial Antidóping (WADA); manipuló el proceso de control de dopaje de los atletas; y administró sustancias a través de infusiones intravenosas por encima de los límites permitidos por la USADA. La USADA agregó que Jeffrey Brown, un endocrinólogo de Texas que trató a muchos de los atletas de Salazar, también recibió una suspensión de cuatro años. En las audiencias desfilaron 30 testigos y se exhibieron testimonios, intercambio de correos electrónicos y registros de los pacientes, con un total de 5780 páginas de transcripciones. Farah, entrenado por Salazar hasta 2017, logró el doblete de los 5.000 y los 10.000 metros en los Juegos Olímpicos de Londres 2012 y Río de Janeiro 2016. (Lorena Lucca) Al anunciar las sanciones, la USADA elogió a los atletas por animarse a hablar. \"Los atletas en estos casos encontraron el coraje para hablar y finalmente revelaron la verdad\", dijo el presidente de la USADA, Travis Tygart. \"Mientras actuaban en conexión con el Proyecto Nike Oregon, Salazar y el doctor Brown demostraron que ganar era más importante que la salud y el bienestar de los atletas que habían jurado proteger\". Salazar rechazó repetidamente los cargos. La USADA dijo en el comunicado que dos paneles de arbitraje de tres miembros habían determinado que Salazar y Brown deberían ser prohibidos por \"orquestar y facilitar conductas de dopaje prohibidas\". El estadounidense Galen Rupp (plata) y el británico Mohamed Farah (oro), acompañados por el etíope Tariku Bekele (bronce) en el podio de los 10.000 metros masculinos en Londres 2012. (EFE) Salazar, nacido en Cuba, opera el Proyecto Nike Oregon, al que perteneció entre 2011 y 2017 el cuatro veces campeón olímpico Farah, ganador de las pruebas de 5.000 y 10.000 metros en Londres 2012 y Río 2016. Farah, de 36 años, abandonó la relación con Salazar a fines de 2017, cuando dejó Oregon y se radicó con su familia en la capital británica. En aquella oportunidad negó que el alejamiento estuviera relacionada con acusaciones de dóping en el Proyecto Oregon. Además, a lo largo de los últimos años, se declaró como un \"atleta limpio\", ante las informaciones filtradas correspondientes a la investigación contra su ex entrenador. Salazar también entrenó al estadounidense Galen Rupp, medallista de plata en los 10.000 metros en Londres 2012 y de bronce en Río 2016. Con información de AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-mundo-voleibol-argentina-debuto-triunfo-ultimo-campeon_0_oR4d-gSG.html","date":"01/10/2019 - 3:46","title":"Copa del Mundo de vóleibol: Argentina debutó con un triunfo ante el último campeón","abstract":"El seleccionado masculino venció a Estados Unidos por 3-2. Mañana enfrentará a Túnez.","author":[],"key_words":"Selección Argentina De VóleyVoley","body":"La Selección de vóleibol masculino tuvo un debut soñado este martes en la Copa del Mundo que se disputa en Japón al vencer por 3-2 al campeón defensor, Estados Unidos. El equipo de Marcelo Méndez tuvo un arranque inmejorable al ganar los dos primeros parciales 25-21 y 25-20. Sin embargo, el conjunto estadounidense pudo reponerse e igualó el partido con los parciales 19-25 y 21-25. Finalmente, el tie break, Argentina se impuso 15-12. Recibir newsletter Los máximos anotadores de Argentina fueron Martín Ramos (20) y Agustín Loser (18). Del lado de Estados Unidos, los jugadores destacados fueron Aaron Russell (18) y Matthew Anderson (15). #FIVBWorldCup | ¡¡¡GANÓ ARGENTINA!!! Enorme debut de #LaSelección ante el campeón defensor, Estados Unidos. ARG <U+0001F1E6><U+0001F1F7> 3-2 <U+0001F1FA><U+0001F1F8> USA (25-21, 25-20, 19-25, 21-25, 15-12)<U+0001F51D> Máximos anotadores:@ramosmartin18 19@AgustinLoser 18#VamosArgentina #OrgulloEnAlto #ADNVoley pic.twitter.com/0tbzJSUNj8 El partido se jugó en el estadio “Marine Messe” de Fukuoka, ciudad donde también jugará sus cuatro próximos encuentros. En principio, el miércoles a las 0.30 enfrentará a Túnez, el viernes a las 0.30 enfrentará a Italia, el sábado a las 0.30 jugará contra Polonia, y el domingo a las 7.20 lo hará ante Japón. La Copa del Mundo, que se juega cada cuatro años al igual que el Mundial, enfrenta a 12 selecciones en una única ronda de todos contra todos que determina al campeón siguiendo primero el criterio de victorias y luego la cantidad de puntos obtenidos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/sancion-antonio-briseno-terrible-patada-lesiono-giovani-santos-mexico_0_a6UeFjzx.html","date":"01/10/2019 - 3:03","title":"La sanción a Antonio Briseño por la terrible patada que lesionó a Giovani Dos Santos en México","abstract":"La Comisión Disciplinaria dio a conocer la cantidad de partidos que se perderá el defensor de Chivas.","author":[],"key_words":"Fútbol De MéxicoChivas De GuadalajaraÚltimas Noticias","body":"La tremenda patada que sufrió Giovani Dos Santos desató una enorme polémica en México. Tras la lesión que sufrió el ex Barcelona, el América evaluaba pedir que Antonio Briseño, el rival que lo golpeó, quede inhabilitado hasta que el jugador pueda volver a las canchas. Pero la Comisión Disciplinaria de la Federación Mexicana ya dio su veredicto: el defensor de Chivas fue suspendido por cuatro partidos. \"Se informa que, dicha sanción consiste en dos partidos de suspensión con base en el informe arbitral por la Causal 3: Ser culpable de juego brusco grave, más 2 partidos adicionales determinados por la Comisión Disciplinaria, por los hechos acontecidos durante el encuentro entre los equipos América vs Guadalajara\", reza el comunicado. #ComisiónDisciplinaria | Reporte de jugadores y cuerpo técnico sancionados tras la jornada #12 del torneo Apertura 2019 de la @LigaBBVAMX.Lee más: https://t.co/FCrsHmVxsG#FMFPorNuestroFútbol pic.twitter.com/x49tS3x4FR Los encuentros de suspensión corresponden a la Liga MX por lo que el jugador no podrá estar frente a Pumas, Rayados de Monterrey, Juárez y Tijuana. Recibir newsletter Briseño, de 25 años, propinó una patada a los 37 minutos contra el delantero de las Águilas, provocándole una herida en un muslo. El jugador surgido del Barcelona sufrió un desgarre en el cuádriceps de la pierna derecha, que lo alejará de las canchas las próximas seis semanas, según el reporte médico del club. En medio del revuelo, Briseño reconoció su error y pidió disculpas públicas a través de las redes sociales. <U+0001F64F><U+0001F3FB> @OficialGio pic.twitter.com/vibE6iXFVe"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol/mega-operativo-river-boca-alta-tecnologia-alerta-cruce-barras_0_Z1ZGAu7p.html","date":"30/09/2019 - 21:56","title":"Mega operativo en el River-Boca de la Copa Libertadores, con alta tecnología y alerta por el cruce de barras","abstract":"El Monumental recibirá a 70.000 personas, sin visitantes. Habrá 1.500 agentes para evitar que se repita lo que ocurrió en noviembre y una eventual pelea entre los barras del local.","author":"Daniel Avellaneda","key_words":"Boca JuniorsRiver PlateSuperclásicoCopa Libertadores","body":"El bochorno del 24 de noviembre, que derivó en un increíble desarraigo a Madrid y le costó la cabeza al ministro de Seguridad porteño, Martín Ocampo, es una situación que no se puede repetir. Por eso este martes a las 21.30, cuando River y Boca vuelvan a encontrarse por la Copa Libertadores, el Gobierno de la Ciudad garantizará un súper operativo con 1.500 agentes y tecnología de punta: de las 7.800 cámaras que son supervisadas desde el Centro de Monitoreo Urbano, unas 200 estarán enfocadas en los movimientos que se produzcan cerca del Monumental, donde se esperan más de 70 mil espectadores. Las autoridades, incluso, hicieron un trabajo de inteligencia para evitar un posible choque entre los Borrachos del Tablón y la Banda del Oeste, dos violentos grupos que se pelean por el poder en la tribuna. Este es el tema más inquietante. Saben que hay una guerra interna y quieren evitar incidentes como los sucedidos el 18 de septiembre en Lanús, donde la barra se enfrentó con personal de la Policía bonaerense. Recibir newsletter “El que genera problemas, va a tener que hacerse cargo. Que sepa que lo vamos a ir a buscar. Ahí estaremos para detenerlo”, aseguró Diego Santilli. El vicejefe porteño se puso al frente del operativo y estará en línea directa con Gabriel Oscar Berard, jefe de la Policía de la Ciudad (PDC). Esta vez, no habrá federales. Ni Gendarmería ni Prefectura participarán de la custodia. Todo estará centrado en los uniformados citadinos para evitar problemas de coordinación, algo que sucedió en la frustrada final del año pasado, la que no se pudo jugar en Núñez y se disputó en el estadio Santiago Bernabéu, a 10 mil kilómetros de Buenos Aires. Un modo, en definitiva, de que no se rompa la cadena de mando. “Las fuerzas manejan distintos códigos y protocolos. De esta forma, las órdenes serán directas”, le confió a Clarín una fuente del Comité de Seguridad en el Fútbol, que depende de Valeria Sikorski. La funcionaria viajó la semana pasada a Luque para asistir a una reunión en la Conmebol y entregó detalles del operativo. La Ciudad respetó los días y horarios elegidos por el organismo sudamericano, más allá de que la revancha será sólo cinco días antes de las elecciones nacionales. ¿Cuáles serán los aspectos fundamentales del operativo?  Habrá un despliegue de 1.500 efectivos, entre ellos, cadetes del Instituto Superior de Seguridad Pública, que colaborarán con Tribuna Segura, el sistema de identificación que será un filtro para aquellas personas con antecedentes o derecho de admisión. En enero, 284 barras de River recibieron la notificación de la prohibición de concurrencia. Después de los disturbios que se produjeron hace 13 días antes del duelo con Godoy Cruz por la Copa Argentina, 89 hinchas fueron agregados a la lista negra. “No queremos violentos en la cancha. Los estamos vigilando”, deslizaron desde la Policía. El objetivo es evitar un enfrentamiento. En las últimas horas hubo amenazas. Todo un síntoma de que hay que ocuparse del tema. Desde el mediodía, la Agencia Gubernamental de Control (AGC) inspeccionará el estadio. Con el visto bueno, se procederá a la apertura de las puertas, que será tres horas antes del comienzo del partido. Además, trabajará la División de Explosivos de la PDC, habrá presencia del cuerpo de Bomberos, representantes de Espacio Público, de Logística, de la Dirección de Tránsito y Transporte, de Limpieza y de Prevención del Delito. Este último punto es clave. En el Superclásico del 1° de septiembre, que también se jugó en Núñez, apenas hubo dos detenidos con pedido de captura y 11 impedidos de ingreso por derecho de admisión. “Fue un éxito”, se jactó Berard, quien estará secundado por el subjefe Oscar Cejas. La llegada del micro con el plantel de Boca, el 1° de septiembre.\nFoto: Mario Quinteros Habrá que trasladar a los planteles de River y Boca al Monumental, ya que se encuentran alojados en Pilar y en Ezeiza. Como ocurrió en el clásico anterior, Boca viajará en un ómnibus blindado, una exigencia del Ministerio de Seguridad. Serán escoltados por el Grupo de Acción Motorizada (GAM) de la PDC por la Ricchieri hasta la General Paz, tomarán la autopista 25 de Mayo y el Paseo del Bajo. Habrá un helicóptero sobrevolando el periplo, casi como en una película hollywoodense. A las 17 se hará el corte de calles desde Avenida del Libertador, Udaondo, Lugones, Figueroa Alcorta y Monroe. Después, quedará rezar. “Si aparece un pibito y tira una piedra, ya es un tema cultural”, se lamentan en la Policía. Intentarán que no suceda."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-river-plate-boca-micro_0_KAhJZM7C.html","date":"30/09/2019 - 20:46","title":"Superclásico: el recorrido del micro de Boca, los cortes de calles y los accesos al Monumental","abstract":"El plantel visitante hará el mismo recorrido que en el último partido por la Superliga.","author":[],"key_words":"River PlateBoca JuniorsSuperclásicoCopa Libertadores","body":"River y Boca comenzarán a jugar la semifinal de ida de la Copa Libertadores este martes a las 21.30, pero el partido en el Monumental se empezará a palpitar desde mucho más temprano. Y el viaje del micro visitante, que volverá a Núñez por segunda vez tras el recordado 24 de noviembre pasado que manchó la final histórica de la Copa, volverá a ser un foco de atención. Por eso el gran objetivo será repetir lo que sucedió en el último Superclásico que se disputó por la Superliga. Aquel día, todo salió perfecto. El recorrido que hará el ómnibus que llevará al plantel de Gustavo Alfaro a la cancha de River será el mismo de siempre: saliendo desde el hotel en Ezeiza, tomando por la autopista Ricchieri, autopista 25 de Mayo, Paseo del Bajo, Sarmiento, y acercándose a Núñez por avenida Del Libertador para luego agarrar el boulevard Lidoro Quinteros. Esa esquina fue el punto de conflicto en 2018. La llegada del micro de Boca en el último superclásico por la Superliga.\nFoto: Mario Quinteros. ¿Cómo accionará Seguridad? Con un operativo similar al del último 1° de septiembre, que fue exitoso, y que contará con más de 1.500 efectivos. Recibir newsletter Se desviará a los hinchas locales por las calles adyacentes unos minutos antes de que el micro empalme con avenida Del Libertador para que la esquina de Lidoro Quinteros quede sin hinchas en un radio de 150 a 200 metros. Una vez que la \"cápsula\" -así se denomina a la custodia policial que antecede y escolta al vehículo- deposite al plantel dentro del estadio, el ingreso volverá a ser normal en esa zona. Boca adoptó la resolución MTR 22/2019 -acuerdo entre Ciudad y Nación-, que habilita a colocar vidrios antivandálicos para los micros que trasladen equipos de fútbol. \"Los jugadores le pegaron al micro con una maza y no se rompe\", contó Darío Rubén Ebertz, chofer del transporte del Xeneize desde hace más de diez años. Boca blindó el micro del plantel y además también lo ploteó con imagenes del club. Se estima que el Xeneize llegará cerca de las 19 al estadio, que abrirá sus puertas a las 18.30. Una vez más, la Policía de la Ciudad, comandada por Diego Santilli (el vicejefe de Gobierno porteño y ministro de Justicia y Seguridad), será la encargada de todo el operativo, aunque las fuerzas bonaerenses participarán en el traslado de los micros, porque Boca saldrá desde Ezeiza y River desde Pilar. Además, colaborará personal de seguridad privada, estarán presentes los operadores de Tribuna Segura, programa dependiente de la Dirección Nacional de Seguridad en Espectáculos Futbolísticos, y habrá sistema de reconocimiento facial, drones, helicópteros y casi 200 cámaras.  El mapa de cortes por el superclásico. River informó que por disposición del Ministerio de Seguridad y Justicia de la Ciudad Autónoma de Buenos Aires, el acceso por el playón interno a la altura de las canchas de tenis, estará completamente cerrado. De esta manera, el único ingreso a la tribuna Sívori será por la puerta de Udaondo. Los accesos a la cancha de River."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-pierde-pieza-previa-superclasico_0_GAcT-Mna.html","date":"01/10/2019 - 14:35","title":"River pierde a una pieza en la previa del Superclásico","abstract":"Uno de los convocados no se recuperó de su lesión y fue desafectado.","author":[],"key_words":"River PlateCopa LibertadoresSuperclásicoBoca Juniors","body":"Bruno Zuculini no se recuperó de la lesión que sufrió en el partido ante Gimnasia La Plata y será baja en la conformación del banco de suplentes de River, este martes, en el Superclásico ante Boca por la Copa Libertadores. Bruno Zuculini, en la fase de grupos de la Libertadores Foto: EFE Según el informe del cuerpo médico, el ex Racing padeció una contusión en el recto anterior de la pierna derecha. Hay que recordar que el mediocampista fue uno de los hombres que formó parte desde el inicio en el duelo que disputaron el Millonario y el Lobo en La Plata. Recibir newsletter Contra el equipo de Maradona, Zuculini jugó los 90 minutos, al punto de que Marcelo Gallardo optó por sacar a Santiago Sosa, a la hora de desarmar el \"doble cinco\" de contención que logró la victoria por 2-0. Sin Zuculini ni Leonardo Ponzio, es Sosa el candidato a tomar el eje central en la mitad de la cancha, ante una eventual necesidad de tener mayor marca, para así equilibrar el equipo en esa zona del terreno de juego."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pistas-equipo-pumas-enfrentar-inglaterra-mundial-rugby_0_4p4AIG0e.html","date":"01/10/2019 - 14:27","title":"No hay pistas sobre el equipo de Los Pumas para enfrentar a Inglaterra en el Mundial de Rugby","abstract":"Este miércoles, Mario Ledesma definirá a los titulares para el sábado.","author":"Mariano Ryan","key_words":"Los PumasRugbyWorld RugbyMundial De RugbyRugby World Championship","body":"En la casa de Sunwolves, la franquicia japonesa del Super Rugby, Los Pumas tuvieron un entrenamiento más en este Mundial de rugby. Muy cerca de ahí, a unos 500 metros, cientos de obreros trabajan día y noche sin parar con un objetivo: que el 24 de julio de 2020, ese estadio Nacional reciba sin problemas la ceremonia inaugural de los Juegos Olímpicos de Tokio. Algunos japoneses, increíblemente, son escépticos. Hay encuestas que aseguran que no son pocos los que creen que después de que el proyecto inicialmente elegido fuera rechazado y que en diciembre de 2015 se le diera el visto bueno a una idea conjunta de una constructora y dos estudios de arquitectura, el tiempo para terminar las obras no alcanzará. Por ahora la mira está puesta en Los Pumas, de cara al partido trascendental del sábado ante Inglaterra para definir nada más y nada menos que el futuro del seleccionado en el Mundial. Recibir newsletter En otra jornada calurosa y a pleno sol, Mario Ledesma y sus jugadores llegaron alrededor de las 15 al Prince Chichibu Memorial, en Minota, muy cerca del barrio Shinjuku, que es uno de los centros políticos y financiero de Tokio. Los Pumas, en el entrenamiento en Tokio.\nFoto: Germán García Adrasti / Enviado especial Entre edificios altísimos y en un césped perfectamente recortado, no ocurrió nada especial. Sobre lo más importante -quiénes serán los 23 que desafiarán al equipo de Eddie Jones en el estadio Ajinomoto- no quedó pista alguna. Es que si bien cuando empezaron los movimientos con la pelota se pararon como titulares los mismos 15 jugadores que arrancaron con Tonga, enseguida casi todos se fueron intercambiando las pecheras. Saber si Ledesma repetirá la formación o dispondrá alguna modificación es imposible a partir de lo visto. La práctica fue muy liviana y la mayor intensidad quedó para el entrenamiento del miércoles, que al contrario de lo que ocurrió la semana pasada en la previa frente a Tonga, no será abierto a la prensa. Ni siquiera a la de Argentina. Se entiende: lo que se jugará el fin de semana será seguir con esperanzas o volverse a casa. Así, sin vueltas. Antes y después de la práctica, hubo tiempo para videos y análisis individuales y colectivos según los puestos. La motivación de todos está bien arriba y todos saben que el partido será “una final del mundo” y que habrá que encararla como tal. Tokio, Japón. Enviado especial.  HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/vera-superclasico-hincha-river-tiro-botellazo-micro-boca_0_L-BtUdGL.html","date":"01/10/2019 - 14:05","title":"Dónde y con quién verá el Superclásico el hincha de River que le tiró el botellazo al micro de Boca","abstract":"Estará lejos de la esquina de la agresión realizada en noviembre, que mandó la final de la Copa Libertadores 2018 a Madrid.","author":"Maximiliano Benozzi","key_words":"SuperclásicoBoca JuniorsRiver PlateCopa Libertadores","body":"El sábado 24 de noviembre de 2018, Matías Firpo vio venir al micro que transportaba al plantel de Boca al Monumental, se acercó a la esquina de Avenida del Libertador y Lidoro Quinteros, y arrojó el botellazo que derivó en que la Copa Libertadores 2018 se definiera en Madrid. Bien lejos de esa esquina estará este martes a la noche el hincha de River que en un juicio abreviado reconoció su culpabilidad, fue condenado a dos años y cuatro meses de prisión en suspenso, no puede concurrir al Monumental ni a ningún otro evento futbolístico masivo y fue incluido en el derecho de admisión. ¿Qué hará Firpo cuando River y Boca salgan al campo de juego del Monumental por la semifinal de ida de la Copa? Según pudo saber Clarín, estará en su casa de Lomas del Millón viendo el encuentro por televisión junto a algunos amigos. Recibir newsletter ¿Qué es lo que está haciendo hoy Firpo? Realiza tareas comunitarias en un hogar de niños en la Ciudad de Buenos Aires. Y una vez por mes se presenta en el Patronato de Liberados de San Justo -es el que le corresponde, dado que vive en el Partido de La Matanza- para informar lo que hace. Y también se presentó cada vez que lo citaron al Juzgado. Matías Firpo, el hincha de River condenado por el botellazo al micro de Boca. Hubo varios hinchas de River que en noviembre tiraron piedras y botellas, pero Firpo, de 31 años, fue identificado rápidamente y detenido a los diez días del salvaje ataque al micro por la División Conductas Delictivas de la Policía y la División de Cuerpos Investigadores Judiciales de la Ciudad, que dependen de la Fiscalía General de Buenos Aires. \"Se me ocurrió tirar la botella. Pero estoy arrepentido, sé que estuve mal\", declaró en la indagatoria. Su pena de ejecución condicional tiene requisitos como no acercarse a la cancha ni a ningún evento deportivo por esos 2 años y 4 meses por los que fue condenado, que se cuentan desde diciembre del año pasado, cuando fue detenido. También tiene que someterse a las reglas de conductas establecidas en el artículo 27 del Código Penal, no consumir estupefacientes ni alcohol en la vía pública y no volver a cometer un nuevo delito. Matías Firpo, de gorrita roja, el hincha de River condenado. Si Firpo incumpliese alguna de estas medidas, la pena pasará de ejecución condicional a efectiva e iría preso. \"Sigue con su vida y cumple con la condena que le dieron. Es un pibe normal, que cometió un error y está arrepentido. Y no es ni barra ni violento. Eso quedó claro en el proceso\", expresó en diálogo con Clarín Ricardo Vallejos, el abogado de Firpo. Y añadió: \"En las últimas horas hablé con él y estaba un poco ansioso por el partido. Es que es muy fanático de River”. Las palabras de Vallejos fueron ratificadas por el Juzgado Penal, Contravencional y de Faltas número 28. \"El señor Firpo viene cumpliendo con todo lo que se le dispuso en la condena sin ningún inconveniente\", le confirmaron a este diario desde sus oficinas. Sobre él pesaban los delitos de daño agravado, por haberse provocado en ocasión de un espectáculo deportivo, impedir la realización de un espectáculo deportivo de carácter masivo con concurrencia pública, y promover, de cualquier modo, la formación de grupos destinados a cometer alguno de los delitos previstos en la Ley 23.184. Además, le imputaron lesiones leves dolosas agravadas y atentado a la autoridad. Luego de la condena, fue liberado tras firmar un acuerdo con la fiscal Adriana Bellavigna, además de comprometerse a no ausentarse del país sin previa autorización judicial. Se constató, además, que Firpo no integraba la barra brava del club de Núñez. River también tomó cartas en el asunto. Firpo había sido socio del club entre 2009 y 2012. Luego se dio de baja y se reincorporó en 2015 a través de la Comunidad Somos River. Tras el ataque al micro de Boca, el club lo suspendió, inició un sumario y elevó el pedido de expulsión como socio de la institución a la Comisión Directiva y a la Asamblea de Representantes de Socios. Pero para expulsarlo, el tema tiene que ser tratado vía Asamblea y aún no lo hicieron."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carta-dominguez-conmebol-river-boca_0_YYGn0IrB.html","date":"01/10/2019 - 13:54","title":"La carta de Alejandro Domínguez en la que pide paz para el River-Boca","abstract":"El presidente de la Conmebol emitió un comunicado palpitando el arranque de las semifinales de la Libertadores, pidiendo respeto al rival y que no haya violencia.","author":[],"key_words":"Alejandro DomínguezBoca JuniorsRiver PlateCopa Libertadores","body":"A horas del arranque de las semifinales de la Copa Libertadores, Alejandro Domínguez, presidente de la Conmebol, hizo pública una carta que escribió con un pedido especial: que haya paz. \"Respetemos al rival, al árbitro y al hincha del otro equipo. No permitamos que el fanatismo descontrolado dañe la magia y el encanto del mejor deporte del mundo\", expresó en uno de los pasajes del comunicado el máximo dirigente del fútbol sudamericano. Las series se abren este martes (21.30) con la ida entre River y Boca y el antecedente lamentable de 2018 (se suspendió la vuelta en el Monumental por agresión al micro Xeneize y el partido se llevó a Madrid) todavía está muy cerca en el tiempo... La carta completa: El presidente de la Conmebol, Alejandro Dominguez (Foto: AFP/ Norberto Duarte). \"Estimada Familia del Fútbol Sudamericano, Llegamos una vez más a la última etapa de la Conmebol Libertadores; quedan cinco partidos para saber quién será el equipo que alcance la gloria eterna este año. Recibir newsletter Antes que todo, felicitaciones a los cuatro equipos clasificados, el Club Atlético Boca Juniors, el Club Atlético River Plate, el Clube de Regatas do Flamengo y el Grêmio Foot-Ball Porto Alegrense. Todos ellos son firmes candidatos al título que se disputará el 23 de noviembre en Santiago de Chile. Este año tenemos una gran oportunidad en nuestras manos, una oportunidad perfecta para proyectar el espectáculo y la mejor imagen del fútbol sudamericano al mundo entero. Aficionados de más de 100 países en los cinco continentes estarán pendientes de esta gran fiesta. Como hombre de fútbol, creo que la Conmebol Libertadores es la copa más emocionante del mundo; todos quieren ganarla, todos sueñan tenerla, pero unos pocos la obtienen y esta edición, más que nunca, es un escenario único de reivindicación de nuestro mejor fútbol. No permitamos que nada ni nadie empañe ese brillo que tanto deslumbra dentro y fuera de nuestras fronteras. Nuestra pasión por el deporte es única y reconocida mundialmente. Por eso mismo, respetemos al rival, al árbitro y al hincha del otro equipo. No permitamos que el fanatismo descontrolado dañe la magia y el encanto del mejor deporte del mundo. El fútbol es un juego, la violencia no. Sin más preámbulo, que inicien las fiestas de las semifinales, que ganen los mejores equipos, que las hinchadas celebren, griten, se abracen y no olviden que en una cancha pueden quedar sonrisas o lágrimas, pero nunca debe haber espacio para los violentos. Nos vemos en Santiago de Chile con los dos mejores equipos del continente. Una cita que todos, desde aficionados, jugadores, clubes y directivos, tenemos la responsabilidad de convertirla en la final única, no por diputarse a un solo partido, sino por ser única en su organización, convivencia y espectáculo futbolístico\". Lleva, obviamente, la firma de Alejandro Domínguez, el presidente de la Confederación Sudamericana de Fútbol (Conmebol)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/escandalo-tenis-atp-suspende-juez-silla-acosar-joven-alcanzapelotas_0_e8sJU-0-.html","date":"01/10/2019 - 13:46","title":"Escándalo en el tenis: la ATP suspende a un juez de silla por acosar a una joven alcanzapelotas","abstract":"Se trata de Gianluca Moscarella, quien también fue advertido por alentar a uno de los jugadores en ese mismo partido disputado el jueves de la semana pasada.","author":[],"key_words":"ATP","body":"La ATP suspendió este martes al juez de silla italiano Gianluca Moscarella, quien le hizo comentarios sexistas a una alcanzapelotas que sería menor de edad. Esto ocurrió durante un partido entre el portugués Pedro Sousa  y el italiano Enrico Della Valle en el Challenger de Florencia, que tuvo como ganador al argentino Marco Trungelliti. \"Eres fantástica, muy sexy. ¿Estás bien? ¿Tienes calor? ¿Física o emocionalmente?\", fueron las palabras dirigidas por Moscarella a una joven durante la pausa en el partido del pasado jueves entre Sousa y Della Valle. Recibir newsletter Dichas afirmaciones fueron captadas por los micrófonos colocados en la cancha del torneo de Florencia. En ese mismo duelo, Moscarella quedó registrando brindándole aliento a Sousa mientras su rival se había alejado momentáneamente. Por ese accionar, el umpire italiano también fue advertido por la ATP: \"Fuerza, querido Pedro, mantén la concentración. Dos minutos y esto se acaba. Hace mucho calor hoy, juega con concentración por favor. Estoy demasiado viejo para quedarme en la cancha durante más de dos horas\", dijo el juez a Sousa. \"Te mato, te mato. Quédate concentrado por favor. Son partidos que puedes ganar 6-1 y 6-1. Has tenido 45 bolas de quiebre\", agregó. Ante la gravedad de este comportamiento, la ATP decidió suspender a Moscarella, según informaron este martes los medios italianos. \"Sabemos de una serie de episodios que tuvieron que ver con el juez de silla Gianluca Moscarella en un partido entre Pedro Sousa y Enrico Della Valle en el torneo Challenger de Florencia la semana pasada. Moscarella ha sido alejado de forma inmediata y se abrió una investigación\", explicó la ATP, en una nota publicada por los medios italianos. El partido acabó con triunfo 7-5, 4-6 y 6-4 de Pedro Sousa contra Della Valle, en dos horas y 23 minutos. Fuente: EFE"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mario-ledesma-pumas-mundial-rugby_0_z5k94MWV.html","date":"01/10/2019 - 13:44","title":"Mario Ledesma, íntimo: el visceral DT de Los Pumas que llora, le teme a las alturas, come sin fondo y ama el campo","abstract":"“Dirigir a Los Pumas era un sueño que se transformó en un objetivo, pero no creo que sea bueno estar acá para siempre”, dice este hombre auténtico y frontal.","author":"Mariano Ryan","key_words":"Los PumasRugbyRugby World ChampionshipWorld RugbyMundial De RugbyMario Ledesma","body":"“No me hagas mirar hacia abajo porque me da vértigo”. Desde el piso 16 del hotel New Otani, frente al amplio ventanal de un cómodo salón, el pedido del protagonista al fotógrafo de Clarín suena casi a ruego. Y así lo justifica: “No me gustan las alturas porque me mareo. Quizá por eso no me gusta viajar en avión. En auto, tren o colectivo no tengo problemas. Si hasta en el tren bala pude escribir con el celular o leer sin problemas. Pero acá arriba...”. Quien habla es Mario Ezequiel Ledesma Arocena, “Bocha” para sus amigos (“No me acuerdo quién me puso ese apodo. Fue en Los Pumas y fue por el tamaño de mi cabeza y porque me empecé a quedar pelado de muy joven. Creo que en el Mundial 99 ya era pelado”, cuenta y recuerda), “Gordo” o “Negro” para su padre, quien así lo llamaba de chico y junto a su mamá les inculcó el amor y la pasión por el deporte a sus hermanos y a él. La charla estaba prevista desde la semana pasada. “Para hablar de vos, más allá del rugby”, fue la propuesta. “Dale, si ganamos el sábado, antes de Inglaterra la hacemos”, se prendió y prometió. Recibir newsletter En el mediodía del martes, a la hora señalada, el entrenador de Los Pumas empezó a cumplir su palabra en una charla de 35 minutos en la que se emocionó, gesticuló, se entusiasmó y recordó. En cada respuesta, Ledesma dejó su impronta. La que no conocía la gente que no lo conoce. Hasta hoy. Un Ledesma auténtico, descendiente de vascos y de gallegos. Visceral y autocrítico. Y siempre frontal. Mario Ledesma, en el entrenamiento de Los Pumas en Tokio.\nFoto: Germán García Adrasti / Enviado especial -En tu manera de ser, ¿sos vasco y gallego también? ¿Sos testarudo? -Sí, lo tengo todo por ese lado. Viene de mi abuelo. Todos me dicen que me parezco a él. Era difícil el abuelo. -¿Y vos sos difícil? -No. Si me conocés, no. Por ahí mi imagen hace que parezca medio difícil. Pero con mi familia y mis amigos no lo soy. -¿Llorás? -Todo el tiempo. Si me pongo a hablar de la familia, de mis viejos, de mi mujer y de mis hijos, lloro. Me basta ver que alguien logra algo que le costó un montón y lloro. Un tipo sacrificado al que se le dan las cosas me llega rápido. -Hablaste de tu mujer y de tus hijos. ¿Vinieron al Mundial? -En Japón están Juana, que es la más grande, es fanática de Japón y de las kokeshi (muñecas tradicionales japonesas) y tiene 16 años; y Tadeo, que tiene 13 y juega con los menores de 14 del SIC. Juana vino con Rodrigo Roncero, que es como un hermano para mí, y Gaby, su mujer, y sus hijas. Y Tadeo está con mi hermano Diego, que vino con sus dos hijos más grandes. En Buenos Aires, con Jimena, mi mujer, se quedaron Luisa, que tiene 9 años y está extrañando mucho a sus hermanos, y Segundo, que tiene un poquito más de 2 y medio y nos saca la poca energía. -¿Viste a los chicos? -Me vinieron a ver al hotel antes del partido con Tonga y después nos fuimos a cenar con ellos, más “Roro” y Diego con sus familias. Me da alegría que estén acá y haberles dado esta posibilidad después de años de esfuerzo. Me gusta que puedan disfrutar y como papá es lo más lindo que hay verlos así. Mario Ledesma, entrenador de Los Pumas, en el mano a mano con Clarín en Tokio.\nFoto: Germán García Adrasti / Enviado especial -¿Cómo fue tu infancia? -No nos faltó nada. Ni material ni desde lo afectivo. Mi viejo era muy laburante de lunes a viernes y mi mamá también y muy sacrificada. Papá, de muy poquito, hizo mucho, fue medalla de oro en la Facultad y como sus padres no tenían mucha plata tuvo que hacerse cargo de la familia. Mi vieja dejó todo por nosotros y hoy se siente muy realizada a través de sus hijos y de sus nietos. -¿Y vos cómo eras? -De chico tenía eso de la justicia y la injusticia, que me trajo problemas en el colegio. Me acuerdo que una vez una profesora de Matemática me perdió una prueba y yo sabía que la había aprobado. Me dijo que tenía que recuperarla porque no la encontraba y que si no la hacía me llevaría la materia a diciembre. Yo le dije que no porque me había ido bien y no era mi culpa que ella la hubiera perdido. Mi vieja me dijo que la diera otra vez, si total yo ya la sabía... -¿Y qué pasó? -No la di y me mando a diciembre. -¿Cómo eras como alumno? -Muy bueno. No estudiaba mucho, pero tenía muy buena memoria. -¿Cuántos hermanos son los Ledesma Arocena? -Seis. Cinco varones y la mujer en el medio, con todo lo que ello conlleva. Su primer novio la tuvo difícil... Nosotros éramos muy varoneros y nos gustaban el rugby, los deportes. Y ella nos acompañaba. -¿Y cómo llegaste al rugby? -El viejo jugaba y fue campeón de la Cuarta o Reserva del CASI con el papá de Agustín Pichot. Con él nos conocemos de bebés y las dos familias nos íbamos juntas de vacaciones. -Pero vos no arrancaste en CASI... -No. Nos fumos a Bella Vista y a los 4 años llegué a Regatas. Pero en aquellas vacaciones, Enrique, el papá de Agustín, nos empezó a decir que nos fuéramos a CASI y nos fuimos. Hasta que mi vieja dijo basta, porque era ella la que nos llevaba de Bella Vista a Escobar a los entrenamientos de martes y jueves. Entonces se le plantó a mi viejo y nos dijo que si queríamos seguir jugando al rugby, eligiéramos un club de la zona. Y caí en Curupaytí porque mis compañeros del colegio iban a Curupa. Mario Ledesma, entrenador de Los Pumas, en el mano a mano con Clarín en Tokio.\nFoto: Germán García Adrasti / Enviado especial -¿Sólo fue rugby en tu vida? -Y, sí. Mucho rugby. Me gusta jugar al fútbol. Soy de Boca, pero no me importa mucho. Ahora lo que hago y me encanta es andar a caballo, aunque sé que eso no es deporte. Pero al menos camino y ando a caballo como actividad física. -¿Dónde andás? -En el campo. Es mi cable a tierra. El campo, las vacas, los terneros, los perros, los caballos... Somos una familia a la que le gustan mucho los animales. Mi viejo es veterinario, mi hermano es ingeniero agrónomo, yo estudié producción animal. Y ahora crío caballos... -¿Cómo es eso? -En realidad los cría mi hermano y de vez en cuando me hace poner plata. -¿Te analizás? -Recontra creo en el psicoanálisis, porque a veces te quedás corto de herramientas y te sirve. En un momento tenía una psicóloga, pero como vivía afuera se hacía complicado con el Skype. Me parece muy importante. Por eso también yo hincho tanto con la neurociencia y el liderazgo y estoy pendiente de ese tipo de cosas. Tengo un coach, Raúl Medina, que me ayuda de alguna forma en la manera de comunicarme con los jugadores o en cómo tratar los problemas en el equipo. Cómo encarar los tipos de liderazgo y de autoridad y adaptarlos a los nuevos tiempos. Mario Ledesma, con la ovalada, en el entrenamiento de Los Pumas en Tokio.\nFoto: Germán García Adrasti / Enviado especial -Sos el entrenador de Los Pumas. ¿A qué más aspirás en el rugby? -No puedo llegar a más. Estoy seguro de que no voy a hacer como Warren Gatland o Eddie Jones, que tienen casi 60 años y siguen dando vueltas y dirigiendo. Voy a seguir en el rugby con algo pero en el club, en un seleccionado provincial o analizando partidos en la tele. Dirigir a Los Pumas era un sueño que se transformó en un objetivo, pero no creo que sea bueno estar acá para siempre. Mi prioridad es la familia, mis hijos y pasados los 50 años no quiero seguir haciendo esto. -Ganaste un buen dinero siendo jugador profesional y después entrenando equipos profesionales. ¿En qué lo invertiste? -Soy muy malo en eso. No te digo que perdi plata, pero tampoco gané. Tengo algún departamento, lo de los caballos, me estoy construyendo mi casa... No me interesa la plata, no es algo que me llame la atención. Michael Cheika siempre dice que hay que tener un plan B, una pata del otro lado. En mi caso, son un par de campos que alquilamos con mi papá en Azul y 25 de Mayo, donde hacemos agricultura y ganadería. No es algo pensado para hacerse millonario, pero sí para el futuro y para poder vivir bien. Creo que si la motivación pasa por la guita, le estamos errando. Esto pasa con Los Pumas. En el seleccionado, la motivación tiene que ser respetar la camiseta, perpetuarla, que los chicos progresen y que lo que aprendimos en los clubes lo llevemos al seleccionado. -¿Qué hubiera sido de tu vida si no hubieras sido exitoso con el rugby? -Me hubiera ido para el lado del campo seguramente. -¿Tenés sueños? -Uno lo estamos cumpliendo con mi mujer: nos estamos haciendo nuestra primera casa propia. Estuvimos dando vueltas durante 20 años y éste era un sueño lindo. Encima nosotros somos familieros y mi mujer me decía el otro día que está pensando en los momentos lindos que vamos a vivir ahí. -¿Cuál es tu lugar en el mundo? -Donde esté mi familia. Va un poco más de la mitad de la charla y los ojos de Ledesma se humedecen... Mario Ledesma, entrenador de Los Pumas, en el mano a mano con Clarín en Tokio.\nFoto: Germán García Adrasti / Enviado especial -Estás aflojando. -Te había dicho que si hablábamos de mi familia, iba a pasar eso. -En cada charla con la prensa, decís frases de otras personas. ¿Cuáles son las mejores? -Soy malísimo para recordarlas así, rápido. Me salen naturalmente. Me pasa con las anécdotas. Me podés preguntar cuáles son las tres mejores anécdotas de Los Pumas y no me las acuerdo enseguida. Pero quizá si estamos tomando un café, se me vienen a la cabeza y te las cuento. -¿No te acordás de ninguna frase ahora? -Mi viejo es muy bueno en eso y siempre dice: “Lo que no tiene solución, solucionado está”. Esa es casi de cabecera. ¿Viste cuándo alguien te pregunta: “¿Y qué hubiera pasado si...?\" ¡Qué se yo! Es lo que hay y no se puede modificar el pasado. -Falta muy poco para un partido decisivo de Los Pumas. ¿Qué frase se te viene en este momento? -Una que decía “Pochola” Silva: “Lo mejor está por venir”. -¿Tenés vicios? Sí, la comida. Y mi vicio es no tener fondo. ¡Es una vergüenza! Me acuerdo que lo que más me gustaba era la tortilla de papas de mi abuela. Era una cosa espectacular. Hasta que se murió, cuando llegaba de un viaje tenía un par de tortillas babé. Porque no me gusta la sequita. Esa es para tapas. -¿Cómo te calificás como hombre? -Auténtico. -¿Virtudes y defectos? -Las virtudes y los defectos van de la mano. Es una virtud ser perseverante, pero es un defecto ser cabeza dura. Es bueno ser exigente, pero a veces te vas de rosca. Yo vivo muy intensamente todo, lo bueno y lo malo. Y hay veces que camino por el filo, pero siempre tratando de pensar en el otro. Acá, por ejemplo, trato de pensar en lo mejor para el equipo. Y a eso volverá Mario Ledesma cuando el celular deje de grabar. Stop. Tokio, Japón. Enviado especial HS"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-futuro-retiro-empresa_0_IUBvjSr4.html","date":"01/10/2019 - 12:07","title":"Cristiano Ronaldo y su futuro: “¿Quién sabe lo que sucederá en un año o dos?”","abstract":"En la presentación de su nuevo perfume, CR7 habló de su ¿retiro? Ya se prepara para el mundo empresarial. “Estoy obsesionado con el éxito. Siempre quiero ser el número uno”, soltó.","author":[],"key_words":"Cristiano RonaldoJuventus","body":"El mejor jugador portugués de la historia no dejó récord sin romper en el mundo del fútbol. Ganó tres de las cuatro grandes ligas (Premier League, Serie A y Liga española), cinco Champions League -una en el Manchester United y cuatro en el Real Madrid-, cinco Balones de Oro y dos premios The Best. Incluso se dio el gusto de ganar dos títulos con su selección (Eurocopa 2016 y UEFA Nations League). Pero Cristiano Ronaldo tiene -además y desde hace tiempo- la mente puesta en otros objetivos: los negocios. Con una carrera de ensueño, jugando en los mejores equipos del mundo e incluso llevándolos a lo más alto del podio, el delantero habló de su vida lejos del fútbol. En una entrevista con Sport Bible, CR7 deslizó la posibilidad de su retiro y habló de sus planes a futuro. \"En los últimos cinco años empecé a disfrutar este proceso de verme fuera del fútbol. Por eso, ¿quién sabe lo que sucederá en un año o dos?\", tiró Cristiano en la presentación de su nuevo perfume. Pero no es momento de irse ya, aclaró. \"Todavía me gusta el fútbol. Amo entretener a los hinchas y a la gente que ama a Cristiano. No importa la edad, es todo mentalidad\", avisó el crack portugués. Y agregó: \"No estoy obsesionado con entrenar, estoy obsesionado con el éxito, que es completamente diferente\". El crack portugués viene de quedar en tercer lugar en la lucha por el premio The Best, detrás de Lionel Messi y Virgil Van Dijk. Igualmente, el nacido en Madeira no asistió a la ceremonia, algo que ya hizo en anteriores oportunidades. En sus redes sociales, Ronaldo tiene más seguidores que cualquier otro deportista en el mundo y es, además, el que más interacciones genera. Por eso, las mayores marcas del mundo siempre apuntan a él cuando buscan promocionar un producto nuevo. \"Fuera del fútbol no estoy ahí aún, pero soy una persona competitiva y no me gusta ser el número dos o el número tres. Siempre quiero ser el número uno. Voy a lograrlo\", siguió el 7 de la Juventus. Cristiano tiene la mente puesta en su club y en el final de su carrera; ya piensa más allá. \"Tenes que confiar en vos mismo. En el fútbol tengo más control. Sé lo que puedo hacer. En los negocios es más complicado, dependés de otras personas, pero tengo un buen equipo. Será un desafío\", cerró CR7. ¿La romperá en los negocios como lo hace en el fútbol?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/manchester-city-vs-dinamo-zagreb-champions-league-horario-tv-verlo-vivo_0_koNaxDKj.html","date":"","title":"Manchester City vs Dinamo Zagreb, por la Champions League: horario, TV y cómo verlo en vivo","abstract":"Los ingleses buscarán arrebatarle la punta al conjunto croata.","author":[],"key_words":"Champions LeagueManchester City","body":"Manchester City recibe a Dinamo Zagreb en el Etihad Stadium, desde las 16 por la segunda jornada del Grupo C de la Champions League. El partido, que definirá al líder de la zona hasta la próxima fecha, será transmitido por ESPN +. Los dos equipos vienen de ganar en su debut con gran autoridad: los dirigidos por Pep Guardiola, vencieron 3-0 al Shaktar ucraniano y los croatas, le ganaron 4-0 al Atalanta del Papu Gómez. El Dinamo aplastó al Atalanta en la primera fecha. (Foto: Reuters/Antonio Bronic) El último campeón inglés es uno de los candidatos a quedarse con la Orejona: con Sergio Agüero y Nicolás Otamendi desde el arranque, buscará arrebatarle la punta al Dinamo, que se encuentra en el primer escalón por la diferencia de gol. Agüero y Otamendi serán de la partida. (Foto: Reuters/Jason Cairnduff) Recibir newsletter Manchester City: Ederson; Joao Cancelo, Nicolás Otamendi, Fernandinho y Mendy; Rodrigo Hernández Cascate, Bernardo Silva y David Silva; Mahrez, Sergio Agüero y Sterling. DT: Pep Guardiola. Dinamo Zagreb: Livakovic; Théophile-Catherine, Dilaver y Peric; Stojanovic, Moro, Ademi, Olmo y Leovac; Orsic, Petkovic. DT: Nenad Bjelica.  <U+200B>Por el mismo grupo, el Atalanta de Alejandro el \"Papu\" Gómez, recibe al Shaktar desde las 13.55 y con transmisión de ESPN, en el San Siro, donde suelen hacer las veces de local Milan e Inter. Allí, ambos equipos buscarán reponerse de las duras derrotas que recibieron por parte del City y del Dinamo Zagreb. ¿Habrá un ganador?"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juventus-vs-bayer-leverkusen-champions-league-hora-formaciones-verlo-vivo_0_73oSAMC8.html","date":"","title":"Champions: goles importantes de Pipita e Icardi","abstract":"Higuaín abrió la goleada de Juventus ante Bayer Leverkusen en Turín. Mauro le dio la victoria al PSG en Turquía.","author":[],"key_words":"JuventusAtlético De MadridChampions League","body":"Luego del empate en la jornada inicial de la fase de grupos de la Liga de Campeones, tanto la Juventus como el Atlético de Madrid ganaron sus partidos y quedaron en lo más alto de la tabla. Para el conjunto italiano abrió la cuenta Gonzalo Higuaín, con un derechazo perfecto desde la puerta del área y encaminó la victoria en Turín 3-0 frente al Bayer Leverkusen. El segundo grito fue de Federico Bernardeschi y sobre el final coronó el resultado Cristiano Ronaldo. En tanto, el equipo del Cholo Simeone marcó presencia en Moscú y ganó por el mismo marcador. Con goles de Joao Felix y de Thomas venció 2-0 al Lokomotiv. Recibir newsletter Así, tanto el Atlético de Madrid como la Juventus quedaron punteros del Grupo D con 4 puntos, seguidos por el conjunto ruso, que tiene 3 unidades; cierra la tabla el Bayer Leverkusen, sin puntos. Por el Grupo A, el París Saint Germain ganó con gol de Mauro Icardi. El argentino coronó una enorme acción colectiva del conjunto francés para vencer por 1-0 al Galatasaray. De esta manera, el equipo de Thomas Tuchel sigue su andar perfecto tras la victoria en el debut 3-0 ante el Real Madrid. Los merengues tampoco pudieron sumar de a tres en su segunda presentación: fue 2-2 frente al Brujas. Por el grupo C, Manchester City, con Agüero de titular, le ganó 2-0 al Dinamo Zagrev con goles de Raheem Sterling y Phil Foden. En el otro partido del grupo, Shakhtar Donetsk venció en Italia 2-1 al Atalanta. El líder de la zona es el equipo de Pep Guardiola, que ganó en sus dos presentaciones y no recibió goles. La sorpresa de la jornada se dio en el Grupo B donde el Bayern Munich goleó en Londres al Tottenham de Mauricio Pochettino. Fue una paliza a domicilio: 7-2 para consolidarse en la cima del grupo y dejar a los ingleses últimos, con una diferencia de gol que podría inclinar la balanza a la hora de la definición. En el otro partido de la zona, en Belgrado, Estrella Roja le ganó 3-1 al Olympiacos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tottenham-vs-bayern-munich-champions-league-horario-formaciones-verlo-vivo_0_lqvdEjwk.html","date":"","title":"Champions: Bayern Munich le dio una bofetada histórica al Tottenham en Londres","abstract":"El equipo alemán aplastó por 7-2 al local, actual subcampeón del torneo.","author":[],"key_words":"Champions LeagueTottenham Hotspur Fútbol ClubBayern Munich","body":"De los muchos partidos atrapantes que tenía la segunda fecha de la fase de grupos de Champions, había uno que despertaba una expectativa especial: el del subcampeón vigente, Tottenham, ante el poderoso Bayern Munich. Era un choque de fuerzas en teoría parejas y en lo previo hasta el equipo inglés tenía cierto favoritismo por sus antecedentes recientes. Pero el fútbol tenía algo para decir y el capítulo que se escribió en Londres terminó en una bofetada histórica para los Spurs. Nada menos que un 7-2 que será imposible de olvidar. El joven extremo alemán Serge Gnabry fue la gran figura del partido al convertir cuatro de los siete goles de su equipo, que llamativamente había empezado abajo en el marcador. Recibir newsletter El surcoreano Heung-min Son adelantó a los locales a los 12 minutos, pero los alemanes dieron el marcador antes del descanso, con goles de Joshua Kimmich (15) y del polaco Robert Lewandowski (45). El segundo tiempo fue una exhibición de Gnabry, autor de cuatro goles (53, 55, 83 y 88). A su aporte se sumó otro tanto del polaco Lewandowski (87). De poco le sirvió al Tottenham el tanto de penal de Harry Kane (61), que había establecido el 4-2 parcial. El equipo alemán se anotó un capítulo grande en los libros de historia. Más allá de lo obvio de la importancia de su victoria, es el primer equipo que anota como visitante siete goles a un inglés en toda la historia de las competiciones europeas. #OJOALDATO - El Bayern es el PRIMER visitante que marca SIETE goles en Inglaterra en TODA la historia de las competiciones europeas. Tras este resultado, el Bayern lidera con 6 puntos el grupo B, mientras que el Tottenham se quedó con apenas uno. Aunque resulte llamativo después de semejante traspié, Tottenham alberga buenas chances de clasificación, en un grupo que ambos comparten con Estrella Roja de Serbia (3 puntos) y Olympiacos de Grecia (1). En el otro partido de este martes, los balcánicos vencieron 3-1 a los griegos en Belgrado."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/real-madrid-vs-brujas-champions-league-hora-formaciones-verlo-vivo_0_WwRkbnCs.html","date":"","title":"Real Madrid reaccionó tras un primer tiempo para el olvido y empató con Brujas en el Bernabéu: sólo suma 1 punto de 6","abstract":"Al final fue empate 2-2. Dennis, por duplicado, había adelantado a los belgas. En la segunda parte Zidane cambió el arquero y llegó la remontada. Primero Sergio Ramos y más tarde Casemiro marcaron para el Merengue.","author":[],"key_words":"Real MadridPSGGalatasarayChampions League","body":"Los números no dan. El rendimiento tampoco. Y en ese escenario se van multiplicando los focos de conflicto. Podrá Real Madrid quedarse con una mitad del vaso que lo dejaría más conforme y rescatar que pudo reaccionar tras un primer tiempo lamentable para al menos quedarse con un punto. Pero enseguida analizará su presente completo y volverá a dar vueltas en un laberinto. En la segunda presentación por la fase de grupos de la Liga de Campeones, el equipo de Zinedine Zidane igualó como local 2-2 ante el Brujas y así cosecha apenas 1 punto de 6 en disputa tras la derrota en el debut 3-0 en París ante el PSG. Hay más preguntas que respuestas entorno al equipo. Es que el vestuario del entretiempo, tras 45 minutos para el olvido, dejó secuelas: el arquero Thibaut Courtois no salió a jugar la segunda parte. Fue reemplazado por Alphonse Areola y quedó en el centro de la tormenta. El arquero belga no fue culpable pero quedó expuesto en el extraño primer gol del partido. El delantero nigeriano Emmanuel Dennis quedó solito, cara a cara con el gol pero definió mordido, intentó darle de derecha, la pelota rebotó en su zurda y se metió despacito al arco de Courtois, que ya estaba en el piso, derrotado. Recibir newsletter Sobre el final de esa primera parte otra definición curiosa del nigeriano se clavó en el arco merengue. Nuevamente mano a mano, el atacante demoró la resolución, trastabilló y cuando parecía que se diluía el peligro la tocó con clase por encima del gigante belga. Por ese entonces ya bajaban del Santiago Bernabéu los primeros silbidos para Courtois que llegó al club a cambio de 40 millones de euros y relegó a Keylor Navas, quien había sido una pieza fundamental en la triple corona europea. Más allá de que el caso Courtois dara qué hablar y que el belga quedará como el chivo expiatorio de este mal partido del Real Madrid, el club informó que salió reemplazado por molestias estomacales que sufría desde el arranque del partido. Otro que quedó en el banco en el entretiempo fue Nacho para que ingrese Marcelo. En el complemento, el local fue a la carga y tuvo su premio. No lo rescataron sus estrellas, otra vez quedó en deuda Hazard, pero el coraje de Sergio Ramos (acción revisada por VAR) le devolvió la esperanza y finalmente Casemiro, de cabeza, puso el 2-2 final. Tiene saber apoco, está claro. Aunque con lo que había demostrado el equipo en la primera mitad la historia podría haber sido bastante más oscura."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-uai-urquiza-conoce-rivales_0_imYKZQk8.html","date":"01/10/2019 - 11:55","title":"La otra Copa Libertadores: UAI Urquiza ya conoce a sus rivales","abstract":"El campeón del fútbol argentino se medirá a Santiago Morning (Chile), Municipalidad Distrital de Majes (Perú) y Deportivo Independiente Medellín (Colombia).","author":"Sabrina Faija","key_words":"Fútbol Femenino","body":"El foco está puesto en el Superclásico que abrirá las semifinales de la Copa Libertadores. Pero hay otra Copa Libertadores en la que un equipo argentino buscará ser protagonista. UAI Urquiza, el campeón del último torneo femenino de la AFA, conoció a sus rivales en el certamen continental que se disputará en Quito del 11 del 27 de octubre. El sorteo, que se realizó el lunes a la noche en el Mercure Hotel Alameda de la capital ecuatoriana, definió que Santiago Morning, de Chile, Municipalidad Distrital de Majes, de Perú, y Deportivo Independiente Medellín, subcampeón en Colombia, sean los otros integrantes del grupo D. Recibir newsletter UAI Urquiza logró esquivar al último campeón, Atlético Huila, y en su camino tendrá rivales de diversos niveles. Santiago Morning es el líder del torneo chileno y fue elegido para ser uno de los cabezas de serie, junto al equipo colombiano (en el A), el anfitrión Deportivo Cuenca (en el B) y el brasileño Corinthians (en el C). En febrero de este año, mientras en Argentina la idea de la profesionalización era una lucha solitaria de Macarena Sánchez, Santiago Morning, campeón en diciembre de 2018 del torneo local, se transformó en el primer club en hacerles firmar contrato a futbolistas chilenas. Mientras que Municipalidad Distrital de Majes aparece como el rival más débil, en un fútbol peruano que está unos pasos atrás en el desarrollo de sus equipos femeninos, el DIM de Colombia es otro de los clubes peligrosos en la competencia continental. El club de Medellín acaba de perder 2-1 con América de Cali en un fútbol colombiano en crecimiento: la final del torneo femenino disputada en el estadio Atanasio Girardot contó con la presencia de 28.263 personas pese a una lluvia torrencial. <U+0001F44A><U+0001F3FC>¡Espectacular!<U+0001F44A><U+0001F3FC><U+0001F3DF><U+FE0F>La gran Final - Vuelta de la #LigaAguilaFemenina 2019 nos regaló un grandioso espectáculo, el Atanasio Girardot se adorno con sus mejores galas y 28.263 almas vibraron con este grandioso encuentro<U+0001F3DF><U+FE0F><U+0001F44F><U+0001F3FC>El fútbol femenino más vivo que nunca <U+0001F44F><U+0001F3FC> pic.twitter.com/vunQJkAVxN A diferencia de las anteriores ediciones, la sexta Copa Libertadores femenina amplió su número de participantes a 16 equipos. De esa forma, los mejores dos de cada grupo avanzarán a cuartos de final. Además, aumentó sus premios: el campeón se llevará 85 mil dólares, el subcampeón USD 50.000 y el tercero, 30 mil. En tanto, el resto se llevará 7500 dólares. Por primera vez, Ecuador será el anfitrión de un torneo que ya pasó por Brasil (dos veces), Paraguay, Colombia y Uruguay. Se jugará en dos estadios: el Olímpico Atahualpa y el Rodrigo Paz Delgado de Liga Deportiva Universitaria de Quito. Esta será la cuarta participación de UAI Urquiza en la Libertadores. Su mejor posición la obtuvo en 2015, cuando finalizó tercera. En cambio, en 2016 y el año pasado las jugadoras no pasaron la fase de grupos. Boca, en 2010, y River, en 2017, -los otros clubes argentinos que jugaron el certamen- también finalizaron en el tercer escalón del podio.  Grupo A Atlético Huila (Colombia) Peñarol (Uruguay) Cerro Porteño (Paraguay) Colo Colo (Chile)  Grupo B Deportivo Cuenca (Ecuador) Estudiantes de Caracas (Venezuela) Mundo Futuro (Bolivia) Ferroviária (Brasil) Grupo C América de Cali (Colombia) Corinthians (Brasil) Ñañas (Ecuador) Libertad Limpeño (Paraguay) Grupo D DIM (Colombia) Santiago Morning (Chile) UAI Urquiza (Argentina) Municipalidad Distrital de Majes (Perú)"}
