{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/tifon-hagibis-mantiene-vilo-mundial-rugby-incertidumbre-quejas-equipos_0_9OvzVTMZ.html","date":"12/10/2019 - 0:19","title":"El tifón Hagibis mantiene en vilo al Mundial de rugby: incertidumbre y quejas de los equipos","abstract":"En un comunicado, la Federación puso en duda los partidos del domingo. A quiénes afectaría la suspensión.","author":[],"key_words":"Mundial De RugbyÚltimas Noticias","body":"World Rugby anunció este sábado en un comunicado que inspeccionará los lugares donde están programados los partidos del domingo, inmediatamente después del paso del tifón Hagibis, para confirmar si se juegan los duelos de esa jornada, incluido el decisivo Japón-Escocia en Yokohama. \"Nuestra primera consideración es la seguridad de todos\", comunicó la federación internacional, mientras Japón se prepara para la llegada de uno de los tifones más potentes en décadas. Recibir newsletter \"Realizaremos inspecciones detalladas de los lugares cuando sea posible después del paso del tifón y publicaremos una versión actualizada de la situación en cuanto se inicie el proceso en la mañana (domingo)\", rezó la nota. World Rugby decidió cancelar dos partidos programados para el sábado, Nueva Zelanda-Italia e Inglaterra-Francia, por primera vez en 32 años de historia en el Mundial. La medida levantó polémica. La primera queja llegó por parte de los italianos, quienes tenían que ganar su partido frente a los All Blacks para avanzar a la próxima instancia. Ante la suspensión, por reglamento, se les dio dos puntos a cada equipo y los europeos quedaron eliminados.  Canadá tiene que jugar contra Namibia en Kamaishi, al este de Japón, que se vio devastada por el tsunami de 2011, y puede verse afectada por una tormenta el domingo. Estados Unidos hará lo propio contra Tonga cerca de Osaka, que podría verse afectado por una tormenta. El partido Gales-Uruguay se jugará en Kumamoto, al sudoeste y no debería tener problemas con la climatología. El cotejo más atractivo es el Japón-Escocia, en Yokohama, cerca de Tokio, a las 19,45 (7,45 de la Argentina). Si las previsiones meteorológicas son correctas, Hagibis habrá dejado Japón para entonces, pero los organizadores necesitarán verificar que no hubo daños en los lugares de los partidos y que los transportes no hayan sido afectados. El partido de Japón es crucial, ya que la selección anfitriona busca pasar a cuartos de final de un Mundial por primera vez en su historia, lo que lograría si no es derrotado por Escocia. Si el partido es cancelado, se declarará como empatado 0-0, por lo que ambos equipos recibirán dos puntos y Escocia quedará eliminado. Por eso, los escoceses también expresaron su queja. De hecho, Irlanda también podría quedar afectada, ya que ante una cancelación los nipones terminarían primeros y los irlandeses segundos.  Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/uruguay-peru-amistoso-centenario-tabarez_0_o9eePCsB.html","date":"11/10/2019 - 23:37","title":"Uruguay superó a Perú con el gol de una joven promesa","abstract":"Brian Rodríguez, un delantero de 19 años, le dio la victoria al equipo de Tabárez frente a los dirigidos por Gareca.","author":[],"key_words":"Selección De Fútbol De UruguaySelección De Fútbol De PerúOscar TabárezRicardo GarecaÚltimas Noticias","body":"Brian Rodríguez tiene apenas 19 años y en julio último se fue de Peñarol: Los Angeles FC pagó 10 millones de euros por su pase. Y el Carbonero lo extrañan: es que este viernes, en el Centenario, el delantero marcó el gol del triunfo de Uruguay ante Perú, en el amistoso por fecha FIFA. En Peñarol, donde metió tres goles en 26 partidos, había tenido sintonía con los hinchas pero ahora su aporte se potencia para todo Uruguay, ya que en el anterior amistoso, había marcado el gol del empate 1 a 1 frente a Estados Unidos. Recibir newsletter Otro punto alto de la victoria celeste fue Brian Lozano, volante externo que había jugado dos partidos en 2015 para Uruguay, luego se fue al fútbol mexicano y ahora el Maestro Tabárez lo recuperó del Santos Laguna. Martín Campaña y Gastón Silva, de Independiente, se quedaron en el banco. Abram, de Vélez, jugó todo el partido para el equipo de Gareca. Lo bueno del balance para Tabárez es que cuenta con buen recambio. Además de Lozano y Rodríguez, en el lateral izquierdo jugó Matías Viña, de Nacional, que con 21 años cumplió su tercer partido en la mayor."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juanfer-quintero-volvio-jugar-hace-golazo-tiro-libre_0_xzs8xaIb.html","date":"11/10/2019 - 22:41","title":"Juanfer Quintero volvió a jugar y casi hace un golazo de tiro libre","abstract":"El colombiano jugó después de 208 días de recuperación de una grave lesión.","author":[],"key_words":"Juan Fernando QuinteroLeonardo PonzioRiver PlateAlmagroCopa Argentina","body":"Iban 18 minutos del segundo tiempo. River ganaba 2-0 y el público sacó la vista del campo de juego y la puso en el banco de suplentes. Es que Marcelo Gallardo había llamado a Juan Fernando Quintero. Y los aplausos se multiplicaron. Esos hinchas que estuvieron en el Malvinas Argentinas de Mendoza fueron testigos del regreso más esperado. El del mágico colombiano que lleva la \"10\" en su espalda. Pasaron 208 días para que Quintero vuelva a jugar oficialmente. Su último encuentro había sido el 17 de marzo, en el clásico que River le ganó 3-0 a Independiente por la Superliga. Recibir newsletter Esa tarde, Quintero se rompió el ligamento cruzado anterior de la rodilla izquierda. Hubo días de angustia e incertidumbre, que pasaron a esperanzas e ilusiones tras la operación. La recuperación de Juanfer fue muy buena y se cumplió en los plazos estipulados. “Estoy muy contento. Después de todo lo que pasé, tengo una gran felicidad por volver a jugar, pero con mis compañeros es todo más fácil. Estoy muy agradecido a ellos y también muy motivado para lo que se viene”, expresó Quintero. Y agregó: “Tenía ganas de jugar y más cuando el equipo iba ganando 2-0, porque iba a haber espacios. Pude volver a jugar y estoy muy feliz por eso. La idea ahora es no parar pero primero tengo que pensar en Arsenal, todavía no en Boca”. Quintero tuvo tres chances para convertir en su regreso. Primero con un remate desde afuera del área que le sacó Limousin y luego con dos tiros libres. Uno, por abajo, se fue apenas desviado y el otro se lo sacó el arquero de Almagro justo antes de que se le metiera. En ese mismo estadio, el colombiano, que se fue del campo de juego ovacionado, había convertido dos goles hace un año por los cuartos de final de esta misma competencia. Este encuentro ante Almagro también marcó el regreso de Leonardo Ponzio, quien no jugaba desde hace un mes y medio. Su último partido (el 30 de julio) había sido contra Cruzeiro, en Belo Horizonte, cuando sufrió una tendinopatía en el aductor derecho. Ni bien ingresó, a los 27 minutos del segundo tiempo, hubo dos gestos que marcan el respeto que Leo se ganó en el plantel. Enzo Pérez le dio un abrazo y Javier Pinola se sacó la cinta de capitán y se la entregó en el mismo instante que el santafesino pisó el campo de juego."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superliga-decima-fecha-river-boca_0_n3laoaTu.html","date":"11/10/2019 - 20:50","title":"Boca-Racing y Arsenal-River jugarán el viernes 18","abstract":"Se reprogramó la décima fecha, justo antes de la revancha del Superclásico por la Libertadores.","author":[],"key_words":"Superliga ArgentinaSuperclásicoBoca JuniorsRiver Plate","body":"La vuelta al ruedo de Boca y River en la Superliga, en la previa de la revancha copera, estaba pactada para el sábado 19 de octubre, pero finalmente no será así. Como los organismos de seguridad estarán abocados al cierre de la campaña electoral de Juntos por el Cambio, que se realizará en los alrededores del Obelisco, se solicitó reprogramar los partidos y ambos equipos jugarán el viernes 18. Arsenal y River abrirán la décima fecha a partir de las 19, en Sarandí. Y como la semifinal de vuelta de la Libertadores está a la vuelta de la esquina, Boca y Racing jugarán a partir de las 21.10. Así se evitan las ventajas deportivas y ambos equipos van a llegar con un día más de descanso al gran choque del 22. Debido a las reprogramaciones de River y Boca, los pedidos de la TV para equiparar la carga de encuentros y que el domingo 20 no puede haber partidos después de las 20 por el debate presidencial, hubo otros cambios de días y horarios. Independiente-Argentinos, que iban a jugar el lunes 21, lo harán el sábado 19 a las 15.30. Colón-Godoy Cruz, que estaba programado para ese sábado, se pasó al lunes 21 a las 21.10. Recibir newsletter Patronato-Newell's se atrasó al sábado a las 17.45 (estaba a las 13.15); Talleres-Lanús, programado para el domingo a las 11, pasó al sábado a las 20; y Aldosivi-Defensa se adelantó al domingo a las 11 (estaba 13.15). Viernes 18 de octubre 19.00 Arsenal - River (TNT Sports)<U+200B>21.10 Boca - Racing (Fox Sports Premium) Sábado 19 de octubre 13.15 Banfield - Atlético Tucumán (TNT Sports)15.30 Independiente - Argentinos (Fox Sports Premium)17.45 Patronato - Newell's (TNT Sports)20.00 Talleres - Lanús (Fox Sports Premium) Domingo 20 de octubre 11.00 Aldosivi - Defensa (TNT Sports)13.15 Gimnasia - Unión (Fox Sports Premium)15.30 Huracán - San Lorenzo (TNT Sports)17.45 Rosario Central - Vélez (Fox Sports Premium) Lunes 21 de octubre 19.00 Central Córdoba - Estudiantes (Fox Sports Premium)<U+200B>21.20 Colón - Godoy Cruz (TNT Sports)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-motiva-diego-tevez_0_B3flIyWB.html","date":"11/10/2019 - 20:43","title":"Diego Maradona: “Los argentinos somos todos de Boca y al que no le gusta, que se joda”","abstract":"Boca se motivó con un video bien azul y oro en su Cena Anual Solidaria.","author":[],"key_words":"Boca JuniorsDiego MaradonaJuan Román RiquelmeMartín PalermoCarlos Tevez","body":"Boca tuvo su Cena Anual Solidaria en plena Bombonera, donde armaron un lugar especial para que esta vez el evento fuera en casa. En ese mismo estadio, el 22 de octubre buscará dar vuelta la semifinal ante River por la Copa Libertadores. Y bajo ese lema, el Xeneize se motivó a puro video, con una frase de Diego Maradona justamente bien maradoniana, con Carlos Tevez de emblema mundial, con Juan Román Riquelme presente y con Mario Kempes. En la grabación que pasaron en la Cena Anual Solidaria, los ídolos destacaron ser el club con más hinchas. Además, dejaron algunas frases que van a dar que hablar: \"Los argentinos somos todos de Boca, y al que no le gusta, que se joda, loco\", tiró Maradona, hoy DT de Gimnasia, pero con su corazón pintado de azul y oro. Recibir newsletter La temática del video era contar que el país es hincha de Boca. Por eso también aparece Kempes, diciendo que de chico ya amaba estos colores. Luego Tevez: \"Será por eso que tenemos tanto aguante...\". Además, afirma que \"nuestros ídolos no son uruguayos ni chilenos; nacieron acá\". Y ahí aparece Juan Román Riquelme. También Carlitos, a quien describen como \"un argento de Boca tiene los huevos suficientes para ser figura en Brasil e Inglaterra\". Luego aparece la Bombonera como otro emblema: \"Todos quieren venir a jugar acá\". Los japoneses de Boca. Daniele De Rossi representando a los italianos. Hasta Zidane, quien le pidió la última \"10\" a Riquelme en Villarreal. Martín Palermo no podía faltar, esta vez con un gol inolvidable a Perú con la Selección. También Guillermo Barros Schelotto. Y el equipo femenino, cada vez más protagonista."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sampaio-boca-river-libertadores_0_eRcNh13b.html","date":"11/10/2019 - 20:18","title":"¿Cómo les fue a Boca y River con Sampaio, el árbitro de la revancha por la Libertadores?","abstract":"El brasileño dirigirá el martes 22 en la Bombonera.","author":[],"key_words":"Boca JuniorsRiver PlateSuperclásicoCopa Libertadores","body":"Wilton Pereira Sampaio fue anunciado por la Conmebol como árbitro del Boca-River correspondiente a la semifinal de vuelta de la Copa Libertadores, el martes 22 de octubre, en la Bombonera. Los jueces asistentes serán dos compatriotas, Fabricio Vilarinho y Rodrigo Correa. En el VAR habrá tres argentinos: Mauro Vigliano, secundado por Fernando Rapallini y Hernán Maidana. Sampaio ya tiene experiencia con los dos equipos argentinos. En el caso de Boca, hay un duelo reciente: el 0 a 0 frente a Liga de Quito, en la Bombonera, por la revancha de los cuartos de final, el 28 de agosto de este año. Los argentinos habían ganado 3 a 0 en la ida en Ecuador, por lo que la diferencia generó un partido de menor tensión a la habitual. Recibir newsletter Los antecedentes anteriores fueron triunfos de Boca: * El 16 de abril de 2015, dirigió Boca 2-Palestino 0, también en la Bombonera, por la zona de grupos. * El 5 de mayo de 2016 dirigió Boca 3-Cerro Porteño 1, por la revancha de octavos de final. Sampaio amonesta a Bruno Valdez, de Cerro Porteño, en un partido ante Boca de la Copa 2016. * El 8 de agosto de 2018, dirigió Boca 2-Libertad 0, por la ida de octavos de final. Sampaio amonesta a Pavón en el partido ante Libertad, en la Bombonera, por la Copa 2018. En el caso de River, el último partido de Sampaio fue por la ida de cuartos de final de 2018: el 0 a 0 ante Independiente, en Avellaneda. En la revancha, fue juez de VAR en el triunfo 3 a 1 de River, cuando aparentemente le avisó a Daronco, juez principal, del planchazo de Javier Pinola a Martín Benítez, pero su compatriota consideró que había sido un choque casual. Wilton Pereira Sampaio dialoga con Pinola y Alan Franco durante Independiente 0-River 0. * El 18 de agosto de 2016, dirigió Independiente Santa Fe 0-River 0 por la ida de la Recopa Sudamericana. * El 15 de marzo de 2017, dirigió Independiente Medellín 1-River 3, por la fase de grupos de la Copa. En ese partido hubo dos goles de penal para el equipo del Muñeco Gallardo, por Alario y Quintero. Suspensión momentánea por la lluvia, en Independiente Medellín-River, en 2017, por el juez Sampaio. * El 24 de octubre de 2017, dirigió River 1-Lanús 0, semifinal de ida de la Libertadores, por lo que el balance con River es de dos victorias y dos empates. Sampaio en la ida River-Lanús, por la semi del 2017. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-river-boca-revancha-arbitro_0_LVAzrNx1.html","date":"11/10/2019 - 19:26","title":"Wilton Sampaio será el árbitro de Boca-River y el VAR tendrá sello argentino","abstract":"El brasileño dirigirá la revancha por la Libertadores.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"El brasileño Wilton Sampaio será el árbitro del Superclásico que definirá a uno de los finalistas de la Copa Libertadores. Mientras que Mauro Vigliano estará a cargo del VAR, según anunció oficialmente la Conmebol este viernes por la tarde. Los árbitros del Boca-River en la Bombonera. Después de tantas polémicas en la ida, de las acusaciones de Boca y la firmeza de Gallardo al defender a su equipo, la decisión fue elegir como juez principal a este joven brasileño de 37 años (cumple 38 el 25 de diciembre). Recibir newsletter Sampaio estará acompañado por los líneas Fabricio Vilarinho y Rodrigo Correa, mientras que el cuarto árbitro será el peruano Víctor Carrillo. Los brasileños tienen muy aceitado el arbitraje con VAR, porque está instalado en la Copa Brasil desde 2017 y el actual Brasileirao lo usó durante toda la actual edición. Sampaio dirigió Argentina-Paraguay en la Copa América (Foto Juano Tesone) Mientras que el VAR tendrá sello argentino, con Vigliano a cargo, acompañado por Fernando Rapallini y Hernán Maidana (juez de línea). El observador VAR será el chileno Carlos Astroza, mientras que el paraguayo Enrique Cáceres va a ser el asesor internacional. Vigliano fue también al VAR en la ida por estas semifinales en Gremio-Flamengo, cuando llamó varias veces a Néstor Pitana para que observara jugadas de gol (dos de Flamengo que fueron anuladas) y una posible expulsión (amarilla a Michel, de Gremio)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-alcanzo-impresionante-marca-goleadora_0_WCzNOpbY.html","date":"11/10/2019 - 18:50","title":"Cristiano Ronaldo alcanzó otra impresionante marca goleadora","abstract":"Convirtió uno en la victoria 3 a 0 de Portugal sobre Luxemburgo y llegó a 700 en su carrera profesional.","author":[],"key_words":"Selección De Fútbol De PortugalCristiano Ronaldo","body":"El siete es el número que identifica a Cristiano Ronaldo. Porque es el que lleva estampado en la cara posterior de su camiseta en Juventus y en su seleccionado. Y ahora también por haber roto la barrera de las siete centenas de goles: el que le convirtió a Luxemburgo en la victoria 3 a 0 de su seleccionado por las Eliminatorias para la Euro 2020 fue el 700° en su carrera profesional. Un encuentro en casa frente a un rival muy débil constituía una posibilidad inmejorable para agrandar la leyenda de CR7. El estadio José Alvalade de Lisboa vio completarse sus tribunas por una multitud que esperaba no solo una victoria que dejara a Portugal a un paso de sellar su boleto a la fase final del torneo continental (que por primera vez se disputará en 12 países), sino también el gol 700 de su héroe. La faena fue mucho menos sencilla de lo que se preveía. A los 20 minutos del segundo tiempo, cuando el local se imponía 1 a 0 gracias al tanto en el capítulo inicial de Bernardo Silva, una mala salida de la defensa luxemburguesa dejó el balón servido para que el capitán portugués definiera con un toque lujoso por encima de la cabeza del arquero Anthony Moris y señalara así su sexto gol en estas Eliminatorias. Sobre la hora, cerró la cuenta Gonçalo Guedes. El 700° tanto del futbolista de Juventus llegó 17 años y 4 días después de su primero: fue el 7 de octubre de 2002, en la victoria 3 a 0 de Sporting de Lisboa ante Moreirense. Ese día, en el viejo estadio José Alvalade, Cristiano, que utilizaba la casaca número 28, debutaba como titular y no se conformó con gritar una vez, pues hizo dos. Recibir newsletter El delantero necesitó 973 partidos para llegar a esta suma. De sus 700 goles, 451 fueron anotados con Real Madrid, 118 con Manchester United, 32 con Juventus, 5 con Sporting de Lisboa y 94 con el combinado nacional portugués. En partidos de selecciones, solo el iraní Ali Daei lo supera: hizo 109 tantos en 149 duelos. Con la victoria frente a Luxemburgo, Portugal se afianzó en el segundo puesto del grupo B con 11 puntos, detrás de Ucrania, que venció 2 a 0 a Lituania y suma 16 unidades con un encuentro más disputado. Ucranianos y portugueses se verán las caras el lunes a las 15.45 en el Estadio Olímpico de Kiev. Los dos primeros seleccionados de cada uno de los 10 grupos clasificatorios accederán a la fase final de la Euro, que el año próximo se disputará entre el 12 de junio y el 12 de julio en 12 ciudades europeas. Además de estos 20 conjuntos, también participarán cuatro que accederán a través de los playoffs de la Liga de las Naciones. Inglaterra no pudo convertirse en la segunda selección clasificada para la Euro (el jueves lo logró Bélgica) ya que perdió 2 a 1 frente a República Checa en Praga. Así, tendrá que esperar al menos una jornada más para conseguir su objetivo. Los británicos sacaron ventaja a los 5 minutos del primer tiempo con un penal de Harry Kane, pero enseguida empardó Jakub Brabec. A cinco minutos del final del juego, los checos consiguieron el tanto de la victoria a través de Zdenek Ondrasek. Zdenek Ondrasek festeja el gol del triunfo de República Checa ante Inglaterra. (Foto: EFE / EPA / MARTIN DIVISEK) De este modo, los ingleses y los checos comparten la cima de la zona A con 12 puntos, aunque los dirigidos por Gareth Southgate tienen un partido menos. Solo Kosovo, que tiene 8 unidades, puede pelearles la clasificación. Por su parte, Francia derrotó 1 a 0 a Islandia en Reikiavik con un tanto de Olivier Giroud de penal y le cortó al seleccionado nórdico un invicto de más de ocho años sin derrotas como local en partidos de clasificación europeos: su última caída había sido por 2 a 0 ante Dinamarca el 4 de junio de 2011. Oli­vier Giroud hizo el único gol de Francia ante Islandia. (Foto: Brynjar Gunnarsson / AP) Los campeones del mundo mandan en el grupo H con 18 puntos, la misma cantidad que Turquía, que derrotó 1 a 0 a Albania en Estambul. Los islandeses quedaron terceros con 12 y los albaneses, cuartos con 9. La actividad continuará el sábado, cuando Italia recibirá a Grecia en el Estadio Olímpico de Roma por el grupo J, del que es puntero con seis victorias en seis presentaciones, mientras que España, líder con desempeño perfecto en la zona F, visitará a Noruega en el Ullevaal Stadion de Oslo. Además jugarán Georgia-Irlanda, Bosnia y Herzegovina-Finlandia, Dinamarca-Suiza, Islas Feroe-Rumania, Liechtenstein-Armenia y Malta-Suecia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historia-valentin-castellanos-goleador-argentino-deslumbro-mano-derecha-guardiola_0_Esx1tRu9.html","date":"11/10/2019 - 18:35","title":"La historia de Valentín Castellanos, el goleador argentino que deslumbró a la mano derecha de Guardiola","abstract":"No jugó nunca profesionalmente en Argentina. Primero pasó por Chile y luego por Uruguay hasta llegar a la MLS donde la está rompiendo. Ahora fue convocado para jugar en la Selección Sub 23.","author":"Nahuel Lanzillotta","key_words":"MLSSelección Argentina De Fútbol","body":"\"No sé de dónde me conoce, nunca se lo pregunté\". A Valentín Castellanos nunca se le ocurrió averiguar cómo es que el hombre que fue la mano derecha de un tal Josep Guardiola en su época de oro en Barcelona, en Bayern Múnich y también en Manchester City, se fijó en él. Le basta con saber que Domenec Torrent lo pidió y que está logrando sacar su mejor versión en el New York FC de la Major League Soccer de los Estados Unidos, esa que ahora le dio la chance de hacerse visible para los ojos del mundo del fútbol y que lo llevó a ganarse una chance en la Selección Sub 23 de Fernando Batista<U+200B>, que este sábado jugará otro amistoso de preparación ante México. ¿Quién es este futbolista desconocido que nunca pudo jugar en la Argentina y que con 21 años gana terreno a base de goles en la liga norteamericana? Taty, como le dicen sus amigos y familiares, nació en Guaymallén, Mendoza. Allí comenzó en la liga local, en el equipo Leonardo Murialdo. El DT de juveniles, Tony Torres, contactó a su amigo Diego Rivarola, gerente deportivo de la U de Chile, para hablarle bondades de su pollo. Recibir newsletter Y así fue como, sin suerte en los clubes de su país, Valentín cruzó la cordillera a los 17 años. Antes, había sentido dos frustraciones al no quedar en River y en Lanús. En Núñez pasó la primera prueba, aunque luego no prosperó. Y en el Granate fue rechazado por su físico. “Me dijeron que era muy flaquito, me sentí mal en ese momento pero sé que son cosas que pasan”, recuerda Castellanos en charla con Clarín. \"En Lanús me dijeron que era muy flaquito\", recuerda Valentín Castellanos cuando no quedó en el Granate ni en River. (Foto: AP) En Chile, además de su estreno bajo los grandes focos de la máxima división, lo esperaría algo más íntimo y movilizador. \"Me costó al principio irme porque era chico, pero todos me decían que era el momento de dar el salto. Además, justo mi papá Diego estaba en Chile... Hacía siete años que no lo veía. Es una historia personal que el fútbol cerró. El fútbol me hizo juntar de nuevo con mi viejo, porque él me abrió las puertas de su casa allá y me fui a vivir con él y su esposa. Me iban a mandar a la pensión, pero yo les dije que quería ir con él. Gracias a eso nos reconciliamos y me enseñó muchas cosas que me ayudaron\", cuenta este hincha de San Lorenzo, el único futbolista profesional de cinco hermanos (cuatro varones y una mujer). Después de debutar por Copa Sudamericana, no volvió a tener oportunidades y decidió buscar minutos en Uruguay. El club Torque lo cobijó a préstamo en la segunda división charrúa. Sus tantos aportaron para el ascenso a los seis meses. Ya en Primera, pasó de extremo a centrodelantero, y encontró su puesto. \"Ahí empecé a hacer goles y no paré. Me gusta más esta posición. Estoy cómodo y la verdad es que ya me considero 9\", dice. Y revela a sus referentes: “Me identifica la garra de Lucho Suárez, trato de copiarle eso al uruguayo. También me gusta Falcao<U+200B>”. Aunque él no lo supiera, ya a esa altura sus videos habían caído en las manos de Torrent. \"Me quería a toda costa, tanto es así que tuve que terminar seis meses antes el préstamo con Torque para ir\", recalca Taty, uno de los mimados del entrenador junto con Maxi Moralez, la estrella del equipo que terminó líder de la Conferencia Este y que ahora jugara los playoff. “Torrent sacó mucho de Guardiola, pero tiene su propia forma de juego. Pregona la posesión y la presión bien arriba. Es obvio que tiene una base guardiolista, pero Dome hace un gran trabajo propio y no trata de copiar a Pep”, describe a su técnico. Con él ya acumula 11 goles y 6 asistencias. “El DT me bromea con que el año que viene ya no voy a estar más porque voy a irme a otro lado, me dice que estoy para algo más grande. Pero yo estoy enfocado en este presente y lo que surja más adelante se verá”, agrega. Castellanos, en un partido contra el Atalanta United. (Foto: AP) Y este presente le muestra una sonrisa bien grande al verlo con la ropa de la Selección<U+200B>. \"No me lo esperaba, me sorprendió esto. Uno siempre piensa que algún día va a llegar la chance porque trabaja para eso. La verdad es que estoy disfrutando el buen momento que estoy pasando. Y ahora se hizo un sueño realidad\", habla con emoción y se infla de entusiasmo: \"Quiero ganarme un lugar. Quiero ponerme la camiseta de la Selección y no sacármela más. Voy a hacer lo que sé hacer, lo que vengo haciendo en mi club. Voy a defender a muerte a la Selección\". Valentín Castellanos puede presentar su historia, que apenas lleva escritos los primeros capítulos, como una perseverancia de querer ser y de no claudicar ante el ruido de algunos portazos. Ahora el ruido lo hace él para hacerse visible con sus gritos de gol. “Es un sueño vivir acá a los 21 años. Vivir solo en Nueva York...\". Taty Castellanos lo dice y no lo cree, pero es su realidad. Hace ya más de un año que vive a minutos de La Gran Manzana, esa ciudad en la que muchos desearían quedarse para siempre cuando logran al fin conocerla en sus vacaciones. \"Cuando tengo tiempo libre me gusta conocer nuevos lugares. Es una ciudad gigante que tiene de todo. Ya la conozco más que Buenos Aires, ja. Me gusta la vida que estoy teniendo\", comenta Castellanos, que apenas llegó se instaló en el barrio White Plains, situado a unos 20 minutos en auto de Manhattan. ¿Por qué allí? \"Ahí vive Maxi Moralez. Me fui a vivir cerca de él al principio. Me ayudó en todo cuando arribé. Siempre me juntaba con él y con su familia, tenemos una gran relación”, explica. Ahora, ya está cómodamente ubicado en un departamento de Nueva Jersey: “Es una zona muy linda y estoy cerca de todo, el entrenamiento, el estadio, la ciudad”. Pero, más allá de la diversión de una ciudad que lo ofrece todo, Valentín se enfoca en su carrera: \"Me cuido mucho, tengo buena conducta y me porto bien, je. No salgo mucho a la noche, me cocino\". Resulta clave la compañía de sus compañeros y amigos. \"Hay muy buena relación entre todos los latinos que estamos jugando acá. Nos juntamos mucho a comer. Y también tengo amigos por fuera del fútbol. No me siento solo\", detalla este argentino suelto en Nueva York."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pique-copa-davis-federer_0_sadOVYO0.html","date":"11/10/2019 - 17:15","title":"El cruce entre Roger Federer y Gerard Piqué por la Copa Davis","abstract":"La nueva modalidad desencadenó en un nuevo cortocircuito entre el suizo y el defensor de Barcelona.","author":[],"key_words":"Roger FedererGerard PiquéCopa DavisTenis","body":"El nuevo formato de la Copa Davis generó adeptos y detractores. Roger Federer se mostró disconforme con la intervención de Gerard Piqué en el certamen por naciones, que desde este año tendrá un nuevo (e intenso) diseño. Frente a esto, la relación entre ambos siempre fue tensa y con diferencias. Diferencias que escalaron en las últimas horas... En el programa \"El Hormiguero\", le preguntaron al futbolista y empresario español cómo era su vínculo con el tenista suizo. Y su respuesta repercutió a tal punto que llegó a oídos del mismísimo Federer. Piqué dijo, un poco incómodo: \"Mmm, bueno... Estamos trabajando (...) Él tiene la Laver Cup y yo la Copa Davis, hay un poco de competencia pero estamos trabajando y al final nos entenderemos\". Y esto, evidentemente, no le gustó a Su Majestad. Recibir newsletter A las pocas horas, en el Masters 1000 de Shanghai, apareció la respuesta del máximo campeón de Grand Slams. Allí, en una conferencia de prensa, fue contundente: \"Nunca lo conocí, así que no sé en qué necesitamos trabajar. Nunca nos reunimos\", dijo luego de la eliminación por Alexander Zverev. <U+0001F4A5><U+0001F4A5><U+0001F4A5> PIQUÉ-FEDERER, máxima tensión. #JUGONES pic.twitter.com/mBc9VzC8KJ Pero no todo quedó ahí. El defensor de Barcelona, que quedó mal parado tras las declaraciones de Federer, volvió a hablar frente a los micrófonos: \"Debe haber una mala comunicación entre su agente y él. Hablé con el agente y nos comentó que estaba abierto a venir. Lo invitamos formalmente\". Las finales de la Copa Davis serán del 18 al 24 de noviembre y Suiza no está clasificado. ¿Estará Federer en otras ediciones? Habrá que ver cómo se resuelve este conflicto..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/intimidad-cena-anual-solidaria-boca_0_MDsAu0N2.html","date":"11/10/2019 - 15:41","title":"La intimidad de la Cena Anual Solidaria de Boca","abstract":"Durante una noche de de comunión entre hinchas, jugadores y cuerpo técnico, se recaudaron 40 millones de pesos.","author":[],"key_words":"Gustavo AlfaroDaniel Angelici","body":"Nunca es inoportuna la solidaridad. Por eso aunque la VIII Cena Anual de Boca que reunió a más de 1.300 personas en un salón montado sobre las tribunas de la Bombonera haya coincidido en semanas decisivas para el club en lo deportivo y en lo político, el clima en Brandsen 805 estuvo acorde a una jornada que incluyó 40 millones de pesos en recaudación para acciones de la Fundación, un buen rato de comunión entre hinchas, jugadores y cuerpo técnico y también un último momento de relajación antes de empezar la recta final de cara a un cierre de año a puro vértigo. La intimidad de la noche tuvo las voces de todos los actores del día a día del club. La palabra de Daniel Angelici encontró un discurso de despedida después de ocho años de gestión que inició con un repaso de los buenos números de la tesorería y que culminó con respaldo para Christian Gribaudo, el candidato del oficialismo para las elecciones de diciembre. “Tengo que dejar a la dirigencia con una buena propuesta, que tiene la misma manera de gestionar que yo, pero por ahí tiene ideas distintas. Doy un paso al costado apoyando al oficialismo\", subrayó el titular del club. En las próximas semanas se cerrarán las listas definitivas y ahí se sabrá si es que finalmente ocupa un lugar como vocal o no la estructura que encuentra a Gribaudo al frente y en la que asoma Juan Carlos Crespi como su compañero de fórmula. Tevez fue una de las voces de la noche. (Foto: Rolando Andrade Stracuzzi) Angelici no fue el único en tomar la palabra. Los planteles masculinos y femeninos compartieron el espacio en la noche pero la cercanía de las semifinales contra River invadieron la escena. No hubo frases para la tribuna ni arengas exageradas. Solo Tevez ratificó su postura en un rol de liderazgo que asumió incluso sin saber si será titular. \"No creo que este sea un momento donde uno tiene que especular. Cuando uno reconoce un problema ya dio dos pasos adelante y a partir de ahí es más fácil solucionarlo. Y fue más allá: \"Este partido con River es muy difícil, pero hay que saber que son 90 minutos y no hay que desesperarse por hacer un gol en los primeros 20. Si hacemos nuestro mejor partido, tenemos chances. Acá no hay titulares y suplentes para jugar las semifinales. Estamos probando con (Mauro) Zárate y yo, o él con (Franco) Soldano o éste conmigo. (Gustavo) Alfaro es un gran estratega y lo que él piense para jugarle a River lo vamos a llevar adelante como él lo diga\", resaltó el Apache, consciente de que él en particular se juegan mucho de su futuro en el club. Recibir newsletter La convicción resulta algo que se está construyendo en estos días de trabajos en doble turno y de concentración. \"La importancia del partido la reflejamos en esta semana de entrenamiento. Tomamos lo que se viene con un compromiso y con una responsabilidad absoluta, en este tiempo también sirvió para reflexionar entre todos y estar compartiendo tanto tiempo juntos nos vino bien\", admitió Franco Soldano, uno de los que Gustavo Alfaro probó como titular. Se sabe: Boca necesita goles para lo que se viene y con Wanchope Ábila al límite en lo físico, el nueve de Sunchales puede ganarse un lugar. Mac Allister habló de las variantes tácticas.\n(Foto: Rolando Andrade Stracuzzi) \"Estuvimos trabajando distintas variantes y esquemas. Contra Racing probaremos algo de eso y después lo que se viene. Es momento para ponerle el pecho a las críticas y salir adelante entre todos. Tenemos una revancha y somos optimistas\", fue una de las miradas de Alexis Mac Allister, quien puede tener un rol decisivo en el nuevo sistema. Fue él quien se paró al lado de Marcone como un doble cinco de juego y marca para liberar un hueco en el ataque. Un puesto que conoce de Argentinos Juniors pero en el que no se movió desde que llegó a Boca. El DT apuntó a otro mensaje. \"Sea con el esquema que sea, queremos que gane Boca\", expuso sin brindar mayores detalles sobre lo que ocurrirá. Después de ensayar con una línea de tres defensores que sorprendió, en la mente del técnico parece estar jugar con cuatro atrás. Los apellidos ofensivos serán, entonces, los que terminen de confeccionar el once para dar vuelta una serie muy compleja. La Cena Anual Solidaria de Boca fue, además de un gran evento para recaudar fondos para quienes más lo necesitan, el último \"recreo\" de un plantel y un cuerpo técnico que están mentalizados en lo que se viene. Y el club, en un año político agitado, espera en una tensa calma el 22 de octubre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/consejo-dio-barrabrava-napoli-pocho-lavezzi-boliche_0_tHo2bBGw.html","date":"11/10/2019 - 15:33","title":"El consejo que le dio un barrabrava del Napoli al Pocho Lavezzi en un boliche","abstract":"El ultra italiano Gennaro De Tomasso recordó un encuentro con el delantero argentino.","author":[],"key_words":"Ezequiel Pocho Lavezzi","body":"Gennaro De Tomasso, un barrabrava del Napoli conocido en Italia como Genny 'a carogna (Genny en Carroña), confesó que protagonizó un curioso encuentro con el delantero argentino Ezequiel Lavezzi en un boliche de la ciudad italiana. La declaración del barra se dio en el marco de una apelación judicial sobre su condena a 18 años de prisión por trafico de drogas. Ezequiel Lavezzi jugó entre 2007 y 2012 en el conjunto italiano. AFP PHOTO / GABRIEL BOUYS Según trascendió en los medios italianos, De Tomasso estaba en una discoteca de Nápoles cuando se encontró a Lavezzi y al actual arquero de San Lorenzo, Nicolas Navarro, ambos jugadores del Napoli en ese entonces. Recibir newsletter Al verlos, el barra encaró a Lavezzi y lo alertó: \"No vayas a esa discoteca, usan drogas\". El reproche del italiano buscaba evitar males mayores para los futbolistas. Por eso, el ultra confesó que fue al centro deportivo de Napoli, en Castel Volturno, para aclarar la situación: \"Le dije: 'Mira, si lo hice lo hice por tí. Esa discoteca es una discoteca que no te pertenece. Le hice entender la situación y nos hicimos amigos ”, afirmó. El Pocho se encuentra en China desde el 2016. El rosarino de 34 años llegó al Napoli desde San Lorenzo en 2007 y jugó hasta el 2012 cuando emigró al PSG de Francia. Actualmente esta jugando en el Hebei China Fortune, donde arribó en el año 2016."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/tifon-hagibis-mantiene-vilo-mundial-rugby-incertidumbre-quejas-equipos_0_9OvzVTMZ.html","date":"12/10/2019 - 0:19","title":"El tifón Hagibis mantiene en vilo al Mundial de rugby: incertidumbre y quejas de los equipos","abstract":"En un comunicado, la Federación puso en duda los partidos del domingo. A quiénes afectaría la suspensión.","author":[],"key_words":"Mundial De RugbyÚltimas Noticias","body":"World Rugby anunció este sábado en un comunicado que inspeccionará los lugares donde están programados los partidos del domingo, inmediatamente después del paso del tifón Hagibis, para confirmar si se juegan los duelos de esa jornada, incluido el decisivo Japón-Escocia en Yokohama. \"Nuestra primera consideración es la seguridad de todos\", comunicó la federación internacional, mientras Japón se prepara para la llegada de uno de los tifones más potentes en décadas. Recibir newsletter \"Realizaremos inspecciones detalladas de los lugares cuando sea posible después del paso del tifón y publicaremos una versión actualizada de la situación en cuanto se inicie el proceso en la mañana (domingo)\", rezó la nota. World Rugby decidió cancelar dos partidos programados para el sábado, Nueva Zelanda-Italia e Inglaterra-Francia, por primera vez en 32 años de historia en el Mundial. La medida levantó polémica. La primera queja llegó por parte de los italianos, quienes tenían que ganar su partido frente a los All Blacks para avanzar a la próxima instancia. Ante la suspensión, por reglamento, se les dio dos puntos a cada equipo y los europeos quedaron eliminados.  Canadá tiene que jugar contra Namibia en Kamaishi, al este de Japón, que se vio devastada por el tsunami de 2011, y puede verse afectada por una tormenta el domingo. Estados Unidos hará lo propio contra Tonga cerca de Osaka, que podría verse afectado por una tormenta. El partido Gales-Uruguay se jugará en Kumamoto, al sudoeste y no debería tener problemas con la climatología. El cotejo más atractivo es el Japón-Escocia, en Yokohama, cerca de Tokio, a las 19,45 (7,45 de la Argentina). Si las previsiones meteorológicas son correctas, Hagibis habrá dejado Japón para entonces, pero los organizadores necesitarán verificar que no hubo daños en los lugares de los partidos y que los transportes no hayan sido afectados. El partido de Japón es crucial, ya que la selección anfitriona busca pasar a cuartos de final de un Mundial por primera vez en su historia, lo que lograría si no es derrotado por Escocia. Si el partido es cancelado, se declarará como empatado 0-0, por lo que ambos equipos recibirán dos puntos y Escocia quedará eliminado. Por eso, los escoceses también expresaron su queja. De hecho, Irlanda también podría quedar afectada, ya que ante una cancelación los nipones terminarían primeros y los irlandeses segundos.  Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/uruguay-peru-amistoso-centenario-tabarez_0_o9eePCsB.html","date":"11/10/2019 - 23:37","title":"Uruguay superó a Perú con el gol de una joven promesa","abstract":"Brian Rodríguez, un delantero de 19 años, le dio la victoria al equipo de Tabárez frente a los dirigidos por Gareca.","author":[],"key_words":"Selección De Fútbol De UruguaySelección De Fútbol De PerúOscar TabárezRicardo GarecaÚltimas Noticias","body":"Brian Rodríguez tiene apenas 19 años y en julio último se fue de Peñarol: Los Angeles FC pagó 10 millones de euros por su pase. Y el Carbonero lo extrañan: es que este viernes, en el Centenario, el delantero marcó el gol del triunfo de Uruguay ante Perú, en el amistoso por fecha FIFA. En Peñarol, donde metió tres goles en 26 partidos, había tenido sintonía con los hinchas pero ahora su aporte se potencia para todo Uruguay, ya que en el anterior amistoso, había marcado el gol del empate 1 a 1 frente a Estados Unidos. Recibir newsletter Otro punto alto de la victoria celeste fue Brian Lozano, volante externo que había jugado dos partidos en 2015 para Uruguay, luego se fue al fútbol mexicano y ahora el Maestro Tabárez lo recuperó del Santos Laguna. Martín Campaña y Gastón Silva, de Independiente, se quedaron en el banco. Abram, de Vélez, jugó todo el partido para el equipo de Gareca. Lo bueno del balance para Tabárez es que cuenta con buen recambio. Además de Lozano y Rodríguez, en el lateral izquierdo jugó Matías Viña, de Nacional, que con 21 años cumplió su tercer partido en la mayor."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juanfer-quintero-volvio-jugar-hace-golazo-tiro-libre_0_xzs8xaIb.html","date":"11/10/2019 - 22:41","title":"Juanfer Quintero volvió a jugar y casi hace un golazo de tiro libre","abstract":"El colombiano jugó después de 208 días de recuperación de una grave lesión.","author":[],"key_words":"Juan Fernando QuinteroLeonardo PonzioRiver PlateAlmagroCopa Argentina","body":"Iban 18 minutos del segundo tiempo. River ganaba 2-0 y el público sacó la vista del campo de juego y la puso en el banco de suplentes. Es que Marcelo Gallardo había llamado a Juan Fernando Quintero. Y los aplausos se multiplicaron. Esos hinchas que estuvieron en el Malvinas Argentinas de Mendoza fueron testigos del regreso más esperado. El del mágico colombiano que lleva la \"10\" en su espalda. Pasaron 208 días para que Quintero vuelva a jugar oficialmente. Su último encuentro había sido el 17 de marzo, en el clásico que River le ganó 3-0 a Independiente por la Superliga. Recibir newsletter Esa tarde, Quintero se rompió el ligamento cruzado anterior de la rodilla izquierda. Hubo días de angustia e incertidumbre, que pasaron a esperanzas e ilusiones tras la operación. La recuperación de Juanfer fue muy buena y se cumplió en los plazos estipulados. “Estoy muy contento. Después de todo lo que pasé, tengo una gran felicidad por volver a jugar, pero con mis compañeros es todo más fácil. Estoy muy agradecido a ellos y también muy motivado para lo que se viene”, expresó Quintero. Y agregó: “Tenía ganas de jugar y más cuando el equipo iba ganando 2-0, porque iba a haber espacios. Pude volver a jugar y estoy muy feliz por eso. La idea ahora es no parar pero primero tengo que pensar en Arsenal, todavía no en Boca”. Quintero tuvo tres chances para convertir en su regreso. Primero con un remate desde afuera del área que le sacó Limousin y luego con dos tiros libres. Uno, por abajo, se fue apenas desviado y el otro se lo sacó el arquero de Almagro justo antes de que se le metiera. En ese mismo estadio, el colombiano, que se fue del campo de juego ovacionado, había convertido dos goles hace un año por los cuartos de final de esta misma competencia. Este encuentro ante Almagro también marcó el regreso de Leonardo Ponzio, quien no jugaba desde hace un mes y medio. Su último partido (el 30 de julio) había sido contra Cruzeiro, en Belo Horizonte, cuando sufrió una tendinopatía en el aductor derecho. Ni bien ingresó, a los 27 minutos del segundo tiempo, hubo dos gestos que marcan el respeto que Leo se ganó en el plantel. Enzo Pérez le dio un abrazo y Javier Pinola se sacó la cinta de capitán y se la entregó en el mismo instante que el santafesino pisó el campo de juego."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superliga-decima-fecha-river-boca_0_n3laoaTu.html","date":"11/10/2019 - 20:50","title":"Boca-Racing y Arsenal-River jugarán el viernes 18","abstract":"Se reprogramó la décima fecha, justo antes de la revancha del Superclásico por la Libertadores.","author":[],"key_words":"Superliga ArgentinaSuperclásicoBoca JuniorsRiver Plate","body":"La vuelta al ruedo de Boca y River en la Superliga, en la previa de la revancha copera, estaba pactada para el sábado 19 de octubre, pero finalmente no será así. Como los organismos de seguridad estarán abocados al cierre de la campaña electoral de Juntos por el Cambio, que se realizará en los alrededores del Obelisco, se solicitó reprogramar los partidos y ambos equipos jugarán el viernes 18. Arsenal y River abrirán la décima fecha a partir de las 19, en Sarandí. Y como la semifinal de vuelta de la Libertadores está a la vuelta de la esquina, Boca y Racing jugarán a partir de las 21.10. Así se evitan las ventajas deportivas y ambos equipos van a llegar con un día más de descanso al gran choque del 22. Debido a las reprogramaciones de River y Boca, los pedidos de la TV para equiparar la carga de encuentros y que el domingo 20 no puede haber partidos después de las 20 por el debate presidencial, hubo otros cambios de días y horarios. Independiente-Argentinos, que iban a jugar el lunes 21, lo harán el sábado 19 a las 15.30. Colón-Godoy Cruz, que estaba programado para ese sábado, se pasó al lunes 21 a las 21.10. Recibir newsletter Patronato-Newell's se atrasó al sábado a las 17.45 (estaba a las 13.15); Talleres-Lanús, programado para el domingo a las 11, pasó al sábado a las 20; y Aldosivi-Defensa se adelantó al domingo a las 11 (estaba 13.15). Viernes 18 de octubre 19.00 Arsenal - River (TNT Sports)<U+200B>21.10 Boca - Racing (Fox Sports Premium) Sábado 19 de octubre 13.15 Banfield - Atlético Tucumán (TNT Sports)15.30 Independiente - Argentinos (Fox Sports Premium)17.45 Patronato - Newell's (TNT Sports)20.00 Talleres - Lanús (Fox Sports Premium) Domingo 20 de octubre 11.00 Aldosivi - Defensa (TNT Sports)13.15 Gimnasia - Unión (Fox Sports Premium)15.30 Huracán - San Lorenzo (TNT Sports)17.45 Rosario Central - Vélez (Fox Sports Premium) Lunes 21 de octubre 19.00 Central Córdoba - Estudiantes (Fox Sports Premium)<U+200B>21.20 Colón - Godoy Cruz (TNT Sports)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-motiva-diego-tevez_0_B3flIyWB.html","date":"11/10/2019 - 20:43","title":"Diego Maradona: “Los argentinos somos todos de Boca y al que no le gusta, que se joda”","abstract":"Boca se motivó con un video bien azul y oro en su Cena Anual Solidaria.","author":[],"key_words":"Boca JuniorsDiego MaradonaJuan Román RiquelmeMartín PalermoCarlos Tevez","body":"Boca tuvo su Cena Anual Solidaria en plena Bombonera, donde armaron un lugar especial para que esta vez el evento fuera en casa. En ese mismo estadio, el 22 de octubre buscará dar vuelta la semifinal ante River por la Copa Libertadores. Y bajo ese lema, el Xeneize se motivó a puro video, con una frase de Diego Maradona justamente bien maradoniana, con Carlos Tevez de emblema mundial, con Juan Román Riquelme presente y con Mario Kempes. En la grabación que pasaron en la Cena Anual Solidaria, los ídolos destacaron ser el club con más hinchas. Además, dejaron algunas frases que van a dar que hablar: \"Los argentinos somos todos de Boca, y al que no le gusta, que se joda, loco\", tiró Maradona, hoy DT de Gimnasia, pero con su corazón pintado de azul y oro. Recibir newsletter La temática del video era contar que el país es hincha de Boca. Por eso también aparece Kempes, diciendo que de chico ya amaba estos colores. Luego Tevez: \"Será por eso que tenemos tanto aguante...\". Además, afirma que \"nuestros ídolos no son uruguayos ni chilenos; nacieron acá\". Y ahí aparece Juan Román Riquelme. También Carlitos, a quien describen como \"un argento de Boca tiene los huevos suficientes para ser figura en Brasil e Inglaterra\". Luego aparece la Bombonera como otro emblema: \"Todos quieren venir a jugar acá\". Los japoneses de Boca. Daniele De Rossi representando a los italianos. Hasta Zidane, quien le pidió la última \"10\" a Riquelme en Villarreal. Martín Palermo no podía faltar, esta vez con un gol inolvidable a Perú con la Selección. También Guillermo Barros Schelotto. Y el equipo femenino, cada vez más protagonista."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sampaio-boca-river-libertadores_0_eRcNh13b.html","date":"11/10/2019 - 20:18","title":"¿Cómo les fue a Boca y River con Sampaio, el árbitro de la revancha por la Libertadores?","abstract":"El brasileño dirigirá el martes 22 en la Bombonera.","author":[],"key_words":"Boca JuniorsRiver PlateSuperclásicoCopa Libertadores","body":"Wilton Pereira Sampaio fue anunciado por la Conmebol como árbitro del Boca-River correspondiente a la semifinal de vuelta de la Copa Libertadores, el martes 22 de octubre, en la Bombonera. Los jueces asistentes serán dos compatriotas, Fabricio Vilarinho y Rodrigo Correa. En el VAR habrá tres argentinos: Mauro Vigliano, secundado por Fernando Rapallini y Hernán Maidana. Sampaio ya tiene experiencia con los dos equipos argentinos. En el caso de Boca, hay un duelo reciente: el 0 a 0 frente a Liga de Quito, en la Bombonera, por la revancha de los cuartos de final, el 28 de agosto de este año. Los argentinos habían ganado 3 a 0 en la ida en Ecuador, por lo que la diferencia generó un partido de menor tensión a la habitual. Recibir newsletter Los antecedentes anteriores fueron triunfos de Boca: * El 16 de abril de 2015, dirigió Boca 2-Palestino 0, también en la Bombonera, por la zona de grupos. * El 5 de mayo de 2016 dirigió Boca 3-Cerro Porteño 1, por la revancha de octavos de final. Sampaio amonesta a Bruno Valdez, de Cerro Porteño, en un partido ante Boca de la Copa 2016. * El 8 de agosto de 2018, dirigió Boca 2-Libertad 0, por la ida de octavos de final. Sampaio amonesta a Pavón en el partido ante Libertad, en la Bombonera, por la Copa 2018. En el caso de River, el último partido de Sampaio fue por la ida de cuartos de final de 2018: el 0 a 0 ante Independiente, en Avellaneda. En la revancha, fue juez de VAR en el triunfo 3 a 1 de River, cuando aparentemente le avisó a Daronco, juez principal, del planchazo de Javier Pinola a Martín Benítez, pero su compatriota consideró que había sido un choque casual. Wilton Pereira Sampaio dialoga con Pinola y Alan Franco durante Independiente 0-River 0. * El 18 de agosto de 2016, dirigió Independiente Santa Fe 0-River 0 por la ida de la Recopa Sudamericana. * El 15 de marzo de 2017, dirigió Independiente Medellín 1-River 3, por la fase de grupos de la Copa. En ese partido hubo dos goles de penal para el equipo del Muñeco Gallardo, por Alario y Quintero. Suspensión momentánea por la lluvia, en Independiente Medellín-River, en 2017, por el juez Sampaio. * El 24 de octubre de 2017, dirigió River 1-Lanús 0, semifinal de ida de la Libertadores, por lo que el balance con River es de dos victorias y dos empates. Sampaio en la ida River-Lanús, por la semi del 2017. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superclasico-river-boca-revancha-arbitro_0_LVAzrNx1.html","date":"11/10/2019 - 19:26","title":"Wilton Sampaio será el árbitro de Boca-River y el VAR tendrá sello argentino","abstract":"El brasileño dirigirá la revancha por la Libertadores.","author":[],"key_words":"Boca JuniorsRiver PlateCopa LibertadoresSuperclásico","body":"El brasileño Wilton Sampaio será el árbitro del Superclásico que definirá a uno de los finalistas de la Copa Libertadores. Mientras que Mauro Vigliano estará a cargo del VAR, según anunció oficialmente la Conmebol este viernes por la tarde. Los árbitros del Boca-River en la Bombonera. Después de tantas polémicas en la ida, de las acusaciones de Boca y la firmeza de Gallardo al defender a su equipo, la decisión fue elegir como juez principal a este joven brasileño de 37 años (cumple 38 el 25 de diciembre). Recibir newsletter Sampaio estará acompañado por los líneas Fabricio Vilarinho y Rodrigo Correa, mientras que el cuarto árbitro será el peruano Víctor Carrillo. Los brasileños tienen muy aceitado el arbitraje con VAR, porque está instalado en la Copa Brasil desde 2017 y el actual Brasileirao lo usó durante toda la actual edición. Sampaio dirigió Argentina-Paraguay en la Copa América (Foto Juano Tesone) Mientras que el VAR tendrá sello argentino, con Vigliano a cargo, acompañado por Fernando Rapallini y Hernán Maidana (juez de línea). El observador VAR será el chileno Carlos Astroza, mientras que el paraguayo Enrique Cáceres va a ser el asesor internacional. Vigliano fue también al VAR en la ida por estas semifinales en Gremio-Flamengo, cuando llamó varias veces a Néstor Pitana para que observara jugadas de gol (dos de Flamengo que fueron anuladas) y una posible expulsión (amarilla a Michel, de Gremio)."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-alcanzo-impresionante-marca-goleadora_0_WCzNOpbY.html","date":"11/10/2019 - 18:50","title":"Cristiano Ronaldo alcanzó otra impresionante marca goleadora","abstract":"Convirtió uno en la victoria 3 a 0 de Portugal sobre Luxemburgo y llegó a 700 en su carrera profesional.","author":[],"key_words":"Selección De Fútbol De PortugalCristiano Ronaldo","body":"El siete es el número que identifica a Cristiano Ronaldo. Porque es el que lleva estampado en la cara posterior de su camiseta en Juventus y en su seleccionado. Y ahora también por haber roto la barrera de las siete centenas de goles: el que le convirtió a Luxemburgo en la victoria 3 a 0 de su seleccionado por las Eliminatorias para la Euro 2020 fue el 700° en su carrera profesional. Un encuentro en casa frente a un rival muy débil constituía una posibilidad inmejorable para agrandar la leyenda de CR7. El estadio José Alvalade de Lisboa vio completarse sus tribunas por una multitud que esperaba no solo una victoria que dejara a Portugal a un paso de sellar su boleto a la fase final del torneo continental (que por primera vez se disputará en 12 países), sino también el gol 700 de su héroe. La faena fue mucho menos sencilla de lo que se preveía. A los 20 minutos del segundo tiempo, cuando el local se imponía 1 a 0 gracias al tanto en el capítulo inicial de Bernardo Silva, una mala salida de la defensa luxemburguesa dejó el balón servido para que el capitán portugués definiera con un toque lujoso por encima de la cabeza del arquero Anthony Moris y señalara así su sexto gol en estas Eliminatorias. Sobre la hora, cerró la cuenta Gonçalo Guedes. El 700° tanto del futbolista de Juventus llegó 17 años y 4 días después de su primero: fue el 7 de octubre de 2002, en la victoria 3 a 0 de Sporting de Lisboa ante Moreirense. Ese día, en el viejo estadio José Alvalade, Cristiano, que utilizaba la casaca número 28, debutaba como titular y no se conformó con gritar una vez, pues hizo dos. Recibir newsletter El delantero necesitó 973 partidos para llegar a esta suma. De sus 700 goles, 451 fueron anotados con Real Madrid, 118 con Manchester United, 32 con Juventus, 5 con Sporting de Lisboa y 94 con el combinado nacional portugués. En partidos de selecciones, solo el iraní Ali Daei lo supera: hizo 109 tantos en 149 duelos. Con la victoria frente a Luxemburgo, Portugal se afianzó en el segundo puesto del grupo B con 11 puntos, detrás de Ucrania, que venció 2 a 0 a Lituania y suma 16 unidades con un encuentro más disputado. Ucranianos y portugueses se verán las caras el lunes a las 15.45 en el Estadio Olímpico de Kiev. Los dos primeros seleccionados de cada uno de los 10 grupos clasificatorios accederán a la fase final de la Euro, que el año próximo se disputará entre el 12 de junio y el 12 de julio en 12 ciudades europeas. Además de estos 20 conjuntos, también participarán cuatro que accederán a través de los playoffs de la Liga de las Naciones. Inglaterra no pudo convertirse en la segunda selección clasificada para la Euro (el jueves lo logró Bélgica) ya que perdió 2 a 1 frente a República Checa en Praga. Así, tendrá que esperar al menos una jornada más para conseguir su objetivo. Los británicos sacaron ventaja a los 5 minutos del primer tiempo con un penal de Harry Kane, pero enseguida empardó Jakub Brabec. A cinco minutos del final del juego, los checos consiguieron el tanto de la victoria a través de Zdenek Ondrasek. Zdenek Ondrasek festeja el gol del triunfo de República Checa ante Inglaterra. (Foto: EFE / EPA / MARTIN DIVISEK) De este modo, los ingleses y los checos comparten la cima de la zona A con 12 puntos, aunque los dirigidos por Gareth Southgate tienen un partido menos. Solo Kosovo, que tiene 8 unidades, puede pelearles la clasificación. Por su parte, Francia derrotó 1 a 0 a Islandia en Reikiavik con un tanto de Olivier Giroud de penal y le cortó al seleccionado nórdico un invicto de más de ocho años sin derrotas como local en partidos de clasificación europeos: su última caída había sido por 2 a 0 ante Dinamarca el 4 de junio de 2011. Oli­vier Giroud hizo el único gol de Francia ante Islandia. (Foto: Brynjar Gunnarsson / AP) Los campeones del mundo mandan en el grupo H con 18 puntos, la misma cantidad que Turquía, que derrotó 1 a 0 a Albania en Estambul. Los islandeses quedaron terceros con 12 y los albaneses, cuartos con 9. La actividad continuará el sábado, cuando Italia recibirá a Grecia en el Estadio Olímpico de Roma por el grupo J, del que es puntero con seis victorias en seis presentaciones, mientras que España, líder con desempeño perfecto en la zona F, visitará a Noruega en el Ullevaal Stadion de Oslo. Además jugarán Georgia-Irlanda, Bosnia y Herzegovina-Finlandia, Dinamarca-Suiza, Islas Feroe-Rumania, Liechtenstein-Armenia y Malta-Suecia."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historia-valentin-castellanos-goleador-argentino-deslumbro-mano-derecha-guardiola_0_Esx1tRu9.html","date":"11/10/2019 - 18:35","title":"La historia de Valentín Castellanos, el goleador argentino que deslumbró a la mano derecha de Guardiola","abstract":"No jugó nunca profesionalmente en Argentina. Primero pasó por Chile y luego por Uruguay hasta llegar a la MLS donde la está rompiendo. Ahora fue convocado para jugar en la Selección Sub 23.","author":"Nahuel Lanzillotta","key_words":"MLSSelección Argentina De Fútbol","body":"\"No sé de dónde me conoce, nunca se lo pregunté\". A Valentín Castellanos nunca se le ocurrió averiguar cómo es que el hombre que fue la mano derecha de un tal Josep Guardiola en su época de oro en Barcelona, en Bayern Múnich y también en Manchester City, se fijó en él. Le basta con saber que Domenec Torrent lo pidió y que está logrando sacar su mejor versión en el New York FC de la Major League Soccer de los Estados Unidos, esa que ahora le dio la chance de hacerse visible para los ojos del mundo del fútbol y que lo llevó a ganarse una chance en la Selección Sub 23 de Fernando Batista<U+200B>, que este sábado jugará otro amistoso de preparación ante México. ¿Quién es este futbolista desconocido que nunca pudo jugar en la Argentina y que con 21 años gana terreno a base de goles en la liga norteamericana? Taty, como le dicen sus amigos y familiares, nació en Guaymallén, Mendoza. Allí comenzó en la liga local, en el equipo Leonardo Murialdo. El DT de juveniles, Tony Torres, contactó a su amigo Diego Rivarola, gerente deportivo de la U de Chile, para hablarle bondades de su pollo. Recibir newsletter Y así fue como, sin suerte en los clubes de su país, Valentín cruzó la cordillera a los 17 años. Antes, había sentido dos frustraciones al no quedar en River y en Lanús. En Núñez pasó la primera prueba, aunque luego no prosperó. Y en el Granate fue rechazado por su físico. “Me dijeron que era muy flaquito, me sentí mal en ese momento pero sé que son cosas que pasan”, recuerda Castellanos en charla con Clarín. \"En Lanús me dijeron que era muy flaquito\", recuerda Valentín Castellanos cuando no quedó en el Granate ni en River. (Foto: AP) En Chile, además de su estreno bajo los grandes focos de la máxima división, lo esperaría algo más íntimo y movilizador. \"Me costó al principio irme porque era chico, pero todos me decían que era el momento de dar el salto. Además, justo mi papá Diego estaba en Chile... Hacía siete años que no lo veía. Es una historia personal que el fútbol cerró. El fútbol me hizo juntar de nuevo con mi viejo, porque él me abrió las puertas de su casa allá y me fui a vivir con él y su esposa. Me iban a mandar a la pensión, pero yo les dije que quería ir con él. Gracias a eso nos reconciliamos y me enseñó muchas cosas que me ayudaron\", cuenta este hincha de San Lorenzo, el único futbolista profesional de cinco hermanos (cuatro varones y una mujer). Después de debutar por Copa Sudamericana, no volvió a tener oportunidades y decidió buscar minutos en Uruguay. El club Torque lo cobijó a préstamo en la segunda división charrúa. Sus tantos aportaron para el ascenso a los seis meses. Ya en Primera, pasó de extremo a centrodelantero, y encontró su puesto. \"Ahí empecé a hacer goles y no paré. Me gusta más esta posición. Estoy cómodo y la verdad es que ya me considero 9\", dice. Y revela a sus referentes: “Me identifica la garra de Lucho Suárez, trato de copiarle eso al uruguayo. También me gusta Falcao<U+200B>”. Aunque él no lo supiera, ya a esa altura sus videos habían caído en las manos de Torrent. \"Me quería a toda costa, tanto es así que tuve que terminar seis meses antes el préstamo con Torque para ir\", recalca Taty, uno de los mimados del entrenador junto con Maxi Moralez, la estrella del equipo que terminó líder de la Conferencia Este y que ahora jugara los playoff. “Torrent sacó mucho de Guardiola, pero tiene su propia forma de juego. Pregona la posesión y la presión bien arriba. Es obvio que tiene una base guardiolista, pero Dome hace un gran trabajo propio y no trata de copiar a Pep”, describe a su técnico. Con él ya acumula 11 goles y 6 asistencias. “El DT me bromea con que el año que viene ya no voy a estar más porque voy a irme a otro lado, me dice que estoy para algo más grande. Pero yo estoy enfocado en este presente y lo que surja más adelante se verá”, agrega. Castellanos, en un partido contra el Atalanta United. (Foto: AP) Y este presente le muestra una sonrisa bien grande al verlo con la ropa de la Selección<U+200B>. \"No me lo esperaba, me sorprendió esto. Uno siempre piensa que algún día va a llegar la chance porque trabaja para eso. La verdad es que estoy disfrutando el buen momento que estoy pasando. Y ahora se hizo un sueño realidad\", habla con emoción y se infla de entusiasmo: \"Quiero ganarme un lugar. Quiero ponerme la camiseta de la Selección y no sacármela más. Voy a hacer lo que sé hacer, lo que vengo haciendo en mi club. Voy a defender a muerte a la Selección\". Valentín Castellanos puede presentar su historia, que apenas lleva escritos los primeros capítulos, como una perseverancia de querer ser y de no claudicar ante el ruido de algunos portazos. Ahora el ruido lo hace él para hacerse visible con sus gritos de gol. “Es un sueño vivir acá a los 21 años. Vivir solo en Nueva York...\". Taty Castellanos lo dice y no lo cree, pero es su realidad. Hace ya más de un año que vive a minutos de La Gran Manzana, esa ciudad en la que muchos desearían quedarse para siempre cuando logran al fin conocerla en sus vacaciones. \"Cuando tengo tiempo libre me gusta conocer nuevos lugares. Es una ciudad gigante que tiene de todo. Ya la conozco más que Buenos Aires, ja. Me gusta la vida que estoy teniendo\", comenta Castellanos, que apenas llegó se instaló en el barrio White Plains, situado a unos 20 minutos en auto de Manhattan. ¿Por qué allí? \"Ahí vive Maxi Moralez. Me fui a vivir cerca de él al principio. Me ayudó en todo cuando arribé. Siempre me juntaba con él y con su familia, tenemos una gran relación”, explica. Ahora, ya está cómodamente ubicado en un departamento de Nueva Jersey: “Es una zona muy linda y estoy cerca de todo, el entrenamiento, el estadio, la ciudad”. Pero, más allá de la diversión de una ciudad que lo ofrece todo, Valentín se enfoca en su carrera: \"Me cuido mucho, tengo buena conducta y me porto bien, je. No salgo mucho a la noche, me cocino\". Resulta clave la compañía de sus compañeros y amigos. \"Hay muy buena relación entre todos los latinos que estamos jugando acá. Nos juntamos mucho a comer. Y también tengo amigos por fuera del fútbol. No me siento solo\", detalla este argentino suelto en Nueva York."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pique-copa-davis-federer_0_sadOVYO0.html","date":"11/10/2019 - 17:15","title":"El cruce entre Roger Federer y Gerard Piqué por la Copa Davis","abstract":"La nueva modalidad desencadenó en un nuevo cortocircuito entre el suizo y el defensor de Barcelona.","author":[],"key_words":"Roger FedererGerard PiquéCopa DavisTenis","body":"El nuevo formato de la Copa Davis generó adeptos y detractores. Roger Federer se mostró disconforme con la intervención de Gerard Piqué en el certamen por naciones, que desde este año tendrá un nuevo (e intenso) diseño. Frente a esto, la relación entre ambos siempre fue tensa y con diferencias. Diferencias que escalaron en las últimas horas... En el programa \"El Hormiguero\", le preguntaron al futbolista y empresario español cómo era su vínculo con el tenista suizo. Y su respuesta repercutió a tal punto que llegó a oídos del mismísimo Federer. Piqué dijo, un poco incómodo: \"Mmm, bueno... Estamos trabajando (...) Él tiene la Laver Cup y yo la Copa Davis, hay un poco de competencia pero estamos trabajando y al final nos entenderemos\". Y esto, evidentemente, no le gustó a Su Majestad. Recibir newsletter A las pocas horas, en el Masters 1000 de Shanghai, apareció la respuesta del máximo campeón de Grand Slams. Allí, en una conferencia de prensa, fue contundente: \"Nunca lo conocí, así que no sé en qué necesitamos trabajar. Nunca nos reunimos\", dijo luego de la eliminación por Alexander Zverev. <U+0001F4A5><U+0001F4A5><U+0001F4A5> PIQUÉ-FEDERER, máxima tensión. #JUGONES pic.twitter.com/mBc9VzC8KJ Pero no todo quedó ahí. El defensor de Barcelona, que quedó mal parado tras las declaraciones de Federer, volvió a hablar frente a los micrófonos: \"Debe haber una mala comunicación entre su agente y él. Hablé con el agente y nos comentó que estaba abierto a venir. Lo invitamos formalmente\". Las finales de la Copa Davis serán del 18 al 24 de noviembre y Suiza no está clasificado. ¿Estará Federer en otras ediciones? Habrá que ver cómo se resuelve este conflicto..."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/intimidad-cena-anual-solidaria-boca_0_MDsAu0N2.html","date":"11/10/2019 - 15:41","title":"La intimidad de la Cena Anual Solidaria de Boca","abstract":"Durante una noche de de comunión entre hinchas, jugadores y cuerpo técnico, se recaudaron 40 millones de pesos.","author":[],"key_words":"Gustavo AlfaroDaniel Angelici","body":"Nunca es inoportuna la solidaridad. Por eso aunque la VIII Cena Anual de Boca que reunió a más de 1.300 personas en un salón montado sobre las tribunas de la Bombonera haya coincidido en semanas decisivas para el club en lo deportivo y en lo político, el clima en Brandsen 805 estuvo acorde a una jornada que incluyó 40 millones de pesos en recaudación para acciones de la Fundación, un buen rato de comunión entre hinchas, jugadores y cuerpo técnico y también un último momento de relajación antes de empezar la recta final de cara a un cierre de año a puro vértigo. La intimidad de la noche tuvo las voces de todos los actores del día a día del club. La palabra de Daniel Angelici encontró un discurso de despedida después de ocho años de gestión que inició con un repaso de los buenos números de la tesorería y que culminó con respaldo para Christian Gribaudo, el candidato del oficialismo para las elecciones de diciembre. “Tengo que dejar a la dirigencia con una buena propuesta, que tiene la misma manera de gestionar que yo, pero por ahí tiene ideas distintas. Doy un paso al costado apoyando al oficialismo\", subrayó el titular del club. En las próximas semanas se cerrarán las listas definitivas y ahí se sabrá si es que finalmente ocupa un lugar como vocal o no la estructura que encuentra a Gribaudo al frente y en la que asoma Juan Carlos Crespi como su compañero de fórmula. Tevez fue una de las voces de la noche. (Foto: Rolando Andrade Stracuzzi) Angelici no fue el único en tomar la palabra. Los planteles masculinos y femeninos compartieron el espacio en la noche pero la cercanía de las semifinales contra River invadieron la escena. No hubo frases para la tribuna ni arengas exageradas. Solo Tevez ratificó su postura en un rol de liderazgo que asumió incluso sin saber si será titular. \"No creo que este sea un momento donde uno tiene que especular. Cuando uno reconoce un problema ya dio dos pasos adelante y a partir de ahí es más fácil solucionarlo. Y fue más allá: \"Este partido con River es muy difícil, pero hay que saber que son 90 minutos y no hay que desesperarse por hacer un gol en los primeros 20. Si hacemos nuestro mejor partido, tenemos chances. Acá no hay titulares y suplentes para jugar las semifinales. Estamos probando con (Mauro) Zárate y yo, o él con (Franco) Soldano o éste conmigo. (Gustavo) Alfaro es un gran estratega y lo que él piense para jugarle a River lo vamos a llevar adelante como él lo diga\", resaltó el Apache, consciente de que él en particular se juegan mucho de su futuro en el club. Recibir newsletter La convicción resulta algo que se está construyendo en estos días de trabajos en doble turno y de concentración. \"La importancia del partido la reflejamos en esta semana de entrenamiento. Tomamos lo que se viene con un compromiso y con una responsabilidad absoluta, en este tiempo también sirvió para reflexionar entre todos y estar compartiendo tanto tiempo juntos nos vino bien\", admitió Franco Soldano, uno de los que Gustavo Alfaro probó como titular. Se sabe: Boca necesita goles para lo que se viene y con Wanchope Ábila al límite en lo físico, el nueve de Sunchales puede ganarse un lugar. Mac Allister habló de las variantes tácticas.\n(Foto: Rolando Andrade Stracuzzi) \"Estuvimos trabajando distintas variantes y esquemas. Contra Racing probaremos algo de eso y después lo que se viene. Es momento para ponerle el pecho a las críticas y salir adelante entre todos. Tenemos una revancha y somos optimistas\", fue una de las miradas de Alexis Mac Allister, quien puede tener un rol decisivo en el nuevo sistema. Fue él quien se paró al lado de Marcone como un doble cinco de juego y marca para liberar un hueco en el ataque. Un puesto que conoce de Argentinos Juniors pero en el que no se movió desde que llegó a Boca. El DT apuntó a otro mensaje. \"Sea con el esquema que sea, queremos que gane Boca\", expuso sin brindar mayores detalles sobre lo que ocurrirá. Después de ensayar con una línea de tres defensores que sorprendió, en la mente del técnico parece estar jugar con cuatro atrás. Los apellidos ofensivos serán, entonces, los que terminen de confeccionar el once para dar vuelta una serie muy compleja. La Cena Anual Solidaria de Boca fue, además de un gran evento para recaudar fondos para quienes más lo necesitan, el último \"recreo\" de un plantel y un cuerpo técnico que están mentalizados en lo que se viene. Y el club, en un año político agitado, espera en una tensa calma el 22 de octubre."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/consejo-dio-barrabrava-napoli-pocho-lavezzi-boliche_0_tHo2bBGw.html","date":"11/10/2019 - 15:33","title":"El consejo que le dio un barrabrava del Napoli al Pocho Lavezzi en un boliche","abstract":"El ultra italiano Gennaro De Tomasso recordó un encuentro con el delantero argentino.","author":[],"key_words":"Ezequiel Pocho Lavezzi","body":"Gennaro De Tomasso, un barrabrava del Napoli conocido en Italia como Genny 'a carogna (Genny en Carroña), confesó que protagonizó un curioso encuentro con el delantero argentino Ezequiel Lavezzi en un boliche de la ciudad italiana. La declaración del barra se dio en el marco de una apelación judicial sobre su condena a 18 años de prisión por trafico de drogas. Ezequiel Lavezzi jugó entre 2007 y 2012 en el conjunto italiano. AFP PHOTO / GABRIEL BOUYS Según trascendió en los medios italianos, De Tomasso estaba en una discoteca de Nápoles cuando se encontró a Lavezzi y al actual arquero de San Lorenzo, Nicolas Navarro, ambos jugadores del Napoli en ese entonces. Recibir newsletter Al verlos, el barra encaró a Lavezzi y lo alertó: \"No vayas a esa discoteca, usan drogas\". El reproche del italiano buscaba evitar males mayores para los futbolistas. Por eso, el ultra confesó que fue al centro deportivo de Napoli, en Castel Volturno, para aclarar la situación: \"Le dije: 'Mira, si lo hice lo hice por tí. Esa discoteca es una discoteca que no te pertenece. Le hice entender la situación y nos hicimos amigos ”, afirmó. El Pocho se encuentra en China desde el 2016. El rosarino de 34 años llegó al Napoli desde San Lorenzo en 2007 y jugó hasta el 2012 cuando emigró al PSG de Francia. Actualmente esta jugando en el Hebei China Fortune, donde arribó en el año 2016."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bilardo-salud-alta-internacion_0_8naA-fLE.html","date":"12/10/2019 - 12:50","title":"Cómo está Carlos Bilardo a dos meses de su alta","abstract":"Jorge Bilardo, su hermano, dio detalles alentadores.","author":[],"key_words":"Carlos BilardoMundial México 86Selección Argentina De FútbolSergio Goycochea","body":"La salud de Carlos Salvador Bilardo preocupó a todo el fútbol argentino. Sin embargo, cuando a comienzos de agosto fue dado de alta tras la internación, hubo alivio y felicidad para quienes lo conocen, quienes lo admiran y quienes le tienen cariño. ¿Cómo se encuentra la recuperación del Doctor, a dos meses del alta de la clínica? Su hermano Jorge le dio detalles a Súper Radio Deportivo (Radio Villa Trinidad): “Hoy Carlos está bien. Estuvo mucho tiempo en cama, y va al kinesiólogo, pero camina, se baña, come...”. “Carlos tenía de presión 4 de máxima y 3 de mínima. Vino Pachamé, le dio la mano y empezó a levantar. Los médicos nos habían dicho que nos despidiéramos porque ya estaba...”, detalló. Recibir newsletter Y al referirse a la inauguración de la nueva cancha de Estudiantes, el 9 de noviembre, avisó: “No sé cómo puede reaccionar Carlos el 9 en la inauguración de la cancha. Ya tenemos pensado ir con un enfermero”. El Doctor había sido operado en junio del 2018 para descomprimir la zona encefálica por el síndrome de Hakim-Adams que lo aqueja y estuvo internado desde ese entonces hasta su alta en agosto de este año. Su estado de salud había empeorado en julio, aunque según lo contado por su hermano Jorge, la situación empezó a mejorar tras esa visita de Pachamé. Recientemente, Miguel Angel Lemme, ex jugador de Bilardo en Estudiantes y ayudante de campo en su cuerpo técnico en Sevilla, había revelado que el Doctor le dijo: “Tengo que ir a ayudar a Boca. Tengo que estar ahí”. En abril, en plena internación, varios de los campeones del 86 lo habían visitado en el hospital en un encuentro muy emotivo. La juntada de Bilardo con algunos de los campeones."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-irlanda-gano-clasifico-cuartos-final_0_xP3niRE-.html","date":"12/10/2019 - 11:45","title":"Mundial de rugby: Irlanda ganó y se clasificó a cuartos de final","abstract":"Derrotó a Samoa por 47-5. Solo queda un lugar para definir entre los ocho mejores del torneo.","author":[],"key_words":"Mundial De Rugby","body":"Irlanda se convirtió en el séptimo equipo clasificado a cuartos de final del Mundial de rugby tras derrotar a Samoa por 47-5 este sábado en Fukuoka con siete tries, dos de ellos marcados por su apertura Johnny Sexton. Irlanda, que disputó la mayor parte del encuentro con un jugador menos por la expulsión del centro Bundee Aki, obtuvo además un punto bonus que ya tenía asegurado al descanso con los cuatro tries de Rory Best, Tadgh Furlong y los dos de Sexton. En el segundo tiempo llegaron tres nuevos tries irlandeses, por medio de Jordan Lamour, CJ Stander y Andrew Conway. A estos siete tries se sumaron cuatro conversiones de Sexton y dos de Joey Carbery. Samoa solo consiguió anotar con un try de Jack Lam. Recibir newsletter \"Ya habíamos superado en el pasado situaciones con tarjetas rojas. No era la situación ideal, pero pienso que eso muestra el carácter de este equipo, la forma en que nos pudimos adaptar con un jugador menos. No nos entró el pánico y seguimos atacando y jugando de forma colectiva\", afirmó el capitán irlandés, Rory Best. Con esta victoria con bonus, Irlanda saltó a la cima del grupo A, con 16 puntos, delante de Japón (14) y Escocia (10), que se medirán el domingo en Yokohama si la organización del certamen no decide cancelar ese duelo por el tifón Hagibis, la otra plaza en cuartos de la llave. Ese encuentro definirá al otro clasificado a cuartos. Un empate o una victoria darán a Japón la clasificación a cuartos y el liderazgo en la zona, mientras que a Escocia solo le vale la victoria para clasificarse. Si el encuentro no se disputa, se declarará empatado 0-0 y el boleto será para los locales. Hasta el momento, los seleccionados clasificados para la próxima ronda son Nueva Zelanda, Sudáfrica, Inglaterra, Francia, Gales y Australia, aunque los cruces todavía no están definidos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/grandes-maratonistas-historia-codea-eliud-kipchoge_0_Ct0sVEec.html","date":"12/10/2019 - 11:09","title":"Los grandes maratonistas de las historia con los que se codea Eliud Kipchoge","abstract":"El keniata ya es considerado el número uno de todos los tiempos, a la altura del etíope Abebe Bikila.","author":"Luis Vinker","key_words":"Eliud Kipchoge","body":"Después de su formidable cosecha Eliud Kipchoge ya puede considerarse el más grande especialista de todos los tiempos. O al menos, a la altura de quien se considera el número uno de la historia, el etíope Abebe Bikila. Este cuenta con dos títulos olímpicos, que son los que definen la calidad suprema de un corredor de largas distancias. Kipchoge ya tiene uno (Río de Janeiro 2016) y va por otro en Tokio 2020. Pero son épocas distintas, incomparables. Bikila, por cierto, fue quien abrió paso a la “avalancha” africana, la que desde entonces copó el atletismo de fondo en todas las competiciones. Asombró al mundo al ganar en los Juegos de Roma (1960), corriendo descalzo. Cuatro años más tarde retuvo su corona en Tokio, con 2m12s que entonces significaban la mejor marca mundial. El único que pudo repetir los dos oros olímpicos fue Waldemar Cierpinsky (1976 y 1980) aunque su nombre quedó bajo la misma sospecha de doping que el resto de los atletas de elite de la ex Alemania Oriental. Cierpinsky triunfó en los Juegos de Montreal, delante de especialistas como el defensor del título, Frank Shorter, y del finés Lasse Viren, entre otros. Pero cuatro años más tarde, en Moscú y debido al boicot de las potencias occidentales, se le simplificó la tarea. Recibir newsletter Kipchoge, por su parte, es una síntesis de talento y trabajo fino, ha colocado el maratón en una dimensión técnica impensada. Entre los mejores maratonistas del historial también se suele citar a otro etíope, Haile Gebrselassie (dos veces recordman mundial) pero este se llevó sus grandes títulos en las pistas, sobre 5.000 y 10.000 metros llanos, y no en el gran fondo. Se cree que otro kenyata, Sammy Wanjiiru, el joven campeón olímpico de Beijing 2008, poseía un talento natural similar al de Kipchoge. Su prematura desaparición, en un presunto accidente doméstico en Nairobi, lo dejó como una incógnita. La lista de los héroes olímpicos de maratón arranca en 1896 con un humilde aguatero griego, Spyridon Louie, e incluye a los únicos atletas argentinos que triunfaron en los Juegos: Juan Carlos Zabala en 1932 y Delfo Cabrera en 1948. Y también a Reinaldo Gorno, subcampeón en Helsinki 1952, sólo superado por aquel fenómeno apodado “La locomotora humana”, Emil Zatopek, que en los mismos Juegos también ganó los 5.000 y 10.000 metros en la pista. Esa hazaña sí, no la igualó nadie."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/eliud-kipchoge-hombre-barrera-horas-maraton_0_s0AIJ7he.html","date":"12/10/2019 - 10:49","title":"Quién es Eliud Kipchoge, el hombre que bajó la barrera de las dos horas en la distancia del maratón","abstract":"El keniata comenzó su carrera en los 5.000 y 10.000 metros. Su arranque como maratonista fue en 2013. Fue campeón olímpico en Río 2016 y es dueño del récord mundial.","author":"Luis Vinker","key_words":"Eliud KipchogeMaratonesViena","body":"La ficha técnica en los registros oficiales indica que Eliud Kipchoge nació el 5 de noviembre de 1984, aunque esa fecha sería imprecisa, como en la mayoría de los atletas keniatas. Viene de una villa vecina a Eldoret, la mayor cantera de talentos jamás conocida en el atletismo de fondo. Kipchoge siempre afirmó que su referencia en el atletismo fue su vecino y especialista en los 3.000 metros con obstáculos, Patrick Sang, quien era su ídolo y luego se convirtió en su entrenador. “Me enseñó la importancia de la mente y de la técnica. Es mi coach y mi maestro de vida”, sostiene. La primera gran conquista de Kipchoge se dio al ganar los 5.000 metros del Mundial de París, en 2003, cuando supuestamente aún estaba en edad juvenil. En dicha categoría, ya venía de ganar el campeonato mundial de cross country, una prueba que -dada la competitividad- revelaba su precoz talento. Recibir newsletter Y en el citado Mundial de París, en pista, sorprendió al vencer a dos de los mejores corredores de la historia: el etíope Kenenisa Bekele, el mismo que hace pocos días quedó a 2 segundos de arrebatarle su primado del maratón, y el marroquí Hicham El Guerrouj. En los Juegos Olímpicos de Río 2016, Kipchoge fue campeón.\nFoto: Lorena Lucca Aunque Kipchoge tuvo una presencia constante en los Mundiales de pista, no repitió una actuación como la de París y tampoco consiguió el oro olímpico en esa distancia: fue medalla de bronce en Atenas 2004 y de plata en Beijing 2008. La táctica y los juegos de equipo de los etíopes como el mismo Bekele o el “Emperador” Haile Gebrselassie siempre estaban por delante. Kipchoge llegó a correr los 5.000 en 12m46s53 (2004) y los 10 mil en 26m49s02 (2007), pero cuando se decidían las medallas, alguno quedaba adelante… Y Sang lo convenció de dedicarse a las distancias de “gran fondo”. Debutó en 2012 con una prometedora marca de 59m25 en el Medio Maratón de Lille y fue 6° en el Mundial de la misma distancia, en Kavarna, Bulgaria. Su arranque como maratonista se produjo en abril de 2013, ganando en Hamburgo 2h05m30. Desde entonces corrió otros once maratones y todos por debajo de las 2 horas y 5 minutos. Su cosecha en la distancia es impresionante: campeón olímpico (Río 2016), récordman mundial vigente (2h01m39 en Berlin 2018), victorias en las “Majors” como la misma Berlin, Londres o Chicago. No a nivel de marcas, pero sí de triunfos y salvando las diferencias de todo tipo que hay en más de medio siglo, tal vez sólo admitiría una comparación son el etíope Abebe Bikila<U+200B>, vencedor en los Juegos de 1960 y 1964. En 2013 quedó segundo del maratón de Berlin con 2h04m05, escoltando a su compatriota William Kipsang, quien batió el record mundial de aquel momento. Desde entonces, Kipchoge fue invencible sobre esta distancia, en la que ya totaliza once victorias sobre 12 pruebas. Cuenta que en su intento especial de quebrar las dos horas –dos años atrás en Monza, cuando quedó a 25s- le dio un nuevo impulso a su campaña: “Me fortalecí mentalmente, cuando crucé la meta y vi que a había quedado tan cerca, supe que alguna vez lo conseguiría…”. Persiguió el récord mundial oficial y en uno de sus intentos (Berlin 2015) llevaba el ritmo adecuado, hasta que se le despegó la plantilla de su zapatilla y tuvo que atenuarlo. Finalmente consiguió las 2h01m39 en Berlin, el año pasado, para expresar “solamente una palabra, gracias”. A su familia, su entrenador, a su equipo. Y lo hizo a un ritmo endemoniado de principio a fin, aún cuando desde el kilómetro 26 tuvo que hacerlo en solitario. “Todavía tengo mucho atletismo en las piernas”, agregó, fijando los Juegos Olímpicos de Tokio 2020 como otra meta a cumplir. “El espíritu transporta al cuerpo, la fuerza mental es clave”, es su lema. Eliud Kipchoge es la mayor estrella del atletismo contemporáneo (ya en la era pos Usain Bolt) y el que redefine ciertos límites de la capacidad física en el deporte. Aún cuando, oficialmente, lo que vale es su hazaña de Berlin 2018. Viena 2019 es, simplemente, una referencia. Eliud Kipchoge corrió 12 maratones internacionales: ganó 11 y quedó segundo en el restante. En diez ocasiones estuvo debajo de las 2h05 y en una batió el récord mundial."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hazana-eliud-kipchoge-prater-viena_0_0WaBBwtq.html","date":"12/10/2019 - 10:29","title":"La hazaña de Eliud Kipchoge en el Prater de Viena","abstract":"El keniata consiguió bajar las dos horas para la distancia del maratón, aunque lo hizo en condiciones especiales, por lo que el registro no será homologado por la IAAF.","author":"Luis Vinker","key_words":"MaratonesVienaEliud KipchogeMaratón De Buenos Aires","body":"Correr un maratón por debajo de las dos horas se considera, en términos deportivos, una de las mayores hazañas jamás registradas por un ser humano. Hasta hoy, cuando el keniata Eliud Kipchoge, campeón olímpico y récordman mundial, quebró esa barrera temporal para los 42,195 kilómetros, la distancia mítica del maratón, con la salvedad de que las condiciones especiales de su logro en el circuito en el Prater de Viena no permiten homologar su tiempo como récord ni mucho menos. Acompañado en los últimos 500 metros por los gritos de una multitud y por la serie de “liebres”, Kipchoge completó el recorrido en 1h59m40s2. \"Soy el hombre más feliz del mundo, el primero en bajar las dos horas… Ahora puedo afirmar que los seres humanos no tenemos límites y ya vendrán más corredores por debajo de las dos horas”, comentó. Recibir newsletter En términos estrictamente deportivos, la hazaña de Kipchoge no será admitida como récord mundial, ya que fue una prueba (llamada Ineos 1.59) acondicionada para él. Eliud Kipchoge, con musculosa blanca, rodeado por un grupo de \"liebres\" en Viena.\nFoto: EFE No era una competencia, sino un intento financiado por la petroquímica británica Ineos bajo las mejores condiciones posibles: un circuito totalmente plano, una pista probada con un software de simulación, un clima con 9 grados en la largada, vientos casi nulos e incluso el control de la caída otoñal de las hojas de los árboles. Y, sobre todo, equipos de 41 “pacers” o liebres, que se fueron turnando cada 5 kilómetros para garantizarle a Kipchoge un ritmo de 2m50 por kilómetro. Estos equipos incluían a varios de los mejores mediofondistas y fondistas del mundo, como el campeón de los 5.000 metros, el etíope Solomon Barega; el oro olímpico de 1.500, el estadounidense Matt Centrowitz; el múltiple laureado Bernard Lagat; y los tres noruegos de moda, los hermanos Ingebrigtsen, entre otros. Los entrenadores se acercaban en bicicleta para alcanzarle agua y geles energéticos, una práctica diferente a la de las maratones competitivas, donde el corredor se acerca a una mesa por las bebidas. Y también un auto guía le proyectaba sobre la pista con luz fluorescente el recorrido ideal a seguir. Además, no es un circuito certificado por la IAAF y no se realiza control antidóping, dos requerimientos que, por ejemplo, sí se hacen en el Maratón de Buenos Aires, porque es clasificatorio a certámenes de primer nivel mundial. De hecho, en el último, Joaquín Arbe logró la marca mínima para Tokio 2020. Kipchoge partió a las 8.15 del puente Reichsbrücke sobre el Danubio, para ingresar al parque icónico de la capital austríaca y consumar su conquista: pasó los 5 kilómetros en 14m14, los 10 en 28m28, los 15 en 42m34 y los 20 en 56m47. Eliud Kipchoge abraza a su esposa, Grace Sugutt, en Viena.\nFoto: Herbert Neubauer / APA / AFP Su paso confortable y su gesto revelaban cierta comodidad –o disimulaban la dureza- y no se atenuó en la segunda parte, cruzando los 25km en 1h10m59, los 30 en 1h25m11 y los 35 en 1h39m23. El ritmo tampoco decreció en los tramos finales y fueron la esposa y los hijos de este portento keniata los primeros en abrazarle a su llegada. “Siento que hice historia, como Sir Roger Bannister en 1954”, afirmó, en referencia al mediofondista británico –recientemente fallecido- que fue el primer hombre en correr una milla por debajo de los 4 minutos. El atletismo tiene estas barreras destinarse al quiebre, como fue la de los 10 segundos para los 100 metros, que el estadounidense Jim Hines bajó por primera vez en 1968. O la citada de Bannister. Lo serán los 9 metros del salto en largo, meta todavía inalcanzable. Y lo era (¿o lo es?) las 2 horas en maratón. Se trata de “hacer cumbre en el Everest”, como Edmund Hillary en 1954, pero que en el caso de Kipchoge, en esta mañana de Viena, quedará simplemente como una descripción y no tendrá reconocimiento oficial. Ya lo había intentado un par de años atrás, en un circuito de Monza, en otro proyecto llamado “Breaking 2” y en el que había estado cerca: 2h00m25. Pero el récord verdadero todavía le pertenece: las 2h01m19 que consiguió el año pasado al ganar el maratón de Berlin. <U+200B> Delfo Cabrera ganó el maratón olímpico en Londres 1948. La distancia oficial del maratón (42,195 kilómetros) se fijó a partir de los Juegos Olímpicos de Londres 1908, cuando venció el estadounidense John Hayes en 2h55m19. Los argentinos Juan Carlos Zabala (2h31m26 en Los Ángeles 1932, con récord olímpico) y Delfo Cabrera (2h34m52 en 1948) también lograron esa codiciada medalla de oro. Y Reinaldo Gorno fue subcampeón en Helsinki 1952, detrás de Emil Zatopek, la leyenda checoslovaca. Algunas de las barreras bajadas en esta distancia fueron: Primer hombre debajo de 2h30 2h29m02 - Albert Michelsen (Estados Unidos), el 12 de octubre de 1925, en Port Chester. Primer hombre debajo de 2h20 2h18m41 - James Peters (Gran Bretaña), el 14 de octubre de 1952, en Chiswick. Primer hombre debajo de 2h10 2h09m37 - Derek Clayton (Australia), el 3 de diciembre de 1967, en Fukuoka. Primer hombre debajo de 2h05 2h04m55 - Paul Tergat (Kenia), el 28 de septiembre de 2003, en Berlin. Récord 2h01m39 - Eliud Kipchoge (Kenia), el 16 de septiembre de 2018, en Berlin.  Eliud Kipchoge y su récord mundial en el Maratón de Berlín 2018.\nFoto: AP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/errol-spence-recupera-tremendo-accidente-vial_0_BJoZ--IK.html","date":"12/10/2019 - 9:30","title":"Errol Spence se recupera tras su tremendo accidente vial","abstract":"El campeón mundial welter todavía está internado en una unidad de cuidados especiales después del vuelco con su Ferrari.","author":[],"key_words":"Boxeo","body":"El boxeador estadounidense Errol Spence se recupera de las contusiones en el cuerpo, las laceraciones en el rostro y la rotura de dientes que sufrió tras verse involucrado en un tremendo accidente vial ocurrido el jueves a la madrugada en Dallas. Pese a la violencia y espectacularidad del impacto, el campeón welter del Consejo Mundial de Boxeo y la Federación Internacional de Boxeo no sufrió fracturas ni lesiones de gravedad, según informó a través de un comunicado Swanson Communications, la empresa promotora que trabaja con el boxeador. El comunicado de Swanson Communications indica que Spence, de 29 años, siempre estuvo consciente y avanza de manera satisfactoria en el proceso de recuperación bajo la atención médica a que está sometido, mientras se encuentra acompañado de su familia. El accidente ocurrió alrededor de las 3 del jueves, cuando Spence perdió el control de su Ferrari, que volcó y dio varias vueltas de campana. El púgil, que no llevaba puesto el cinturón de seguridad, según informó la Policía de Dallas, salió expulsado del vehículo. Enseguida fue llevado a un hospital e ingresado en una unidad de cuidados intensivos. El 28 de septiembre, Spence, ganador de sus 26 combates profesionales (21 por nocaut), había unificado su título de la FIB con el del CMB, que le arrebató a su compatriota Shawn Porter, a quien derrotó por decisión dividida en Los Ángeles. Errol Spence unificó los títulos welter de la FIB y el CMB tras derrotar a Shawn Porter en el Staples Center de Los Angeles en septiembre (Foto: Jayne Kamin-Oncea / GETTY IMAGES NORTH AMERICA / AFP) Tras ese triunfo, el boxeador nacido en Long Island (Nueva York) pero radicado en DeSoto (Dallas) proyectaba la posibilidad de enfrentar al filipino Manny Pacquiao o al estadounidense Terence Crawford, campeones welter de la Asociación Mundial de Boxeo y la Organización Mundial de Boxeo respectivamente. Pero ahora tendrá que esperar a ver cómo se desarrolla el proceso de recuperación de las lesiones sufridas en el accidente y el tiempo que va a necesitar para poder volver a los entrenamientos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/sub-17-argentina-palpita-mundial-ilusion-enorme-asignatura-pendiente-comienzo-riesgo_0_i_Fwe4JD.html","date":"12/10/2019 - 8:53","title":"La Sub-17 de Argentina palpita el Mundial: una ilusión enorme, una asignatura pendiente y un comienzo de riesgo","abstract":"La Selección generó una gran expectativa cuando se consagró campeona sudamericana. En Brasil tiene la chance de alcanzar un logro inédito, pero de entrada el camino asoma difícil.","author":[],"key_words":"Selección Argentina Sub 17Pablo Aimar","body":"Dos Mundiales de mayores, dos medallas de oro olímpicas, seis Mundiales Sub-20, decenas de campeonatos sudamericanos de todas las categorías. Sin embargo hay una estrella que le falta al fútbol argentino. E intentará conseguirla a partir del 28 de octubre, cuando el seleccionado sub-17 dirigido por Pablo César Aimar inicie su camino en la Copa del Mundo que se disputará en Brasil. En esta categoría y en este torneo dieron sus primeros pasos con la camiseta albiceleste futbolistas que luego descollaron en la Mayor como Fernando Redondo (China 1985), Juan Sebastián Verón (Italia 1991), Esteban Cambiasso (Ecuador 1995), Javier Mascherano, Carlos Tevez (ambos en Trinidad y Tobago 2001) y Fernando Gago (Finlandia 2003). Incluso Aimar jugó el certamen de 1995. Pese a ello, Argentina nunca pudo siquiera jugar una final. En sus 13 participaciones, su mejor ubicación fueron los terceros puestos que consiguió en 1991, 1995 y 2003. Después de no haberse clasificado a la última edición del certamen, que se llevó a cabo en India en 2017, el seleccionado viajará a Brasil con la expectativa que generó a partir de su actuación en el Sudamericano que ganó en Perú en abril. En ese torneo, tuvo una primera ronda irregular pero descolló en la fase final, más allá de la recordada y dolorosa derrota en el último partido ante Ecuador, cuando ya se había asegurado el título. Recibir newsletter “El objetivo de la Juvenil es formar jugadores para la Mayor, ese es el deseo más grande”, ha repetido Aimar, como un mantra. El Mundial de Brasil marcará el cierre de un proceso que comenzó el 13 de julio de 2017, cuando el ex jugador de River se hizo cargo de la sub-15 que cuatro meses después ganó el Sudamericano. La base de esta sub-17 son esos pibes de las categorías 2002 y 2003 que iniciaron el recorrido hace poco más de dos años. Entre ellos se destacan el zurdo mediocampista de Newell's Juan Sforza, el zaguero cordobés Bruno Amione, ya asentado en la primera de Belgrano, y el hombre que puede marcar el desequilibrio para Argentina: el pampeano Matías Palacios, quien ya sumó experiencia en la Primera de San Lorenzo. Debutó en septiembre del año pasado en un encuentro ante Patronato con solo 16 años, 4 meses y 11 días (fue el futbolista más joven en hacerlo con la casaca del Ciclón). En el último tramo de la preparación en el país, a Aimar le surgió un inconveniente: Estudiantes no quiso ceder esta semana para los entrenamientos en Ezeiza al delantero Darío Sarmiento, quien el sábado debutó en la Primera del Pincha en el empate 0 a 0 con Huracán. Es una incógnita si el club platense liberará al jugador la semana próxima, cuando terminará de definirse la lista de futbolistas que viajarán a Brasil el jueves 24. Por lo pronto, el seleccionado disputará tres amistosos en los próximos días: el domingo 13 enfrentará a México, el miércoles 16 se medirá con Canadá (ambos con fecha y sede a confirmar) y el domingo 19 a las 15.30 se despedirá ante Nueva Zelanda en el estadio Ciudad de Caseros. Para ese encuentro, las entradas se canjearán por un alimento no perecedero. El seleccionado conducido por Aimar intervendrá en el grupo E de la Copa del Mundo y disputará sus tres encuentros de la fase inicial en el estadio Kléber Andrade de Vitoria. El debut será el lunes 28 a las 17 frente a España, semifinalista en el último Campeonato Europeo, cuya fase final se disputó en mayo en Irlanda, y subcampeón mundial en India 2017. La Roja tiene historia en esta categoría: subió al podio mundialista en seis ocasiones y disputó cuatro finales (1991, 2003, 2007 y 2017), pero las perdió todas. Su figura es Pablo Moreno, un delantero formado en la cantera de Barcelona que a mediados de 2018 se incorporó al equipo sub-23 de Juventus (compite en la Serie C de Italia) y que ya fue al banco en un partido del equipo mayor en marzo de este año ante Genoa. La segunda presentación de Argentina será el jueves 31 a las 20 ante Camerún, ganador de la última edición de la Copa Africana de la categoría, disputada en abril en Tanzania. Los Leones Indomables, que participarán por segunda vez en un Mundial Sub-17 (solo lo hicieron en 2003), tendrá en su plantel a Etienne Eto’o, hijo de Samuel (ex delantero de Barcelona, Inter y Chelsea, entre otros). En el cierre de la fase de grupos, el domingo 3 de noviembre a las 17, la Albiceleste se medirá con Tayikistán, subcampeón asiático en Malasia 2018. Para la ex república soviética también será la segunda aparición mundialista: su única intervención fue en 2007, cuando llegó a los octavos de final y cayó por penales ante Perú."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agenda-deportiva-fin-semana_0_JEt5et6n.html","date":"12/10/2019 - 8:34","title":"La agenda deportiva del fin de semana","abstract":"Se disputa otra fecha de las Eliminatorias para la Euro 2020. La Primera Nacional no detiene su actividad pese a la fecha FIFA. El Turismo Carretera se presenta en San Nicolás.","author":[],"key_words":"Primera B NacionalTurismo Carretera","body":"."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rugby/tifon-hagibis-mantiene-vilo-mundial-rugby-incertidumbre-quejas-equipos_0_9OvzVTMZ.html","date":"12/10/2019 - 0:19","title":"El tifón Hagibis mantiene en vilo al Mundial de rugby: incertidumbre y quejas de los equipos","abstract":"En un comunicado, la Federación puso en duda los partidos del domingo. A quiénes afectaría la suspensión.","author":[],"key_words":"Mundial De RugbyÚltimas Noticias","body":"World Rugby anunció este sábado en un comunicado que inspeccionará los lugares donde están programados los partidos del domingo, inmediatamente después del paso del tifón Hagibis, para confirmar si se juegan los duelos de esa jornada, incluido el decisivo Japón-Escocia en Yokohama. \"Nuestra primera consideración es la seguridad de todos\", comunicó la federación internacional, mientras Japón se prepara para la llegada de uno de los tifones más potentes en décadas. Recibir newsletter \"Realizaremos inspecciones detalladas de los lugares cuando sea posible después del paso del tifón y publicaremos una versión actualizada de la situación en cuanto se inicie el proceso en la mañana (domingo)\", rezó la nota. World Rugby decidió cancelar dos partidos programados para el sábado, Nueva Zelanda-Italia e Inglaterra-Francia, por primera vez en 32 años de historia en el Mundial. La medida levantó polémica. La primera queja llegó por parte de los italianos, quienes tenían que ganar su partido frente a los All Blacks para avanzar a la próxima instancia. Ante la suspensión, por reglamento, se les dio dos puntos a cada equipo y los europeos quedaron eliminados.  Canadá tiene que jugar contra Namibia en Kamaishi, al este de Japón, que se vio devastada por el tsunami de 2011, y puede verse afectada por una tormenta el domingo. Estados Unidos hará lo propio contra Tonga cerca de Osaka, que podría verse afectado por una tormenta. El partido Gales-Uruguay se jugará en Kumamoto, al sudoeste y no debería tener problemas con la climatología. El cotejo más atractivo es el Japón-Escocia, en Yokohama, cerca de Tokio, a las 19,45 (7,45 de la Argentina). Si las previsiones meteorológicas son correctas, Hagibis habrá dejado Japón para entonces, pero los organizadores necesitarán verificar que no hubo daños en los lugares de los partidos y que los transportes no hayan sido afectados. El partido de Japón es crucial, ya que la selección anfitriona busca pasar a cuartos de final de un Mundial por primera vez en su historia, lo que lograría si no es derrotado por Escocia. Si el partido es cancelado, se declarará como empatado 0-0, por lo que ambos equipos recibirán dos puntos y Escocia quedará eliminado. Por eso, los escoceses también expresaron su queja. De hecho, Irlanda también podría quedar afectada, ya que ante una cancelación los nipones terminarían primeros y los irlandeses segundos.  Fuente: AFP"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/futbol-internacional/uruguay-peru-amistoso-centenario-tabarez_0_o9eePCsB.html","date":"11/10/2019 - 23:37","title":"Uruguay superó a Perú con el gol de una joven promesa","abstract":"Brian Rodríguez, un delantero de 19 años, le dio la victoria al equipo de Tabárez frente a los dirigidos por Gareca.","author":[],"key_words":"Selección De Fútbol De UruguaySelección De Fútbol De PerúOscar TabárezRicardo GarecaÚltimas Noticias","body":"Brian Rodríguez tiene apenas 19 años y en julio último se fue de Peñarol: Los Angeles FC pagó 10 millones de euros por su pase. Y el Carbonero lo extrañan: es que este viernes, en el Centenario, el delantero marcó el gol del triunfo de Uruguay ante Perú, en el amistoso por fecha FIFA. En Peñarol, donde metió tres goles en 26 partidos, había tenido sintonía con los hinchas pero ahora su aporte se potencia para todo Uruguay, ya que en el anterior amistoso, había marcado el gol del empate 1 a 1 frente a Estados Unidos. Recibir newsletter Otro punto alto de la victoria celeste fue Brian Lozano, volante externo que había jugado dos partidos en 2015 para Uruguay, luego se fue al fútbol mexicano y ahora el Maestro Tabárez lo recuperó del Santos Laguna. Martín Campaña y Gastón Silva, de Independiente, se quedaron en el banco. Abram, de Vélez, jugó todo el partido para el equipo de Gareca. Lo bueno del balance para Tabárez es que cuenta con buen recambio. Además de Lozano y Rodríguez, en el lateral izquierdo jugó Matías Viña, de Nacional, que con 21 años cumplió su tercer partido en la mayor."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juanfer-quintero-volvio-jugar-hace-golazo-tiro-libre_0_xzs8xaIb.html","date":"11/10/2019 - 22:41","title":"Juanfer Quintero volvió a jugar y casi hace un golazo de tiro libre","abstract":"El colombiano jugó después de 208 días de recuperación de una grave lesión.","author":[],"key_words":"Juan Fernando QuinteroLeonardo PonzioRiver PlateAlmagroCopa Argentina","body":"Iban 18 minutos del segundo tiempo. River ganaba 2-0 y el público sacó la vista del campo de juego y la puso en el banco de suplentes. Es que Marcelo Gallardo había llamado a Juan Fernando Quintero. Y los aplausos se multiplicaron. Esos hinchas que estuvieron en el Malvinas Argentinas de Mendoza fueron testigos del regreso más esperado. El del mágico colombiano que lleva la \"10\" en su espalda. Pasaron 208 días para que Quintero vuelva a jugar oficialmente. Su último encuentro había sido el 17 de marzo, en el clásico que River le ganó 3-0 a Independiente por la Superliga. Recibir newsletter Esa tarde, Quintero se rompió el ligamento cruzado anterior de la rodilla izquierda. Hubo días de angustia e incertidumbre, que pasaron a esperanzas e ilusiones tras la operación. La recuperación de Juanfer fue muy buena y se cumplió en los plazos estipulados. “Estoy muy contento. Después de todo lo que pasé, tengo una gran felicidad por volver a jugar, pero con mis compañeros es todo más fácil. Estoy muy agradecido a ellos y también muy motivado para lo que se viene”, expresó Quintero. Y agregó: “Tenía ganas de jugar y más cuando el equipo iba ganando 2-0, porque iba a haber espacios. Pude volver a jugar y estoy muy feliz por eso. La idea ahora es no parar pero primero tengo que pensar en Arsenal, todavía no en Boca”. Quintero tuvo tres chances para convertir en su regreso. Primero con un remate desde afuera del área que le sacó Limousin y luego con dos tiros libres. Uno, por abajo, se fue apenas desviado y el otro se lo sacó el arquero de Almagro justo antes de que se le metiera. En ese mismo estadio, el colombiano, que se fue del campo de juego ovacionado, había convertido dos goles hace un año por los cuartos de final de esta misma competencia. Este encuentro ante Almagro también marcó el regreso de Leonardo Ponzio, quien no jugaba desde hace un mes y medio. Su último partido (el 30 de julio) había sido contra Cruzeiro, en Belo Horizonte, cuando sufrió una tendinopatía en el aductor derecho. Ni bien ingresó, a los 27 minutos del segundo tiempo, hubo dos gestos que marcan el respeto que Leo se ganó en el plantel. Enzo Pérez le dio un abrazo y Javier Pinola se sacó la cinta de capitán y se la entregó en el mismo instante que el santafesino pisó el campo de juego."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/superliga-decima-fecha-river-boca_0_n3laoaTu.html","date":"11/10/2019 - 20:50","title":"Boca-Racing y Arsenal-River jugarán el viernes 18","abstract":"Se reprogramó la décima fecha, justo antes de la revancha del Superclásico por la Libertadores.","author":[],"key_words":"Superliga ArgentinaSuperclásicoBoca JuniorsRiver Plate","body":"La vuelta al ruedo de Boca y River en la Superliga, en la previa de la revancha copera, estaba pactada para el sábado 19 de octubre, pero finalmente no será así. Como los organismos de seguridad estarán abocados al cierre de la campaña electoral de Juntos por el Cambio, que se realizará en los alrededores del Obelisco, se solicitó reprogramar los partidos y ambos equipos jugarán el viernes 18. Arsenal y River abrirán la décima fecha a partir de las 19, en Sarandí. Y como la semifinal de vuelta de la Libertadores está a la vuelta de la esquina, Boca y Racing jugarán a partir de las 21.10. Así se evitan las ventajas deportivas y ambos equipos van a llegar con un día más de descanso al gran choque del 22. Debido a las reprogramaciones de River y Boca, los pedidos de la TV para equiparar la carga de encuentros y que el domingo 20 no puede haber partidos después de las 20 por el debate presidencial, hubo otros cambios de días y horarios. Independiente-Argentinos, que iban a jugar el lunes 21, lo harán el sábado 19 a las 15.30. Colón-Godoy Cruz, que estaba programado para ese sábado, se pasó al lunes 21 a las 21.10. Recibir newsletter Patronato-Newell's se atrasó al sábado a las 17.45 (estaba a las 13.15); Talleres-Lanús, programado para el domingo a las 11, pasó al sábado a las 20; y Aldosivi-Defensa se adelantó al domingo a las 11 (estaba 13.15). Viernes 18 de octubre 19.00 Arsenal - River (TNT Sports)<U+200B>21.10 Boca - Racing (Fox Sports Premium) Sábado 19 de octubre 13.15 Banfield - Atlético Tucumán (TNT Sports)15.30 Independiente - Argentinos (Fox Sports Premium)17.45 Patronato - Newell's (TNT Sports)20.00 Talleres - Lanús (Fox Sports Premium) Domingo 20 de octubre 11.00 Aldosivi - Defensa (TNT Sports)13.15 Gimnasia - Unión (Fox Sports Premium)15.30 Huracán - San Lorenzo (TNT Sports)17.45 Rosario Central - Vélez (Fox Sports Premium) Lunes 21 de octubre 19.00 Central Córdoba - Estudiantes (Fox Sports Premium)<U+200B>21.20 Colón - Godoy Cruz (TNT Sports)"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/problemas-genera-var-posibles-soluciones_0_f2keB6RG.html","date":"12/10/2019 - 19:16","title":"Los problemas que genera el VAR y algunas posibles soluciones","abstract":"La decisión ya está tomada y no volverán atrás. Pero para que el fútbol se siga pareciendo al fútbol, con todos sus ingredientes, es imprescindible ajustar las formas.","author":"Horacio Pagani","key_words":"VARArbitrosConmebol","body":"Es imposible pelear contra la modernidad, los adelantos tecnológicos. Porque es el irremediable avance de la humanidad. ¿Puede ser el fútbol la excepción, entonces? Seguramente no. Aunque le sobren argumentos a este fenómeno social que se instaló en el mundo entero para seguir creyendo que su esencia, sus raíces, su proyección, su reglamento de escasas leyes, no necesitan variantes para seguir rigiendo como el éxito popular más notorio del último siglo y medio. Sin embargo, así como ocurrió en otras disciplinas deportivas, los conductores del “gran negocio” creyeron que era hora de rectificar lo que siempre se había esgrimido como norma para no variar, que el fútbol era “humano” y que su enorme repercusión incluía la posibilidad de convivir con el “error”. Recibir newsletter Se quiso innovar con la inclusión del VAR (todavía en aparición progresiva pero no total), un control formado por un equipo de seis personas que siguen en una cabina externa las imágenes de televisión en varios monitores diferenciados con la intención de “ayudar” al árbitro (el único responsable de las sanciones del juego) en el caso de dudas “evidentes”. El tema es que la cuestión -por lo menos en Sudamérica- parece quedar desvirtuada en el desarrollo de los partidos. Todavía no está instalado en los partidos de la Superliga, por ejemplo. Porque es muy costosa su instalación y mucho más para los clubes más modestos. Pero funciona en los partidos organizados por la Conmebol (Confederación Sudamericana) Y ahí es donde más se notan los desajustes. La intención de incorporar más “justicia” en las determinaciones arbitrales, precepto indiscutible, desembocó en una confusión tal que -definitivamente- no se sabe QUIEN es el que dirige los partidos. Porque los referís, en permanente contacto con la cabina, parecen distraer su atención en las jugadas comunes. Y el diálogo permanente parece violar la intención inicial del avance tecnológico. Como si cada acción estuviera en discusión o como si el árbitro estuviera consultando todo lo que ocurre a su alrededor. Pero el tema central se da en las maniobras puntuales, decisivas, de goles, supuestos penales o eventuales expulsiones. La emoción, la pasión de la gente (el verdadero baluarte del fenómeno) tiene que quedar contenida, demorada, en los minutos que le lleva al árbitro la verificación de lo que le avisaron desde la cabina. Que casi siempre -claro- está asegurado por sus pobladores. Entonces, se condiciona la decisión final del juez ante la advertencia específica de los que están arriba. Hay situaciones evidentes, que deben corregirse. Pero otras son de interpretación. Y los árbitros suelen atender las sugerencias para esquivar sus supuestas responsabilidades. Entonces, ahora no se puede expandir el grito del desahogo cuando se da el milagro sagrado de un gol. Si la consulta sí es inmediata. Y vuelve luego, sin la fuerza de la espontaneidad con la confirmación. ¿En el fútbol vale primero la emoción y después la justicia estricta? Es un tema de discusión, por lo menos. Porque la tecnología no actúa sola. La manejan y la controlan personas humanas. Y sobran antecedentes de injusticias, ahora compartidas (o no) por dos fuentes diferentes. La decisión del VAR ya está tomada. Y no volverán atrás, seguramente. Pero para que el fútbol se siga pareciendo al fútbol, con todos sus ingredientes, es imprescindible ajustar las formas. Por ejemplo, dejar que el juez consulte una duda (sin audífono que lo perturbe) cuando él y sus ayudantes del campo la tengan, o que se permita que el capitán de cada equipo en competencia tenga la oportunidad de reclamar dos veces por tiempo la verificación sobre algo que en su equipo consideraron un error arbitral. Dos veces por tiempo. Y con los minutos perdidos, agregados al final. Porque hasta ahora, lo que se sumó para mejorar, duplicó las sospechas de los hinchas y de los escépticos. Será justicia. JCh."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rene-zanatta-voz-experiencia-veo-piloto-argentino-formula-1-_0_k8PXaW3y.html","date":"12/10/2019 - 17:48","title":"René Zanatta, la voz de la experiencia: “No veo a ningún piloto argentino para la Fórmula 1”","abstract":"“Ni este Gobierno ni el anterior se interesaron en el automovilismo”, disparó el ex corredor rafaelino por adopción.","author":"Julio Chiappetta","key_words":"AutomovilismoFórmula 1MotoGPRio Hondo","body":"Nació en Entre Ríos (en Rosario del Tala) hace 62 años, pero adoptó Rafaela como su lugar en el mundo porque es la ciudad donde se radicó desde muy joven. Piloto de motociclismo y de automovilismo, comenzó su carrera deportiva en 1974 y se retiró en 2009. Treinta y cinco años en la actividad le dan derecho a René Osvaldo Zanatta para hablar sobre el momento actual del mundo de los \"fierros\". Bicampeón en Superbikes a bordo de una Kawasaki 1000, el expiloto de Turismo Carretera (con las cuatro marcas: Chevrolet, Dodge, Ford y Torino) y TC 2000, también corrió y ganó en Fórmula Renault, Top Race y Turismo Nacional, donde obtuvo los títulos de la Clase 2 en 1990 y 1991. Zanatta habló con Clarín y dejó mucha tela para cortar sobre la actualidad del automovilismo argentino. \"El corredor argentino tiene que ser más humilde, como son los del Moto GP cuando vienen a correr a nuestro país\", disparó en un alto de los 800KM MotoGP de Termas de Río Hondo. Recibir newsletter \"Ni este Gobierno ni el anterior se interesaron en el automovilismo; hay falta de presupuesto\", señaló el ex piloto, quien especificó que \"todos apuntan al Turismo Carretera, porque te da fama y popularidad\". René Zanatta corriendo TC en Paraná. \"El TC sigue siendo la reina madre de las categorías en la Argentina. No sé si es la mejor y todos se quejan siempre de la falta de presupuesto en la categoría, pero todos los años no bajan de 40 y pico de autos\", agregó. \"Me gustaría que haya una categoría de Fórmula en la Argentina, con buenos motores, si queremos llevar pilotos a correr en Europa. No hay... ¿Por qué? Porque en la Argentina 'vende' más el auto con techo que el auto sin techo. Es más show que deporte\", remarcó Zanatta, haciendo hincapié en el largo tramo que llevan los argentinos sin correr en la categoría más importante del automovilismo mundial. \"No veo a ningún piloto argentino para la Fórmula 1\", sentenció sin tapujos el ex corredor. Sin embargo, tiene esperanzas en los pilotos de motociclismo: \"Hay un montón que podrían ir al Moto GP, pero el problema es el mismo, la falta de presupuesto\". Y dispara sin anestesia: \"Andar corriendo detrás de un sponsor desgasta a cualquier deportista. Tenemos la fecha en el calendario pero no logramos tener un piloto argentino en el MotoGP, salvo Tati Mercado\". La Fórmula 1 no se corre en Argentina desde 1998, cuando Michael Schumacher se quedó con la carrera disputada en el Autódromo Oscar y Juan Gálvez. \"Acá (por el Autódromo Internacional de Termas de Río Hondo) tenemos la habilitación e instalaciones de primer nivel, lo que no hay es infraestructura alrededor\", esbozó Zanatta haciendo hincapié en la falta de una autopista que una Río Hondo con Tucumán y también en el déficit hotelero para recibir a participantes y aficionados en la ciudad santiagueña. El último. Gastón Mazzacane, en su época como corredor del equipo Prost de F1. (Foto: AP/Steve Holland). El automovilismo argentino no lleva un piloto a la Fórmula 1 desde 2001, cuando Gastón Mazzacane corrió cuatro carreras para el equipo Prost. Ahora Zanatta se mostró expectante porque \"la Fórmula 1 está cambiando su reglamento y su imagen para ser más entretenida, como lo es hoy el Moto GP, para que sea un mejor espectáculo\". Actualmente, se encuentra dando clínicas de automovilismo y de motociclismo tanto para pilotos como para aficionados. \"Trato de instruir y darles buenos consejos. A las motos no hay que tenerles miedo, hay que tenerles respeto\", apunta. También brinda cursos sobre conducción de motos a las fuerzas de seguridad para que tengan mayor destreza en las calles. \"Hoy me subo a las motos sólo para entretenerme. Y disfruto el reconocimiento de la gente\", cierra el experimentado piloto."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nicolas-gonzalez-argentina-ecuador_0_s0bLfOQD.html","date":"12/10/2019 - 17:35","title":"Quién es Nicolás González, el juvenil que juega en la B de Alemania y será titular en la Selección","abstract":"Scaloni sorprendió en la formación ante Ecuador. El volante de 21 años que hizo inferiores en Argentinos Juniors tendrá su debut.","author":[],"key_words":"Selección Argentina De FútbolLionel Scaloni","body":"En el amistoso de este domingo de la Selección, contra Ecuador en Alicante, España, Lionel Scaloni le dará la chance de hacer su debut absoluto con la camiseta de Argentina a Nicolás González, el primer jugador de todo su ciclo que no juega en una primera división. ¿Quién es Nico González? Nacido en Escobar, el juvenil de 21 años surgió de Argentinos Juniors, donde hizo todas las Inferiores, ascendió a Primera y disputó un par de partidos en la Superliga. Recibir newsletter Sus buenos rendimientos hicieron que el fútbol europeo se interesara en él. Fue el Stuttgart el que se quedó con la joya y así el conjunto de La Paternal logró la mejor venta de su historia a cambio de 8.5 millones de euros y un 10% de una futura venta. Hoy González deslumbra en el equipo que juega en la segunda división de Alemania y en el que comparte plantel con sus compatriotas Emiliano Insúa y Santiago Ascacibar.. Justamente ante los teutones, González se quedó afuera del banco pero el domingo ante Ecuador será titular, lo que lo convertirá en el futbolista número 63 en tener su chance en la Albiceleste desde que llegó Scaloni. Consolidado en la 2.Bundesliga, el ex Bicho se desempeña actualmente como delantero, su puesto natural, aunque Scaloni lo probará como volante ofensivo por derecha. \"Tiene condiciones para hacer la banda. Tiene gol, centro... Es un jugador interesante. Puede ser una linda aparición. Esperemos que le vaya bien\", expresó el DT en conferencia de prensa tras la llegada de la Selección a Alicante. Los 11 confirmados de Argentina para jugar ante Ecuador: Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/casamiento-rafael-nadal-imponente-fortaleza-boda-vinculo-argentino_0_ZoCIxk5G.html","date":"12/10/2019 - 16:33","title":"El casamiento de Rafael Nadal: la imponente fortaleza donde será la boda y su vínculo con un argentino","abstract":"El tenista español y su novia María Francisca Xisca Perelló contraerán matrimonio en una ceremonia de la cual ya transciende detalles.","author":"Marina Artusa","key_words":"Rafael Nadal","body":"En una semana, Rafael Nadal, el tenista español número uno del mundo, se casará con su novia de la adolescencia. La noticia de la boda, que debía mantenerse en tan bajo perfil como Rafa y su chica, María Francisca “Xisca” Perelló, que viven desde hace 14 años su historia de amor, inquieta a toda Mallorca, la isla balear del Mediterráneo en la él nació en 1986. Nadal, quien a partir del 4 de noviembre -cuando se actualice el ránking de la ATP<U+200B>- volverá a ser el mejor tenista del mundo, se enojó cuando se filtró que el 19 de octubre se casaría con Meri, como a él le gusta llamar a Xisca. Recibir newsletter La pareja se conoció en Manacor, la segunda ciudad más grande de Mallorca después de Palma y de donde son ambos. Los presentó Maribel, hermana del tenista, dos años menor que él, y muy amiga de Meri, que se recibió de licenciada en Administración y Dirección de Empresas en la Universidad de la Islas Baleares. Aunque se sepa la fecha del casorio, sólo los 350 invitados, a quienes se les pidió expresamente que ese día dejen sus celulares en casa, tendrán acceso al paraíso donde Rafa y Meri celebrarán. La mayoría, según trascendió, llegará a la fortaleza de Pollença en micros que partirán desde la Academia de tenis de Nadal. Además, están gestionando los permisos para prohibir que drones y aeronaves sobrevuelen la finca el día de la boda. Sa Fortalesa, el imponente espacio donde se casará Nadal. Así como Aristóteles Onassis<U+200B> pagaba rigurosamente para que su isla privada, Skorpio, no figurara en ningún mapa griego, Nadal y su novia reservaron la exclusiva sa Fortalesa, una finca del siglo XVII de más de 87 mil kilómetros cuadrados que corona la península de la Punta Avançada de Pollença y que supo ser propiedad del artista argentino Roberto Ramaugé (1892-1973). El lugar había nacido como punto de defensa contra los ataques piratas pero, a comienzos del siglo XX, se convirtió en la residencia de numerosos artistas que visitaban Pollença. El argentino Ramaugé compró la fortaleza en 1919 por 45.000 pesetas y la transformó en una mansión de lujo. Mandó construir una piscina rodeada de columnas, trazó jardines y escalinatas, y creó un bosque donde antes sólo había rocas. Le encargó al escultor José de Decreeft, conocido por su Alicia en el país de las maravillas del Central Park de Nueva York, doscientas esculturas para la nueva residencia. Sa Fortalesa perteneció al artista argentino Roberto Ramaugé. Ramaugé se convirtió así en anfitrión de la colonia de artistas entre los años 20 y principios de los años 30: Sorolla, Anglada Camarassa, Andrés Segovia, Bernareggi y Tito Cittadini, entre otros, pasaban temporadas en sa Fortalesa. Durante la Guerra Civil española, entre 1936 y 1939, la finca fue confiscada por el Ejército del Aire, que la convirtió en una base de hidroaviones. En 1984 volvió a manos de los herederos de Ramaugé, tuvo otros dueños y en 2011 la compró un financista británico que pagó por ella 40 millones de euros. Hoy la superficie total de sa Fortalesa es de 87.350 metros cuadrados: 1.422 corresponden a terrazas, 1.100 a jardines y 1.428 a la zona residencial. A sa Fortalesa se ingresa, sólo con autorización, por una carretera –camino de Formentor– custodiada. Cuenta, además, con un helipuerto y dos amarres privados para llegar por mar. Está conectada con el aeródromo militar donde se espera que aterrice el rey emérito don Juan Carlos de Borbón, a quien Rafa y Meri invitaron a la boda en julio cuando el rey emérito visitó, junto a la reina Sofía, la Academia de Nadal en Baleares. Festejar en sa Fortalesa ronda los 40.000 euros por día. El catering estará a cargo de un chef que cuenta con tres estrellas Michelin. A la fiesta concurrirán 350 invitados. “Una ceremonia sencilla, personal e íntima”, confiesa que le pidieron los novios el cura que los casará, Tomeu Català. “Me enteré de que era uno de los candidatos para casar a Rafa Nadal y a Xisca Perelló por la prensa. También de la hora de la ceremonia. Tuve que llamarlos para saber si era cierto”, agrega Català, fundador de Projecte Home, una organización que trabaja en la recuperación de adictos. El abuelo del tenista era director de orquesta y solía participar en conciertos organizados a beneficio de Projecte Home. Y el papá de Rafa, Sebastián Nadal, quien dirige una empresa de cristales y otro emprendimiento familiar de negocios inmobiliarios, ha ayudado a Català en la construcción de la nueva sede de la organización. “Rafa Nadal es un ejemplo por los valores que transmite. Es por esto que está rodeado de gente que le quiere. Rafa Nadal es una persona que ama y que es amado, y eso no se compra ni se vende”, dice el cura que lo casará. Se supo que, para la boda, el tenista lucirá un traje azul marino de la casa italiana Brunello Cucinelli, donde un ambo sencillo -y no a medida como el que se calzará Nadal- ronda los 5.990 euros. Hace unos años Rafa fue imagen de la marca Tommy Hilfiger pero para su casamiento prefirió un diseño italiano. Sa Fortalesa, el escenario de la boda de Nadal y su novia Meri. Meri, que es directora de proyectos y responsable del ámbito social de la Fundación Rafa Nadal, eligió para el día más importante de su vida un vestido de novia exclusivo de Rosa Clará, una casa catalana donde un modelo puede llegar a los 10.000 euros. Hace unos días, Meri se subió a un vuelo low cost de Vueling con su mamá que la llevó hasta Barcelona, donde se hizo las últimas pruebas de vestuario. “Que la boda se celebre en sa Fortalesa tiene una trascendencia brutal para Pollença a nivel mundial. Todas las personas que vean imágenes de podrán probar que este es un lugar turístico privilegiado”, se le hace agua la boca al alcalde Tomeu Cifre desde su despacho del ayuntamiento de Pollença. “Una lástima que no nos hayan invitado”, ironiza. Es probable que Rafa no tenga idea de quién es Marilina Ross, que durante su exilio en España pasó más de un verano en Mallorca enamorándose y componiendo canciones, ni que haya estado en algún recital de Sandra Mihanovich. Pero si escuchara a tiempo la canción que Sandra grabó en el 82 y que muchos cantamos alguna vez, aquella parte en la que dice “y creció este amor alimentándose en el sol de los amaneceres de Puerto Pollensa”, tal vez se la pida al dj como banda de sonido de su boda. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-scaloni-aviso-terminan-pruebas-convocara-messi-aguero_0_UdA42SvV.html","date":"12/10/2019 - 16:21","title":"Lionel Scaloni avisó que se terminan las pruebas y que convocará a Messi y Agüero","abstract":"La Argentina enfrenta a Ecuador el domingo. Habrá cambios y un debut.","author":[],"key_words":"Lionel Scaloni","body":"Cada amistoso, cada gira, cada entrenamiento representa para Lionel Scaloni la posibilidad de construir su molde para la Selección. A la espera de Lionel Messi, con la mirada futbolera argentina dispersa en otros focos, lo que en el primer tiempo ante Alemania había sido un paso en falso mutó a las buenas señales que arrojó el complemento. Este domingo, una nueva evaluación, ante Ecuador desde las 11 de la mañana y en la cancha del Elche, en Almería. “Es el partido que cierra la época de las pruebas y ya a partir de acá habrá que tomar decisiones de cara al futuro”, avisó Lionel Scaloni. Recibir newsletter Y en esa búsqueda habrá cambios. El festejo del DT argentino en el 2-2 ante Alemania en Dortmund. EFE Lucas Alario y su tocayo Ocampos se ganaron su lugar en el equipo titular por lo hecho en el segundo tiempo ante los alemanes. La sorpresa será Nicolás González, el volante del Stuttgart (21 años, nacido en Escobar y con inferiores en Argentinos Juniors) que había sido una de las apariciones llamativas en la nómina y que, tras su buen paso en las juveniles, tendrá su primera oportunidad con la Selección Mayor. “Tiene unas condiciones enormes para hacer la banda. Tiene gol, tiene centro, a lo mejor no es tan conocido pero queremos contar con él. Para nosotros puede ser una linda aparición”. Habrá rotación de los marcadores centrales. Y en el arco el técnico le hizo un guiño a Agustín Marchesín quien, según su mirada, “merece cierta continuidad”. Los 11 serán: Agustín Marchesín; Juan Foyth, Germán Pezzella, Walter Kannemann, Marcos Acuña; Nicolás González, Rodrigo De Paul, Leandro Paredes, Lucas Ocampos; Lucas Alario y Lautaro Martínez. “La idea es jugar con gente de ataque. Tener a dos o tres en el área y el resto que llegue. Para nosotros es muy importante dar la sensación de que podemos hacer goles”, anticipó el DT. Y en complicidad con los periodistas describió la flexibilidad que tendrá el equipo en defensa: cuando no tenga la pelota será una línea de 4 tradicional pero cuando el equipo ataque quedarán 3. #SelecciónMayor <U+0001F399><U+FE0F> Lionel Scaloni en conferencia: \"Nosotros creemos que este es el camino indicado. Tomamos decisiones pensando lo mejor para el equipo\". Más allá de números, el análisis de Scaloni fue claro. Se encargó de remarcarlo durante su conferencia de prensa en Alicante: ante Ecuador será el último amistoso para probar variantes. A partir de la semana próxima la mira estará puesta en las Eliminatorias, el objetivo de fondo para un DT que es consciente de lo que le costó asentarse en el cargo. Por eso, pese a que en noviembre asoman dos nuevos amistosos, la idea allí será contar con lo mejor y que resulte un ensayo general para los primeros partidos rumbo a Qatar 2022. En esa lista, ya están anotados los dos primeros nombres: Messi y Agüero. “El caso de Leo ya lo saben: no pudo venir por la suspensión. Y Sergio tenía un problema en la planta del pie y quisimos que se quede recuperándose. En la siguiente doble fecha estarán los dos, no tengo dudas”, remarcó el DT. Y precisó: “Desde que estoy dirigiendo hay una base de jugadores que viene siempre y que va a seguir estando, ya sea como titular o en las convocatorias. Lógicamente habrá que variar por rendimientos o por lesiones”. El diagnóstico está claro: para ganarse un lugar en la mesa chica de Scaloni queda una sola oportunidad y será este domingo ante Ecuador."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/conmebol-suspendio-jornada-copa-libertadores-femenina-incidentes-quito_0_Tk3gFnnq.html","date":"12/10/2019 - 15:49","title":"La Conmebol suspendió la jornada de la Copa Libertadores femenina por los incidentes en Quito","abstract":"La Policía local y la Federación Ecuatoriana de Fútbol no pueden garantizar la seguridad. El campeón argentino debía jugar frente a Santiago Morning.","author":[],"key_words":"Fútbol Femenino","body":"La crisis política y social en Ecuador comenzó la semana pasada cuando el presidente Lenín Moreno lanzó un paquete de medidas económicas tras un acuerdo con el Fondo Monetario Internacional. Y las protestas, encabezadas por las agrupaciones indígenas, en Quito provocaron que el Gobierno trasladara su sede a Guayaquil. A raíz de eso, la Copa Ecuador masculina se suspendió pero no ocurrió lo mismo con la Copa Libertadores femenina, que comenzó el viernes. Este sábado, sin embargo, una nueva jornada violenta cambió la situación: la Conmebol resolvió aplazar los partidos programados para este sábado, entre los que estaba el debut de UAI Urquiza. Recibir newsletter La decisión se tomó tras evaluar la situación con la Policía ecuatoriana, la Federación Ecuatoriana de Fútbol y diferentes autoridades locales, quienes no pueden garantizar las condiciones de seguridad para la realización de los partidos. CONMEBOL decide aplazar la jornada de hoy de la Libertadores Femenina por motivos de seguridadCONMEBOL decide adiar rodada de hoje de Libertadores Feminina por razões de segurança https://t.co/WrkgqthM9C pic.twitter.com/agauImNU8z En un comunicado publicado en su web, la Conmebol agregó que los encuentros \"serán re agendados posterior a una nueva evaluación con las autoridades locales, buscando siempre garantizar la máxima seguridad de los equipos participantes y sus hinchadas\". Hace apenas cuatro días, el martes, la Conmebol había confirmado la realización del torneo, aludiendo que \"la Federación Ecuatoriana de Fútbol está comprometida con la seguridad del torneo, garantizando la seguridad de jugadores, oficiales y entrenadores\". Aunque la violencia en las calles de Quito no frenó, la Copa Libertadores comenzó el viernes con los partidos del grupo A y B. En el primero, el campeón defensor, Atlético Huila de Colombia, le ganó 2-1 a las uruguayas de Peñarol y Cerro Porteño se impuso 3-2 a Colo Colo. Mientras que en el otro Ferroviaria de Brasil goleó 10-1 al equipo boliviano Mundo Futuro y Deportivo Cuenca superó 3-1 al venezolano Estudiantes de Caracas. La primera fecha debía concluir este sábado con los duelos Corinthians (BRA)-Ñañas (ECU), América de Cali (COL)-Libertad Limpeño (PAR), ambos del grupo C en el estadio Atahualpa, Santiago Morning (CHI)-UAI Urquiza (ARG) y Municipalidad de Majes (PER)-Deportivo Independiente de Medellín (COL), en el estadio Rodrigo Paz Delgado por el D. Desde su cuenta de Twitter, en tanto, UAI Urquiza llevó tranquilidad a las familias de las jugadoras y el cuerpo técnico al informar que \"la delegación se encuentra en perfectas condiciones a la espera de nuevas informaciones\". <U+0001F4C3> Comunicado Oficial | @CONMEBOL decide suspender la jornada de hoy de la @LibertadoresFEM por motivos de seguridad.Queres informar y llevar tranquilidad a todos. La delegación de UAI Urquiza se encuentra en perfectas condiciones a la espera de nuevas informaciones. pic.twitter.com/s8d86ZJ1dI Clarín se comunicó con Germán Portanova, el entrenador, quien afirmó que el plantel “está aislado y bien” pese a que se ordenó el toque de queda y la militarización de Quito. “Que nuestras familias no se preocupen”, pidió. Está previsto que la 11° edición del certamen continental se juegue hasta el 27 de octubre. El campeón argentino, que participa por cuarta vez y su mejor actuación fue el tercer puesto de 2015, buscará meterse entre los dos mejores de su zona para avanzar a los cuartos de final. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hertha-berlin-visita-muro-caida-30-anos_0_hmx6bNRy.html","date":"12/10/2019 - 14:15","title":"El fútbol se suma a la celebración por los 30 años de la caída del Muro de Berlín","abstract":"El plantel de Hertha Berlín visitó la antigua construcción en el inicio del mes de la conmemoración, que finalizará el 9 de noviembre. El club lanzó una camiseta alusiva.","author":[],"key_words":"Muro De BerlínAlemaniaBerlín","body":"Alemania y el mundo recuerdan la noche del jueves 9 de noviembre de 1989. A 28 años de su construcción, caía el Muro de Berlín en un evento sociohistórico y cultural que todavía tiene su peso. Principalmente, en la capital germana. Así las cosas, a casi 30 años de aquella increíble movida que volvió a unir Oriente y Occidente europeo, bajo el lema, 'Somos Todos Berlineses', los jugadores del Hertha, equipo también histórico de la actual Bundesliga, se dieron una vuelta por la turística zona East Side Gallery para rememorar la caída y lanzar una camiseta conmemorativa. Con esa pilcha jugarán ante el Leipzig. Previamente, el plantel se dio una vuelta este viernes por el Museo del Muro de Berlín, sobre la Bernauer Strasse. Los jugadores del Hertha visitaron el Muro a 30 años de su caída. Los jugadores del Hertha visitaron el Muro a 30 años de su caída. Después de la bienvenida de la voz del estadio, Fabian von Wachsmann, el DT Ante Covic y la leyenda de Hertha, Axel Kruse, hablaron sobre la importancia de la caída del Muro de Berlín y el papel de Hertha BSC en la ciudad. ¡La unión de las dos Alemanias es muy importante y juntos somos fuertes!”, dijo Kruse, quien en tiempos de Guerra Fría consiguió escapar hacia la vieja Alemania Federal. Y luego hubo un peloteo sobre un arco levantado con una parte original del Muro. Los jugadores del Hertha visitaron el Muro a 30 años de su caída. El Hertha fue fundado en 1892. En 1900 fue uno de los fundadores de la Federación Alemana. Fue dos veces campeón alemán en 1930 y 1931 (antes de la Segunda Guerra Mundial) y de dos Copas de la Liga (2001 y 2002, ya con el país geopolíticamente unificado). Hace las veces de local en el Olympiastadion, donde Adolf Hitler fue gran espectador en los Juegos Olímpicos de 1936. Los jugadores del Hertha visitaron el Muro a 30 años de su caída. Los jugadores del Hertha visitaron el Muro a 30 años de su caída. "}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/espana-italia-buscan-clasificacion-euro-2020_0_mnjKmBrv.html","date":"12/10/2019 - 13:48","title":"Italia busca su clasificación a la Euro 2020","abstract":"La Azzurra recibe a Grecia en Roma. Además, España visita a Noruega en Oslo.","author":[],"key_words":"Selección De Fútbol De EspañaSelección De Fútbol De EspañaSergio RamosSergio Ramos","body":"Italia, que recibirá a Grecia en Roma, intentará este sábado asegurar su boleto para la fase final de la renovada Eurocopa, que el año próximo se disputará por primera vez en la historia en 12 países. En cambio, España, que visitará a Noruega en Oslo, no podrá conseguirlo en esta jornada. El seleccionado español, dirigido por Roberto Moreno, ganó los seis partidos que disputó en estas Eliminatorias e intentará mantener su racha perfecta en el estadio Ullevaal de la capital noruega desde las 15.45 (transmitirá ESPN 2) ante un adversario que reúne nueve unidades en el grupo F y todavía sueña con el segundo puesto, que le permita clasificarse a la fase final. La Roja no podrá asegurar su pasaje porque Rumania (suma 13 puntos) le ganó a a Islas Feroe como visitante en Tórshavn. Tendrá, eso sí, otra chance el martes, cuando visitará a los suecos en Solna. Recibir newsletter Este partido tendrá un valor especial para el capitán Sergio Ramos, quien disputará su 168° con la casaca roja y se transformará en el jugador español con más presencias en el seleccionado. El defensor de Real Madrid superará al arquero Iker Casillas (167). En el grupo J, Italia también ha mantenido un andar perfecto, con seis triunfos en igual cantidad de presentaciones. También a las 15.45 (transmitirá el canal 610 de DirecTV), los dirigidos por Roberto Mancini se medirán con Grecia, que suma apenas cinco unidades y mantiene remotas chances de pelear por el segundo puesto de la zona. La Azzurra se clasificará si triunfa en el Estadio Olímpico y además Armenia (9 puntos) no consigue vencer a como visitante a Liechtenstein (1) en Vaduz. En el otro partido de la zona, el escolta Finlandia (12) visitará a Bosnia y Herzegovina (7) en Zenica. Por el grupo D, Irlanda empató 0 a 0 con Georgia en Tiflis y manda con 12 puntos, pero Dinamarca (9) podría darle alcance si derrota a Suiza (8, con un partido menos) en Copenhague. Los dos primeros seleccionados de cada uno de los 10 grupos clasificatorios accederán a la fase final de la Euro, que el año próximo se disputará entre el 12 de junio y el 12 de julio en 12 ciudades europeas. Además de estos 20 conjuntos, también participarán cuatro que accederán a través de los playoffs de la Liga de las Naciones."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/medveded-zverev-final-shanghai_0_pvCULUpT.html","date":"12/10/2019 - 13:33","title":"Daniil Medvedev vs Alexander Zverev, la Next Gen que copó la la final de Shanghai","abstract":"El ruso y el alemán definirán el Masters 1000 en China.","author":[],"key_words":"TenisAlexander ZverevShanghai","body":"El ruso Daniil Medvedev, número 4 del ranking, y el alemán Alexander Zverev (6°) disputarán este domingo a las 5-30 de la Argentina la final del Masters 1000 de Shanghai, en una definición protagonizada por la nueva generación, la Next Gen del tenis mundial. Medvedev se clasificó este sábado a susexta final consecutiva ,al derrotar al griego Stefanos Tsitsipas (7°) por un ajustado 7-6 (7-5) y 7-5 y ante el Zverev, verdugo del italiano Matteo Berrettini por 6-3 y 6-4. Recibir newsletter Los dos tenistas están ya clasificados junto a Rafael Nadal, Novak Djokovic, Roger Federer y Dominic Thiem, para el Masters de Londres, que reúne a los ocho mejores jugadores de la temporada. Flying HIGH in Shanghai <U+0001F1E8><U+0001F1F3>@AlexZverev will take on Daniil Medvedev for the #RolexSHMasters title after scoring a 6-3 6-4 win over Matteo Berrettini! pic.twitter.com/grfi3kh6Rc De las cinco finales que ha alcanzado desde su eliminación en la tercera ronda de Wimbledon, entre ellas la del US Open, Medvedev conquistó dos: en Cincinnati, para lograr su primer Masters 1000, y en San Petersburgo. El torneo de Shanghai, penúltimo de la categoría Masters 1000 del calendario de la ATP, se disputa sobre superficie dura y reparte 7.473.620 dólares en premios. \"Estoy orgulloso (de esas seis finales), pero una derrota es una derrota y no me gusta perder ni siquiera en la final del US Open\", afirmó Medvedev. Zverev, quien disputará la sexta final de Masters 1000 de su carrera, nunca ha perdido contra Medvedev en sus cuatro enfrentamientos, pero el último se remonta al Masters 1000 de Canadá en 2018, cuando el ruso estaba lejos de su momento de forma actual. Can't stop, won't stop <U+0001F64C>@DaniilMedwed reaches his 9th final of the season in Shanghai, dispatching Tsitsipas 7-6 7-5#RolexSHMasters pic.twitter.com/wrsxL5wDFO"}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bilardo-salud-alta-internacion_0_8naA-fLE.html","date":"12/10/2019 - 12:50","title":"Cómo está Carlos Bilardo a dos meses de su alta","abstract":"Jorge Bilardo, su hermano, dio detalles alentadores.","author":[],"key_words":"Carlos BilardoMundial México 86Selección Argentina De FútbolSergio Goycochea","body":"La salud de Carlos Salvador Bilardo preocupó a todo el fútbol argentino. Sin embargo, cuando a comienzos de agosto fue dado de alta tras la internación, hubo alivio y felicidad para quienes lo conocen, quienes lo admiran y quienes le tienen cariño. ¿Cómo se encuentra la recuperación del Doctor, a dos meses del alta de la clínica? Su hermano Jorge le dio detalles a Súper Radio Deportivo (Radio Villa Trinidad): “Hoy Carlos está bien. Estuvo mucho tiempo en cama, y va al kinesiólogo, pero camina, se baña, come...”. “Carlos tenía de presión 4 de máxima y 3 de mínima. Vino Pachamé, le dio la mano y empezó a levantar. Los médicos nos habían dicho que nos despidiéramos porque ya estaba...”, detalló. Recibir newsletter Y al referirse a la inauguración de la nueva cancha de Estudiantes, el 9 de noviembre, avisó: “No sé cómo puede reaccionar Carlos el 9 en la inauguración de la cancha. Ya tenemos pensado ir con un enfermero”. El Doctor había sido operado en junio del 2018 para descomprimir la zona encefálica por el síndrome de Hakim-Adams que lo aqueja y estuvo internado desde ese entonces hasta su alta en agosto de este año. Su estado de salud había empeorado en julio, aunque según lo contado por su hermano Jorge, la situación empezó a mejorar tras esa visita de Pachamé. Recientemente, Miguel Angel Lemme, ex jugador de Bilardo en Estudiantes y ayudante de campo en su cuerpo técnico en Sevilla, había revelado que el Doctor le dijo: “Tengo que ir a ayudar a Boca. Tengo que estar ahí”. En abril, en plena internación, varios de los campeones del 86 lo habían visitado en el hospital en un encuentro muy emotivo. La juntada de Bilardo con algunos de los campeones."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mundial-rugby-irlanda-gano-clasifico-cuartos-final_0_xP3niRE-.html","date":"12/10/2019 - 11:45","title":"Mundial de rugby: Irlanda ganó y se clasificó a cuartos de final","abstract":"Derrotó a Samoa por 47-5. Solo queda un lugar para definir entre los ocho mejores del torneo.","author":[],"key_words":"Mundial De Rugby","body":"Irlanda se convirtió en el séptimo equipo clasificado a cuartos de final del Mundial de rugby tras derrotar a Samoa por 47-5 este sábado en Fukuoka con siete tries, dos de ellos marcados por su apertura Johnny Sexton. Irlanda, que disputó la mayor parte del encuentro con un jugador menos por la expulsión del centro Bundee Aki, obtuvo además un punto bonus que ya tenía asegurado al descanso con los cuatro tries de Rory Best, Tadgh Furlong y los dos de Sexton. En el segundo tiempo llegaron tres nuevos tries irlandeses, por medio de Jordan Lamour, CJ Stander y Andrew Conway. A estos siete tries se sumaron cuatro conversiones de Sexton y dos de Joey Carbery. Samoa solo consiguió anotar con un try de Jack Lam. Recibir newsletter \"Ya habíamos superado en el pasado situaciones con tarjetas rojas. No era la situación ideal, pero pienso que eso muestra el carácter de este equipo, la forma en que nos pudimos adaptar con un jugador menos. No nos entró el pánico y seguimos atacando y jugando de forma colectiva\", afirmó el capitán irlandés, Rory Best. Con esta victoria con bonus, Irlanda saltó a la cima del grupo A, con 16 puntos, delante de Japón (14) y Escocia (10), que se medirán el domingo en Yokohama si la organización del certamen no decide cancelar ese duelo por el tifón Hagibis, la otra plaza en cuartos de la llave. Ese encuentro definirá al otro clasificado a cuartos. Un empate o una victoria darán a Japón la clasificación a cuartos y el liderazgo en la zona, mientras que a Escocia solo le vale la victoria para clasificarse. Si el encuentro no se disputa, se declarará empatado 0-0 y el boleto será para los locales. Hasta el momento, los seleccionados clasificados para la próxima ronda son Nueva Zelanda, Sudáfrica, Inglaterra, Francia, Gales y Australia, aunque los cruces todavía no están definidos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/grandes-maratonistas-historia-codea-eliud-kipchoge_0_Ct0sVEec.html","date":"12/10/2019 - 11:09","title":"Los grandes maratonistas de las historia con los que se codea Eliud Kipchoge","abstract":"El keniata ya es considerado el número uno de todos los tiempos, a la altura del etíope Abebe Bikila.","author":"Luis Vinker","key_words":"Eliud Kipchoge","body":"Después de su formidable cosecha Eliud Kipchoge ya puede considerarse el más grande especialista de todos los tiempos. O al menos, a la altura de quien se considera el número uno de la historia, el etíope Abebe Bikila. Este cuenta con dos títulos olímpicos, que son los que definen la calidad suprema de un corredor de largas distancias. Kipchoge ya tiene uno (Río de Janeiro 2016) y va por otro en Tokio 2020. Pero son épocas distintas, incomparables. Bikila, por cierto, fue quien abrió paso a la “avalancha” africana, la que desde entonces copó el atletismo de fondo en todas las competiciones. Asombró al mundo al ganar en los Juegos de Roma (1960), corriendo descalzo. Cuatro años más tarde retuvo su corona en Tokio, con 2m12s que entonces significaban la mejor marca mundial. El único que pudo repetir los dos oros olímpicos fue Waldemar Cierpinsky (1976 y 1980) aunque su nombre quedó bajo la misma sospecha de doping que el resto de los atletas de elite de la ex Alemania Oriental. Cierpinsky triunfó en los Juegos de Montreal, delante de especialistas como el defensor del título, Frank Shorter, y del finés Lasse Viren, entre otros. Pero cuatro años más tarde, en Moscú y debido al boicot de las potencias occidentales, se le simplificó la tarea. Recibir newsletter Kipchoge, por su parte, es una síntesis de talento y trabajo fino, ha colocado el maratón en una dimensión técnica impensada. Entre los mejores maratonistas del historial también se suele citar a otro etíope, Haile Gebrselassie (dos veces recordman mundial) pero este se llevó sus grandes títulos en las pistas, sobre 5.000 y 10.000 metros llanos, y no en el gran fondo. Se cree que otro kenyata, Sammy Wanjiiru, el joven campeón olímpico de Beijing 2008, poseía un talento natural similar al de Kipchoge. Su prematura desaparición, en un presunto accidente doméstico en Nairobi, lo dejó como una incógnita. La lista de los héroes olímpicos de maratón arranca en 1896 con un humilde aguatero griego, Spyridon Louie, e incluye a los únicos atletas argentinos que triunfaron en los Juegos: Juan Carlos Zabala en 1932 y Delfo Cabrera en 1948. Y también a Reinaldo Gorno, subcampeón en Helsinki 1952, sólo superado por aquel fenómeno apodado “La locomotora humana”, Emil Zatopek, que en los mismos Juegos también ganó los 5.000 y 10.000 metros en la pista. Esa hazaña sí, no la igualó nadie."}
