{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-piensan-elecciones-subas-precios-15-_0_ufHLOB1b.html","date":"18/10/2019 - 21:07","title":"Empresarios piensan que tras las elecciones habrá subas de precios de hasta el 15%","abstract":"En las cadenas de supermercados advierten que sus proveedores están preparado nuevas listas para anticiparse al “congelamiento” que podría imponer Alberto Fernández si llega al Gobierno.","author":"Martín Bidegaray","key_words":"Inflación Y PreciosElecciones 2019","body":"El consumo masivo viene atravesando un mal año. En septiembre, pese a la rebaja del IVA, las ventas disminuyeron un 2,6% en los supermercados. Sin embargo, los principales proveedores de las cadenas ya pasaron nuevas remarcaciones para que que se apliquen hacia fin de mes, en la semana posterior a las elecciones presidenciales. Aunque los importes de aumentos son diferentes según la familia de productos, en una cadena de supermercados estimaron que la suba -en promedio de todas las marcas- orillará el 12%. En otra compañía de comercio minorista calculaban que las subas estaban más cerca del 14%, siempre utilizando un promedio. En otra firma del sector -pero también líder en esta categoría- confirmaron a Clarín que ya había nuevas listas para la semana próxima. La secuencia de aumentos, según reconstruyeron las cadenas, fue en tres etapas. La primera fue posterior a las elecciones primarias (PASO) y rondó el 17%. Ese incremento quedó eclipsado por la rebaja del IVA a más de 400 productos. Es más, hubo algunos productos de perfumería que aumentaron, pero debajo de ese número. Una segunda tanda de aumentos llegó para fines de septiembre, con aplicación en octubre. Una decena de grandes proveedores la protagonizó y promedió el 16%, según contaron fuentes de supermercados. El tercer incremento es el que están comunicando por estos días. Es para que entre en vigencia en la semana siguiente de las elecciones presidenciales. Los incrementos promedian entre el 12% y el 14%. El acuerdo de \"precios y salarios\" que menea Alberto Fernández -el candidato del Frente de Todos, que ganó holgadamente las primarias- hace suponer a las compañías que estarán imposibilitadas de realizar aumentos de mercadería desde del 10 de diciembre. Eso está provocando un sendero de remarcaciones como \"efecto colchón\": precios que engordan ahora para sobrellevar en caso que se imponga un congelamiento. El ministro de Producción, Dante Sica, confirmó este viernes que el Gobierno estaba tratando de frenar remarcaciones, para amortiguar ese efecto \"colchón\". También comentó que una situación similar se vive en el mercado laboral: hay compañías que quieren acelerar despidos o suspensiones, frente a la posibilidad que se los limite durante el próximo mandato presidencial. Sica aseguró que estaban frenando esos intentos. \"No hay aumentos por arriba de la inflación. El consumo ya viene mal y los clientes no convalidarían mayores precios\", indicaron desde una compañía. Esa firma (local, de alimentos) aparece en los listados de dos cadenas de supermercados como las que enviaron nuevas listas. En otra empresa -cuyo nombre Clarín también vio como promotora de aumentos para fin de mes- también desestimaron que fueran en esa dirección. \"Están tratando de hacerse de un colchón para el futuro\", replicaron desde un supermercado. \"El precio de venta les puede quedar muy arriba ahora, pero si viene un congelamiento por seis meses, terminará siendo conveniente para ellos\", esgrimió otro ejecutivo del sector. \"Entiendo que el Gobierno sea partidario de no intervenir en la compañía y tratar que las empresas nos entendamos. Pero algunos proveedores son muy grandes y es dificil tener desabastecimiento de sus marcas\", destacaron. En lo que va de octubre, tres cadenas consultadas contaron que aplicaron aumentos de Danone, Procter & Gamble, Ledesma, SanCor, Papelera del Plata, Quickfood, Molinos (aceites y harinas), Las Marías, Bianchi y Femsa (la embotelladora de Coca-Cola en Buenos Aires). En algunos casos, esos proveedores aumentaron en una o dos cadenas. En otros, el incremento fue para tres. Entre algunas compañías que están haciendo llegar listas en estos días, para una aplicación desde la semana que viene están Unilever, Mondelez, Molinos (tapas para empanadas), Adecoagro, Mastellone, Danone y Nestlé. Clarín confirmó que se contactaron con algunas cadenas. Las subas están en un rango de entre 8% y 12%. En otra cadena importante, donde no quisieron conversar sobre aumentos próximos, admitieron que había \"tensión\" con un proveedor por incrementos que mandaron y no están pudiendo trasladar. \"Es probable que en unos días, los productos de esa alimenticia ya no estén disponibles, porque no estamos pudiendo acordar\", señalaron. También se habla de condiciones en los plazos de pago que complican la relación. Según datos de Nielsen, el consumo de productos de almacén subió un 2,7% en septiembre. En cambio, cayeron las bebidas (un 2,9%) y la línea de cosmética y tocador (0,9%), En cambio, la disminución de frescos fue más profunda (8,4%) y limpieza retrocedió un 7,5%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/compras-on-line-salvavidas-consumo-masivo_0_nTPN05Oi.html","date":"18/10/2019 - 20:43","title":"Las compras on line, un salvavidas para el consumo masivo","abstract":"Crece la cantidad de personas que aceptan hacer transacciones por la vía digital.","author":"Natalia Muscatelli","key_words":"E-commerce","body":"En la mayoría de las categorías de consumo masivo la compra on line todavía no supera el 30% en la Argentina. Sin embargo, esta conducta está cambiando: 9 de 10 encuestados manifestó que alguna vez compró on line, y al consultarlos sobre el último año, 7 de 10 había realizado alguna compra por e-commerce, según reveló un reciente estudio de la consultora Kantar. Un estudio realizado por la consultora para la Cámara Argentina de Comercio Electrónico (CACE) registró un importante crecimiento del e-commerce en la comparación interanual entre el primer semestre de 2019 contra el mismo periodo de 2018. La facturación aumentó 56%, que significa un promedio de transacciones diarias de $843 millones. El 50% de compras se hizo mediante un dispositivo móvil, contra el 36% del primer semestre de 2018. Además, las órdenes de compra ascendieron 21%; la cantidad de productos vendidos, fue un 7% más, con un tráfico 20% mayor. Otro característica fue que el 71% del tráfico generado fue “mobile”, principalmente para búsquedas y compras. “En los mercados donde las compras on line alcanzan mayor desarrollo, como en Europa, Estados Unidos, China o Japón, la venta de artículos de consumo masivo va tomando cada vez mayor relevancia” -afirma Julieta Dejean, directora de la División Insights de Kantar-. Teniendo en cuenta el desarrollo del e-commerce a nivel global, la Argentina presenta espacio para el crecimiento de varias categorías de productos, especialmente en cuidado personal, cosméticos, alimentos envasados y bebidas sin alcohol. “La experiencia de compra on line puede mejorarse aún más. En UK y EE.UU. estamos observando una tendencia en crecimiento: el voice commerce, el uso de asistente de voz en e-commerce” -destaca Julieta Dejean-. “Si bien todavía bastante incipiente, es lo que viene. Vamos a comenzar a usar asistentes de voz para todo, incluso para las compras. Y esto llegará también a la Argentina” -pronosticó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-objetivos-bajar-inflacion-demasiado-ambiciosos-_0_QbNxeROf.html","date":"18/10/2019 - 18:22","title":"Hernán Lacunza: “Los objetivos para bajar la inflación fueron demasiado ambiciosos”","abstract":"El ministro de Hacienda agregó que la “política macroeconómica, la fiscal y la monetaria, no fue fue lo suficientemente consistente y armónica”.","author":[],"key_words":"Hernán LacunzaInflación Y PreciosÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, reconoció este viernes que \"los objetivos de reducción inflacionaria\" que se establecieron durante el gobierno de Mauricio Macri <U+200B>fueron \"demasiado ambiciosos\". \"Para hacer una autocrítica, los objetivos de reducción inflacionaria que se pusieron durante este período fueron demasiado ambiciosos y la política macroeconómica, la fiscal y la monetaria, no fue lo suficientemente consistente y armónica para bajar esos niveles de inflación y evidentemente es uno de los principales pasivos de esta administración\", dijo. Sobre la carrera de la inflación, que en septiembre pasado registró su mayor salto en lo que va del año, al avanzar 5,9% respecto al mes anterior, el titular de la cartera económica también habló de la \"irresponsabilidad de haber dejado la inflación en su momento, cuando no era necesario, por haber cebado el gasto y la emisión de manera innecesaria cuando estabamos en la época de auge, a fines de la década pasada\". Consultado sobre el dólar, Lacunza reiteró que el \"tipo de cambio actual es superior al de equilibrio\" y que la presión que se produjo luego de las elecciones primarias \"fue totalmente irracional\". \"Por eso las medidas que tomamos en los últimos 50 días tienden a estabilizar el mercado de cambio como objetivo de primer orden, siempre pensando en los más vulnerables, y sabiendo que son medidas de carácter transitorio y también sabiendo que no son medidas gratuitas pero necesarias para evitar males mayores\", completó. Lacunza realizó esas declaraciones al participar en el Coloquio de IDEA mediante una teleconferencia desde los Estados Unidos, donde más temprano se reunió con la titular del Fondo Monetario Internacional (FMI), Kristalina Georgieva. Sobre la reunión con el FMI, Lacunza indicó que \"muy constructiva, muy cooperativa\" y remarcó que su objetivo es \"representar a la Argentina independientemente del proceso electoral en el que estamos inmersos todos los argentinos\" Agregó que la intención es que \"superada la instancia electoral, el programa (con el FMI) continúe y que ya el Fondo disponga de todos los números, de todas las proyecciones para este año y para el que viene, de modo que no haya tiempo para perder\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/criticas-sindicalistas-empresarios-dante-sica-rechaza-acuerdo-precios_0_WM5j8aCJ.html","date":"18/10/2019 - 16:17","title":"Con críticas a sindicalistas y empresarios, Dante Sica rechaza el acuerdo de precios","abstract":"Manifestó sus reparos con la propuesta del Frente de Todos. También cuestionó prácticas sindicales y empresarias.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El ministro de Producción, Dante Sica, desautorizó la viabilidad del \"acuerdo de precios y salarios\" que tiene en su cabeza el candidato Alberto Fernández. \"Los pactos sociales que no tuvieron sustento y han fracasado. Y no una vez, sino varias veces\", puntualizó. Sica vino a exponer al coloquio de IDEA y repartió críticas a sindicalistas y empresarios. Sobre los gremios, expresó que \"no se les habla de reforma laboral\". \"Hay imposibilidad en avanzar en convenios sectoriales\", manifestó. Con el ejemplo del convenio logrado por los petroleros en Vaca Muerta, el ministro manifestó que se buscó esa clase de vinculación en otros sindicatos, pero que encontró rechazos. Pero también hubo críticas a las \"cámaras empresarias\", que convalidan \"curros\". Luego, explicó que \"en una economía cerrada, hay muchos convenios donde existen pagos y bonificaciones que en el fondo terminan subvencionando la actividad sindical\". Según el ministro, esos fondos no fueron creados para esa finalidad. \"Hay un mercado fragmentado. Hay 4,5 millones de personas que no tienen ningún derecho laboral porque no tienen trabajo. Hablar de reforma laboral es un cliché\", criticó Sica. \"Hay que dar el debate sobre las nuevas formas de trabajo, sobre las plataformas y actualizar los convenios colectivos\". En un panel que lo antecedió, el sindicalista Sergio Palazzo (de la Asociación Bancaria) cuestionó a las condiciones de los trabajadores de las \"fintech\". Daniel Herrero, de Toyota, aplaudió la flexibilidad de sus interlocutores gremiales que le permitieron que su planta sea la de mayor uso de capacidad instalada. La jueza María Servini dispuso hoy la suspensión temporal del pago de un bono de $5.000 pesos a desocupados. \"Tenemos un programa que cubre el desempleo desde hace años, lo que se hizo este último mes fue, a partir de la votación de emergencia alimentaria, una reasignación de partidas\" que incluyeron a ese programa, aclaró Sica. \"Nuestros abogados están mirando ahora lo que dictó la jueza. Si dice que tenemos que temporalmente suspender el pago, lo haremos\", dijo pero aseguró que se darán \"todos los requerimientos de información y legales que nos soliciten y en la medida que esa medida sea levantada seguiremos adelante con el programa, como con todos los que tenemos en el ministerio y en el Desarrollo Social\". Sica precisó que \"todos los meses hacemos pagos de ese programa\", que estaba activo desde \"hace años\". \"Si la jueza interpone una demanda suspendiendo los pagos lo haremos hasta que podamos darle toda la información disponible para que entienda que no es un programa que está atado al tema electoral sino que ya venía llevando adelante\", precisó Sica."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-vuelven-embargos-deuda-corte-espanola-permite-acreedor-pueda-confiscar-bienes-argentinos_0_4awgFcz0.html","date":"18/10/2019 - 12:54","title":"¿Vuelven los embargos por la deuda?: La Corte española permite que un acreedor pueda confiscar bienes argentinos","abstract":"Es por la demanda de un pequeño inversor alemán, al que el país le debe 184.271 euros.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaEspaña","body":"Volvieron los controles cambiarios. Volvió el \"default selectivo\". Y ahora, parece que también vuelven los pedidos de embargo a la Argentina en el mundo de parte de acreedores, un tema durante el gobierno de Cristina Kirchner. La Corte Suprema de Justicia española acaba de fallar a favor de un ciudadano alemán que reclama el embargo de bienes de la Argentina en España a causa de la deuda impaga del país. El particular fue a la Justicia para reclamar 184.271 euros, pero la sentencia abre la puerta a que otros inversores busquen cobrar por la misma vía, según publica el diario español Cinco Días y confirmó el Gobierno argentino. Son 139.803 euros de capital, más 44.468 de intereses, además del pago de las costas. Los bonos impagos fueron emitidos en 1996 y 1997 y entraron en default en diciembre de 2001. El pequeño inversor entonces fue a la Justicia alemana en 2011 y obtuvo una sentencia favorable de un tribunal regional de Fráncfort que estableció que Argentina tenía que devolver el dinero. Para cobrar recurrió a la Justicia española y consiguió un fallo a favor en primera instancia que el Gobierno apeló. Argentina consiguió que la Audiencia Provincial de Madrid revocase la decisión de primera instancia pero, finalmente, la Corte se inclinó por el inversor. El Ministerio de Hacienda ya está en contacto con los abogados del particular para que acepte un acuerdo. Además, el Gobierno solicitó una aclaración de sentencia a la Corte. Una vez que se concrete, el fallo quedaría firme. Además de la renegociación de la deuda que hizo el gobierno de Néstor Kirchner en 2005, luego se reabrió el canje para lograr sumar a quienes aún no habían entrado. Sin embargo, hubo fondos que decidieron recurrir a la vía judicial y Argentina perdió esa instancia en Nueva York. Por eso, cuando asumió Mauricio Macri volvieron las negociaciones con los acreedores y se terminaron de cancelar otra parte importante de la deuda. Sin embargo, quedan -como en el caso del inversor alemán- casos sin resolver. Los activos argentinos ligados a la diplomacia, como embajadas, no pueden ser embargados por las normas de la Convención de Viena. Sin embargo, Cinco Días dice que en su fallo la Corte española recuerda que este principio tiene excepciones, como es el caso de aquellos bienes “utilizados específicamente para fines distintos de los fines oficiales no comerciales”. \"De acuerdo con fuentes judiciales, en este caso se había identificado la posibilidad de embargar los activos que tiene en España el Banco de la Nación Argentina, de titularidad pública. Esta entidad dispone de una sucursal de atención al público en el barrio de Salamanca de Madrid, una de las zonas más caras de la capital española\", agrega el diario. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mercado-libre-planea-lanzar-propio-supermercado-online-argentina_0_cRroNDC9.html","date":"18/10/2019 - 11:48","title":"Mercado Libre planea lanzar su propio supermercado online en Argentina","abstract":"Ya está trabajando con esa categoría en México y también la lanzaría en Brasil.","author":[],"key_words":"EconomíaMercado LibreAmazonBloombergColoquio De IDEA","body":"Mercado Libre, la empresa argentina de mayor cotización bursátil, tiene proyectado comenzar a vender online productos de consumo masivo -como si fuera un supermercado- en Argentina y Brasil el próximo año, dijo el director de Marketing de la empresa Sean Summers a la agencia Bloomberg, en el marco del 55º Coloquio de IDEA, en Mar del Plata. La empresa de e-commerce ya vende este tipo de productos en México y planea expandir el área a la Argentina y Brasil, una decisión que está relacionada con el ritmo de crecimiento del centro de distribución de Buenos Aires. En este momento, la compañía fundada por Marcos Galperín <U+200B>está operando un depósito de 35.000 metros cuadrados sobre una superficie total de 65.000 metros cuadrados. “Estaremos completamente operativos para fines de 2019”, dijo Summers a Bloomberg. Cómo se ve en México la categoría Supermercado Libre. En México, la empresa lanzó la categoría \"Supermercado Libre\" de manera piloto a fines de 2018 y oficialmente en abril pasado. Allí, la empresa dice que se puede adquirir \"todo lo que se necesita para la vida cotidiana\", como alimentos y bebidas no perecederos, productos para bebés, cuidado personal, mascotas y limpieza para el hogar. Son unos 20.000 ítems. Aunque tiene planeado expandir su producción para incluir productos de consumo, Summers aclaró que Mercado Libre no tiene planes de vender comida para llevar. Mercado Libre también proyecta mejorar su tiempo de entrega en Argentina con la meta de entregar 80% de las compras en menos de 48 horas en los próximos 18 a 24 meses. El gran tema del Coloquio de IDEA, que comenzó el miércoles, ha sido el futuro de la economía Argentina, especialmente si entra un nuevo gobierno el 10 de diciembre liderado por Alberto Fernández. Ni el candidato del Frente de Todos, ni el presidente Mauricio Macri tienen proyectado asistir al evento este año, aunque Macri va a dar unas palabras a los empresarios por videoconferencia. Mercado Libre abrió su primer centro de distribución en Argentina en febrero, junto a dos más en Brasil y México este año. El de México fue inaugurado en junio y es de 100.000 metros cuadrados en la ciudad de Tepotzotlán, tres veces más grande que el depósito que ya tenía en ese país. En Brasil, inauguró un segundo centro de distribución en marzo en las afueras de San Pablo, cerca de su competidor estadounidense Amazon. Mercado Libre ha estado bajo presión con la llegada de Amazon a Brasil. En septiembre, la compañía liderada por Jeff Bezos lanzó Amazon Prime en Brasil, su plataforma streaming que ofrece envíos gratis. Después del lanzamiento de Amazon prime en ese país, las acciones de Mercado Libre cayeron casi un 10%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-sube-acerca-61_0_A6dL2buZ.html","date":"18/10/2019 - 11:08","title":"Dólar hoy: sube el oficial y se acerca a 30% la brecha con los otros tipos de cambio","abstract":"En el Banco Nación cotiza a $ 60 y el “contado con liqui” ya pasa los $ 75.","author":[],"key_words":"Dólar HoyRiesgo PaísBanco Central De La República Argentina","body":"Mientras que el dólar oficial se mantiene \"en ascendente calma\", con las tempranas intervenciones del Banco Central<U+200B>, la cotización del dólar \"contado con liqui\" y \"Bolsa\" siguen subiendo a un ritmo más rápido. Estos dólares son los que se utilizan para saltar el cepo mediante operaciones bursátiles legales y en blanco. La brecha entre el oficial y los alternativos venía estable hasta que el jueves saltó hasta alcanzar el 25% y el viernes ya se ubica en 29%. En el Banco Nación, el oficial finalmente dejó este viernes la quietud para avanzar 50 centavos y acomodarse en $ 60, más en línea con el resto de las entidades que cotizan entre $ 60,80 y $ 61. En el mercado mayorista, sube 2 centavos a $ 58,35. El Banco Central salió rápidamente a ofrecer divisas al $ 58,35 cuando vio que se iba por encima de $ 58,40. En tanto, el contado con liqui sube 3,4%, a $ 75,25 y el Bolsa avanza 1,6%, a $ 71,22. La presión sobre los dólares alternativos se produjo ante la proximidad de las elecciones y nuevas versiones acerca de un ajuste en los controles de cambios. También porque se pagaron cerca de $ 12.700 millones de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. Esa plata fue al dólar. El riesgo país, en tanto, sigue por encima de los 2.000 puntos básicos. Se ubica en 2.015, un valor similar al del jueves. La tasa de referencia, después de ir bajando casi un punto por día en las últimas semanas, permanece en 68 %. NE   "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/otorgan-permisos-exploracion-petrolera-mar-empresas_0_EtZ2Gnco.html","date":"18/10/2019 - 10:04","title":"Otorgan permisos de exploración petrolera en el mar a tres empresas","abstract":"Es sobre un área de 4.418 kilómetros cuadrados en el litoral patagónico.","author":[],"key_words":"PetróleoPetroleras","body":"El Ministerio de Hacienda otorgó permisos de exploración a tres petroleras con el objeto de realizar tareas de búsqueda de hidrocarburos en un área \"off shore\" (costa afuera), con una extensión total de 4.418 kilómetros cuadrados en el litoral patagónico, mediante la resolución 645/2019 de la Secretaría de Energía publicada este viernes en el Boletín Oficial. La resolución otorga a las empresas ENI Argentina Exploración y Explotación, Memplo y Tecpetrol, un permiso de exploración con el objeto de realizar tareas de búsqueda de hidrocarburos. Son el resultado de una licitación que se hizo el año pasado. El plazo del permiso de exploración será sujeto al cumplimiento de sus obligaciones por parte de los permisionarios de exploración y a su decisión de pasar al segundo período de exploración, de ocho años contados a partir de la vigencia de la resolución, dividido en dos períodos de exploración de cuatro cada uno. Con una antelación no menor a 60 días corridos de la fecha de finalización del primer período de exploración, los permisionarios notificarán a la Secretaría de Energía si continuarán explorando o si la revertirán totalmente, indica la normativa. Al término del segundo período de exploración los permisionarios de exploración restituirán al Estado Nacional la superficie total, a menos que opten por el período de prórroga, en cuyo caso dicha restitución quedará limitada al 50% de la superficie remanente del área. Además, en caso de que las empresas cumplan con la inversión y las restantes obligaciones, podrán optar por un período de prórroga de cinco años. Las resoluciones destacan que la política del Gobierno en materia de hidrocarburos promueve \"la incorporación de nuevas reservas y la recuperación de la producción, todo ello con el fin de lograr la seguridad de abastecimiento\". Señalan que la plataforma continental argentina y sus distintas cuencas se encuentran \"sub-exploradas\", y destacan \"la falta de información existente para su desarrollo\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medicamentos-subieron-inflacion_0_Z9M4M_7i.html","date":"18/10/2019 - 9:09","title":"Por qué los medicamentos subieron más que la inflación","abstract":"Los laboratorios dicen que impactó fuerte la devaluación, pero hay otras explicaciones.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosSaludLaboratorios","body":"En el índice inflacionario de septiembre que se conoció el miércoles, la Salud figuró entre los rubros con mayores aumentos. En particular, los medicamentos -que son los de mayor peso dentro del grupo \"productos medicinales, artefactos y equipos para la Salud\" que releva el INDEC, registraron la mayor suba interanual (87%, contra 53,7% del índice general). Es decir muy por encima de los aumentos que registraron otros productos. ¿Cuál es la razón? Desde la Cámara que agrupa a los laboratorios extranjeros (CAEME), explican que \"los medicamentos pertenecen a una industria fuertemente impactada por las variaciones en el tipo de cambio, ya que una gran parte los productos comercializados en la Argentina son de origen importado y, a su vez, los producidos en el país se realizan con principios activos importados\". En este sentido,\"luego de las PASO, el peso sufrió una devaluación de más de 30%, lo que impactó directamente en el sector\", explican. Otra fuente vinculada a la comercialización confirmó que claramente las nuevas listas de precios fueron publicadas con posterioridad al aumento del tipo de cambio. Según los datos que maneja CAEME, en septiembre, el aumento promedio de los medicamentos fue de 4,85%. Mientras que indicador relevado por el INDEC promedió 10,1% en el mismo lapso. Otra de las versiones sobre las remarcaciones en los precios de los medicamentos señala que los laboratorios temen que los aumentos vuelvan a estar controlados. Y que, por ese motivo aprovecharon la situación para realizar los ajustes. \"Muchos productos son importados pero es cierto que aumentaron todos sin importar el impacto del dólar que cada uno tenía sobre la materia prima\", explicó otra fuente del mercado que prefirió no identificarse. Según la cámara de los fabricantes extranjeros, \"el precio de los medicamentos no está únicamente ligado al incremento de los laboratorios, sino que hay que observar toda la cadena de valor y el componente impositivo. Para entender el peso específico de esa cadena, un medicamento que sale del laboratorio a un precio de $ 100, llega al consumidor a $ 175 en promedio\", explicó un vocero de la entidad. Eugenio Semino, ombudsman de la Tercera Edad, explica que, para los jubilados, los remedios implican un tercio de la canasta mensual que, hasta los primeros días de octubre, ascendía a $ 37.800. En el último año, \"los medicamentos de PAMI subieron según el promedio de la inflación pero el resto subió un 100%\", dice. En esta canasta de la Defensoría se incluyen los medicamentos generalmente más consumidos por los adultos mayores, como antihipertensivos, analgésicos, productos para el colesterol y la diabetes, entre otros. \"Además, hay que agregar los insumos farmacéuticos, como los adhesivos para las prótesis o los protectores nocturnos, que están atados al precio del dólar e impactan muy fuerte en el gasto\", señaló Semino. Otra hipótesis que explicaría la suba exponencial de los remedios es que las farmacias, al tener una menor rentabilidad de la venta de los productos subvencionados por PAMI (menos 30%), optan por recuperar ese déficit en las ventas particulares o de obras sociales, confió una fuente conocedora de las operaciones con el organismo previsional de Salud. Jimena Worcel, de la Cámara que agrupa a los medicamentos de venta libre (CAPEMVeL) -que concentran el 10% del mercado-, asegura no tener datos sobre los últimos incrementos de precios ya que eso \"lo establece cada empresa con su portfolio de productos\", dice. Pero explica que los artículos de venta libre (como antiácidos o tratamientos para la alergia, entre muchos otros), tienen mucha competencia entre productos, con lo cual hay una gran variedad de precios. \"Son una categoría de productos elásticos: cuando la gente tiene menos dinero, deja de utilizarlos. Por eso, en el último año especialmente tuvieron una caída de consumo que promedió el 18%. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hernan-lacunza-reune-jefa-fmi-revisar-numeros-argentina_0_0V-cIbT_.html","date":"18/10/2019 - 8:42","title":"El FMI dice que el programa “continúa”, pero quiere ver la propuesta del próximo gobierno","abstract":"El ministro de Hacienda, Hernán Lacunza, y el presidente del BCRA, Guido Sandleris se encontraron con Kristalina Georgieva, la jefa del Fondo. La reunión fue “muy productiva” y analizaron posibles escenarios tras las elecciones.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaHernán Lacunza","body":"Washington (corresponsal).-Para el Fondo Monetario Internacional, “el programa continúa”, aunque ahora está en un “período de espera” ante una etapa de incertidumbre electoral. El organismo aguarda “una propuesta del nuevo gobierno electo”, señaló el director del organismo para el Hemisferio Occidental, Alejandro Werner. El ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, se reunieron este viernes en Washington con la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, para analizar la situación argentina y el futuro del programa stand by de 57.000 millones de dólares que permanece paralizado de hecho tras los resultados de las PASO<U+200B>. La reunión comenzó a la 13.20, hora local, en el edificio de la avenida Pennsylvania, en el marco de la Asamblea anual del Fondo y el Banco Mundial, donde acuden los ministros y presidentes de bancos de los 188 países miembros. Duró 35 minutos. También asistió el vicedirector ejecutivo David Lipton, Werner y el representante argentino ante el organismo, Gabriel Lopetegui. \"Tuve un encuentro muy productivo\", con los funcionarios argentinos, dijo Georgieva en un tuit. \"Les reiteré nuestro fuerte compromiso para ayudar a la Argentina y nuestro apoyo a las políticas que despejen el camino para una mayor estabilidad y un crecimiento inclusivo y duradero<U+200B>\", agregó. \"Fue una buena reunión, constructiva. Todos los puentes están abiertos, el diálogo es permanente, el programa sigue en curso y se está cumpliendo\" dijeron desde Hacienda. En una conferencia de prensa inmediatamente posterior al encuentro, Werner señaló que, durante esa reunión y también en los encuentros técnicos de estos días, los funcionarios argentinos que están en Washington repasaron con los del Fondo la efectividad de las medidas que se implementaron a fines de agosto y principios de septiembre y “los diferentes escenarios” que se abren “ante presupuestos de políticas que se podrían realizar” si cambiara el gobierno tras las elecciones generales del 27 de octubre. Cuando se le preguntó sobre distintas alternativas que un posible gobierno de Alberto Fernández podría implementar, Werner señaló que “es difícil contestar en un contexto porque estamos esperando para analizar una propuesta cuando haya un gobierno electo”. Dijo que el Fondo necesita conocer del futuro gobierno las “políticas públicas, monetarias y fiscales para ver la consistencia”. Sobre posibles errores cometidos que llevaron al supuesto fracaso del programa, Werner fue cauto: “Yo creo que el programa en esta altura continúa, estamos en este período a la espera de los resultados electorales para seguir continuando con nuestro trabajo y por eso es prematuro hacer una evaluación tan tajante de si el programa funcionó o no funcionó. Claramente hay temas en los que habrá que ver cómo esa experiencia influye en el futuro del programa”. Lacunza y Georgieva –la economista búlgara que remplazó a Christine Lagarde el 1 de octubre— se vieron las caras por segunda vez, ya que se habían encontrado a fines de septiembre de manera “protocolar” y ella había dicho que la Argentina figuraba al “tope” de las prioridades del organismo. No es para menos, ya que el programa con el país es el que más dinero se ha llevado en la historia del Fondo. Georgieva tiene pocas reuniones reducidas durante la Asamblea y el encuentro con los argentinos es un gesto importante de respaldo al país por parte del Fondo y se entiende, dado que hay preocupación sobre cómo recuperará el dinero que ha prestado. Pero, más allá de la foto de rigor, no se esperaban resultados concretos del encuentro dado el momento de incertidumbre de Argentina, a casi una semana de las elecciones que pueden generar un cambio en el inquilino de la Rosada e incluso en la renegociación del programa. Fue más bien una puesta a punto de la actual situación macroeconómica, del nivel de reservas y equilibrio fiscal para arrancar a negociar con el panorama más nítido después de las elecciones. “Buscamos que los números estén claros para que después no haya dilaciones”, dijo Lacunza. Como dijo Georgieva este jueves en una conferencia de prensa, el FMI “sigue totalmente comprometido” a continuar trabajando con la Argentina, pero para la renegociación del acuerdo stand by señaló que estaban “muy interesados en ver qué marco de políticas se establecerá” en un futuro gobierno. El Fondo considera que el candidato Alberto Fernández aún no ha dado “señales claras” de cómo, en caso de llegar a la presidencia, será su relación con el organismo y qué idea tiene de la renegociación del programa. Consideran que la alternativa de una salida “a la uruguaya” –con aplazamiento de pagos, pero sin quita— es muy general y ven como necesarias ciertas reformas estructurales. En un reportaje por la CNN, Lipton dijo sobre una posible renegociación con Fernández que “siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/david-lipton-numero-fmi-trabajaremos-gane-elecciones-_0_FLIXHncP.html","date":"17/10/2019 - 21:14","title":"David Lipton, número dos del FMI: “Trabajaremos con quien gane las elecciones”","abstract":"“Ayudaremos a la Argentina a lidiar con sus problemas”, afirmó además el vicedirector ejecutivo del Fondo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalAlberto FernándezMauricio MacriÚltimas Noticias","body":"El vicedirector ejecutivo del Fondo Monetario Internacional, David Lipton, habló sobre un posible diálogo con Alberto Fernández y dijo que siempre han trabajado con quienes ganan las elecciones y que “hay que ver qué es sensato para mirar hacia el futuro”. En una entrevista con CNN en español, en el marco de la Asamblea del FMI y el Banco Mundial, Lipton señaló que “nuestro enfoque es continuar trabajando con Argentina. Desde las elecciones primarias en septiembre hubo un giro muy abrupto en los mercados que hizo más inestable la situación financiera. Hemos estado en contacto con el Gobierno, el Banco Central buscando ayudarlos en su difícil predicamento\". En este sentido, agregó: \"Veremos a las autoridades argentinas aquí en la reunión y mantendremos el dialogo y la relación y ayudaremos a la Argentina a enfrentar sus problemas\". La conductora le señaló que Fernández había apuntado al FMI como el responsable de la difícil situación que enfrentan los argentinos y que podría ser el futuro interlocutor si gana las elecciones, a lo que Lipton contestó: “Siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro. Ver que hay que hacer para avanzar y qué sería bueno para la Argentina para lograr estabilidad y que vuelva a crecer”. Luego le preguntaron cómo puede ser efectivo el FMI para recuperar la confianza en países como la Argentina y Ecuador, donde cualquier intento de resolver el equilibrio fiscal se interpreta como un ajuste. “La mejor manera es tratar de dar apoyo cuando un gobierno quiere resolver los problemas. El programa argentino fue propuesto por el Gobierno de Argentina, lo pensaron ellos. Se sabía desde un inicio que las circunstancias serían difíciles y que por los problemas acumulados no sería fácil poner el problema bajo control y estabilizar la divisa\", sentenció. También en Ecuador el programa fue acogido por el presidente e intentamos apoyarlo. Lo mejor es trabajar con el país para que diseñe y haga propia la estrategia tomada. Así la probabilidad del éxito es mayor\" . El vicedirector del FMI, además, sostuvo que \"los gobiernos deben entender que la tarea es difícil y pueden enfrentarse con obstáculos y tendrán éxito o no y el FMI deberá ayudarlos a tratar de encontrar las reformas para avanzar, dando financiamiento para evitar la carga, para que haya menos austeridad que la que habría si se hubieran hecho ajustes sin el financiamiento del FMI. En ambos casos ayudamos a los países a hacerlo más fácil de lo que hubiera sido. Eso no significa que sea fácil en absoluto”. Lipton fue director ejecutivo interino por varios meses, hasta que asumió Kirstalina Georgieva el 1 de octubre. Ambos verán este viernes al ministro de Hacienda, Hernán Lacunza y al presidente del Banco Central, Guido Sandleris"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/descubren-nuevo-yacimiento-petroleo-malargue-crudo-buena-calidad-_0_5Z8S2jyE.html","date":"17/10/2019 - 19:05","title":"Descubren un nuevo yacimiento de petróleo en Malargüe: “Es crudo de muy buena calidad”","abstract":"El pozo está ubicado en la zona mendocina de Vaca Muerta, precisó el gobierno provincial.","author":[],"key_words":"MendozaPetróleoÚltimas Noticias","body":"Un pozo perforado por la Unión Transitoria de Empresas (UTE), conformada por la estatal Emesa y Roch, en el área Agua Botada, Malargüe, al sur de Mendoza, arrojó resultados positivos y se halló petróleo convencional en el área. A través de un comunicado, desde el gobierno provincial detallaron que \"aunque el pozo está ubicado en la zona mendocina de Vaca Muerta donde se está iniciando la exploración de crudo no convencional, el material hallado es convencional y de buena calidad\". \"Se trata de crudo convencional de muy buena calidad, bastante liviano, de 26 o 27 grados API\", aseguró Martín Angelini, gerente de Hidrocarburos y Proyectos Especiales de EMESA. Los grados API, de sus siglas en inglés American Petroleum Institute, son una medida de densidad que, en comparación con el agua a temperaturas iguales, precisa cuán pesado o liviano es el petróleo. Por su parte desde la petrolera Boch indicaron que \"los tests de producción comprueban presencia de petróleo de buena calidad al menos en tres niveles de reservorio, siendo los cuerpos de rocas ígneas instruidas en distintas profundidades dentro de la formación Vaca Muerta, el más prometedor de los horizontes productivos\". Agua Botada es un proyecto en el que tiene participación Emesa que en 2015 conformó la UTE con la operadora Roch para reactivar con exploraciones la extracción en la provincia, informaron fuentes oficiales. EMESA posee derechos de exploración y explotación sobre diecisiete áreas hidrocarburíferas en Mendoza y actualmente tiene conformadas 4 UTEs con participación entre 10 y 12%, con las empresas Roch SA, Medanito SA, Pluspetrol SA y GEOPARK ARG. Ltd., conformando una inversión total en exploración de US$ 50 millones. En tanto, específicamente en Agua Botada, la petrolera Roch tiene una participación del 88% y EMESA del 12%. El objetivo de EMESA es favorecer el desarrollo de recursos energéticos de origen hidrocarburífero por medio de procesos competitivos, dinámicos y atractivos para los inversores nacionales e internacionales, que generen riqueza para la comunidad y los accionistas estatales y privados, a través de la valorización de los activos que posee Mendoza en materia de hidrocarburos. En tanto, Roch con un crecimiento sostenido a lo largo de sus casi 30 años de existencia ha logrado posicionarse como uno de los principales operadores independientes en la explotación, exploración y comercialización de gas y petróleo en el país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-piensan-elecciones-subas-precios-15-_0_ufHLOB1b.html","date":"18/10/2019 - 21:07","title":"Empresarios piensan que tras las elecciones habrá subas de precios de hasta el 15%","abstract":"En las cadenas de supermercados advierten que sus proveedores están preparado nuevas listas para anticiparse al “congelamiento” que podría imponer Alberto Fernández si llega al Gobierno.","author":"Martín Bidegaray","key_words":"Inflación Y PreciosElecciones 2019","body":"El consumo masivo viene atravesando un mal año. En septiembre, pese a la rebaja del IVA, las ventas disminuyeron un 2,6% en los supermercados. Sin embargo, los principales proveedores de las cadenas ya pasaron nuevas remarcaciones para que que se apliquen hacia fin de mes, en la semana posterior a las elecciones presidenciales. Aunque los importes de aumentos son diferentes según la familia de productos, en una cadena de supermercados estimaron que la suba -en promedio de todas las marcas- orillará el 12%. En otra compañía de comercio minorista calculaban que las subas estaban más cerca del 14%, siempre utilizando un promedio. En otra firma del sector -pero también líder en esta categoría- confirmaron a Clarín que ya había nuevas listas para la semana próxima. La secuencia de aumentos, según reconstruyeron las cadenas, fue en tres etapas. La primera fue posterior a las elecciones primarias (PASO) y rondó el 17%. Ese incremento quedó eclipsado por la rebaja del IVA a más de 400 productos. Es más, hubo algunos productos de perfumería que aumentaron, pero debajo de ese número. Una segunda tanda de aumentos llegó para fines de septiembre, con aplicación en octubre. Una decena de grandes proveedores la protagonizó y promedió el 16%, según contaron fuentes de supermercados. El tercer incremento es el que están comunicando por estos días. Es para que entre en vigencia en la semana siguiente de las elecciones presidenciales. Los incrementos promedian entre el 12% y el 14%. El acuerdo de \"precios y salarios\" que menea Alberto Fernández -el candidato del Frente de Todos, que ganó holgadamente las primarias- hace suponer a las compañías que estarán imposibilitadas de realizar aumentos de mercadería desde del 10 de diciembre. Eso está provocando un sendero de remarcaciones como \"efecto colchón\": precios que engordan ahora para sobrellevar en caso que se imponga un congelamiento. El ministro de Producción, Dante Sica, confirmó este viernes que el Gobierno estaba tratando de frenar remarcaciones, para amortiguar ese efecto \"colchón\". También comentó que una situación similar se vive en el mercado laboral: hay compañías que quieren acelerar despidos o suspensiones, frente a la posibilidad que se los limite durante el próximo mandato presidencial. Sica aseguró que estaban frenando esos intentos. \"No hay aumentos por arriba de la inflación. El consumo ya viene mal y los clientes no convalidarían mayores precios\", indicaron desde una compañía. Esa firma (local, de alimentos) aparece en los listados de dos cadenas de supermercados como las que enviaron nuevas listas. En otra empresa -cuyo nombre Clarín también vio como promotora de aumentos para fin de mes- también desestimaron que fueran en esa dirección. \"Están tratando de hacerse de un colchón para el futuro\", replicaron desde un supermercado. \"El precio de venta les puede quedar muy arriba ahora, pero si viene un congelamiento por seis meses, terminará siendo conveniente para ellos\", esgrimió otro ejecutivo del sector. \"Entiendo que el Gobierno sea partidario de no intervenir en la compañía y tratar que las empresas nos entendamos. Pero algunos proveedores son muy grandes y es dificil tener desabastecimiento de sus marcas\", destacaron. En lo que va de octubre, tres cadenas consultadas contaron que aplicaron aumentos de Danone, Procter & Gamble, Ledesma, SanCor, Papelera del Plata, Quickfood, Molinos (aceites y harinas), Las Marías, Bianchi y Femsa (la embotelladora de Coca-Cola en Buenos Aires). En algunos casos, esos proveedores aumentaron en una o dos cadenas. En otros, el incremento fue para tres. Entre algunas compañías que están haciendo llegar listas en estos días, para una aplicación desde la semana que viene están Unilever, Mondelez, Molinos (tapas para empanadas), Adecoagro, Mastellone, Danone y Nestlé. Clarín confirmó que se contactaron con algunas cadenas. Las subas están en un rango de entre 8% y 12%. En otra cadena importante, donde no quisieron conversar sobre aumentos próximos, admitieron que había \"tensión\" con un proveedor por incrementos que mandaron y no están pudiendo trasladar. \"Es probable que en unos días, los productos de esa alimenticia ya no estén disponibles, porque no estamos pudiendo acordar\", señalaron. También se habla de condiciones en los plazos de pago que complican la relación. Según datos de Nielsen, el consumo de productos de almacén subió un 2,7% en septiembre. En cambio, cayeron las bebidas (un 2,9%) y la línea de cosmética y tocador (0,9%), En cambio, la disminución de frescos fue más profunda (8,4%) y limpieza retrocedió un 7,5%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/compras-on-line-salvavidas-consumo-masivo_0_nTPN05Oi.html","date":"18/10/2019 - 20:43","title":"Las compras on line, un salvavidas para el consumo masivo","abstract":"Crece la cantidad de personas que aceptan hacer transacciones por la vía digital.","author":"Natalia Muscatelli","key_words":"E-commerce","body":"En la mayoría de las categorías de consumo masivo la compra on line todavía no supera el 30% en la Argentina. Sin embargo, esta conducta está cambiando: 9 de 10 encuestados manifestó que alguna vez compró on line, y al consultarlos sobre el último año, 7 de 10 había realizado alguna compra por e-commerce, según reveló un reciente estudio de la consultora Kantar. Un estudio realizado por la consultora para la Cámara Argentina de Comercio Electrónico (CACE) registró un importante crecimiento del e-commerce en la comparación interanual entre el primer semestre de 2019 contra el mismo periodo de 2018. La facturación aumentó 56%, que significa un promedio de transacciones diarias de $843 millones. El 50% de compras se hizo mediante un dispositivo móvil, contra el 36% del primer semestre de 2018. Además, las órdenes de compra ascendieron 21%; la cantidad de productos vendidos, fue un 7% más, con un tráfico 20% mayor. Otro característica fue que el 71% del tráfico generado fue “mobile”, principalmente para búsquedas y compras. “En los mercados donde las compras on line alcanzan mayor desarrollo, como en Europa, Estados Unidos, China o Japón, la venta de artículos de consumo masivo va tomando cada vez mayor relevancia” -afirma Julieta Dejean, directora de la División Insights de Kantar-. Teniendo en cuenta el desarrollo del e-commerce a nivel global, la Argentina presenta espacio para el crecimiento de varias categorías de productos, especialmente en cuidado personal, cosméticos, alimentos envasados y bebidas sin alcohol. “La experiencia de compra on line puede mejorarse aún más. En UK y EE.UU. estamos observando una tendencia en crecimiento: el voice commerce, el uso de asistente de voz en e-commerce” -destaca Julieta Dejean-. “Si bien todavía bastante incipiente, es lo que viene. Vamos a comenzar a usar asistentes de voz para todo, incluso para las compras. Y esto llegará también a la Argentina” -pronosticó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-objetivos-bajar-inflacion-demasiado-ambiciosos-_0_QbNxeROf.html","date":"18/10/2019 - 18:22","title":"Hernán Lacunza: “Los objetivos para bajar la inflación fueron demasiado ambiciosos”","abstract":"El ministro de Hacienda agregó que la “política macroeconómica, la fiscal y la monetaria, no fue fue lo suficientemente consistente y armónica”.","author":[],"key_words":"Hernán LacunzaInflación Y PreciosÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, reconoció este viernes que \"los objetivos de reducción inflacionaria\" que se establecieron durante el gobierno de Mauricio Macri <U+200B>fueron \"demasiado ambiciosos\". \"Para hacer una autocrítica, los objetivos de reducción inflacionaria que se pusieron durante este período fueron demasiado ambiciosos y la política macroeconómica, la fiscal y la monetaria, no fue lo suficientemente consistente y armónica para bajar esos niveles de inflación y evidentemente es uno de los principales pasivos de esta administración\", dijo. Sobre la carrera de la inflación, que en septiembre pasado registró su mayor salto en lo que va del año, al avanzar 5,9% respecto al mes anterior, el titular de la cartera económica también habló de la \"irresponsabilidad de haber dejado la inflación en su momento, cuando no era necesario, por haber cebado el gasto y la emisión de manera innecesaria cuando estabamos en la época de auge, a fines de la década pasada\". Consultado sobre el dólar, Lacunza reiteró que el \"tipo de cambio actual es superior al de equilibrio\" y que la presión que se produjo luego de las elecciones primarias \"fue totalmente irracional\". \"Por eso las medidas que tomamos en los últimos 50 días tienden a estabilizar el mercado de cambio como objetivo de primer orden, siempre pensando en los más vulnerables, y sabiendo que son medidas de carácter transitorio y también sabiendo que no son medidas gratuitas pero necesarias para evitar males mayores\", completó. Lacunza realizó esas declaraciones al participar en el Coloquio de IDEA mediante una teleconferencia desde los Estados Unidos, donde más temprano se reunió con la titular del Fondo Monetario Internacional (FMI), Kristalina Georgieva. Sobre la reunión con el FMI, Lacunza indicó que \"muy constructiva, muy cooperativa\" y remarcó que su objetivo es \"representar a la Argentina independientemente del proceso electoral en el que estamos inmersos todos los argentinos\" Agregó que la intención es que \"superada la instancia electoral, el programa (con el FMI) continúe y que ya el Fondo disponga de todos los números, de todas las proyecciones para este año y para el que viene, de modo que no haya tiempo para perder\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/criticas-sindicalistas-empresarios-dante-sica-rechaza-acuerdo-precios_0_WM5j8aCJ.html","date":"18/10/2019 - 16:17","title":"Con críticas a sindicalistas y empresarios, Dante Sica rechaza el acuerdo de precios","abstract":"Manifestó sus reparos con la propuesta del Frente de Todos. También cuestionó prácticas sindicales y empresarias.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El ministro de Producción, Dante Sica, desautorizó la viabilidad del \"acuerdo de precios y salarios\" que tiene en su cabeza el candidato Alberto Fernández. \"Los pactos sociales que no tuvieron sustento y han fracasado. Y no una vez, sino varias veces\", puntualizó. Sica vino a exponer al coloquio de IDEA y repartió críticas a sindicalistas y empresarios. Sobre los gremios, expresó que \"no se les habla de reforma laboral\". \"Hay imposibilidad en avanzar en convenios sectoriales\", manifestó. Con el ejemplo del convenio logrado por los petroleros en Vaca Muerta, el ministro manifestó que se buscó esa clase de vinculación en otros sindicatos, pero que encontró rechazos. Pero también hubo críticas a las \"cámaras empresarias\", que convalidan \"curros\". Luego, explicó que \"en una economía cerrada, hay muchos convenios donde existen pagos y bonificaciones que en el fondo terminan subvencionando la actividad sindical\". Según el ministro, esos fondos no fueron creados para esa finalidad. \"Hay un mercado fragmentado. Hay 4,5 millones de personas que no tienen ningún derecho laboral porque no tienen trabajo. Hablar de reforma laboral es un cliché\", criticó Sica. \"Hay que dar el debate sobre las nuevas formas de trabajo, sobre las plataformas y actualizar los convenios colectivos\". En un panel que lo antecedió, el sindicalista Sergio Palazzo (de la Asociación Bancaria) cuestionó a las condiciones de los trabajadores de las \"fintech\". Daniel Herrero, de Toyota, aplaudió la flexibilidad de sus interlocutores gremiales que le permitieron que su planta sea la de mayor uso de capacidad instalada. La jueza María Servini dispuso hoy la suspensión temporal del pago de un bono de $5.000 pesos a desocupados. \"Tenemos un programa que cubre el desempleo desde hace años, lo que se hizo este último mes fue, a partir de la votación de emergencia alimentaria, una reasignación de partidas\" que incluyeron a ese programa, aclaró Sica. \"Nuestros abogados están mirando ahora lo que dictó la jueza. Si dice que tenemos que temporalmente suspender el pago, lo haremos\", dijo pero aseguró que se darán \"todos los requerimientos de información y legales que nos soliciten y en la medida que esa medida sea levantada seguiremos adelante con el programa, como con todos los que tenemos en el ministerio y en el Desarrollo Social\". Sica precisó que \"todos los meses hacemos pagos de ese programa\", que estaba activo desde \"hace años\". \"Si la jueza interpone una demanda suspendiendo los pagos lo haremos hasta que podamos darle toda la información disponible para que entienda que no es un programa que está atado al tema electoral sino que ya venía llevando adelante\", precisó Sica."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-vuelven-embargos-deuda-corte-espanola-permite-acreedor-pueda-confiscar-bienes-argentinos_0_4awgFcz0.html","date":"18/10/2019 - 12:54","title":"¿Vuelven los embargos por la deuda?: La Corte española permite que un acreedor pueda confiscar bienes argentinos","abstract":"Es por la demanda de un pequeño inversor alemán, al que el país le debe 184.271 euros.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaEspaña","body":"Volvieron los controles cambiarios. Volvió el \"default selectivo\". Y ahora, parece que también vuelven los pedidos de embargo a la Argentina en el mundo de parte de acreedores, un tema durante el gobierno de Cristina Kirchner. La Corte Suprema de Justicia española acaba de fallar a favor de un ciudadano alemán que reclama el embargo de bienes de la Argentina en España a causa de la deuda impaga del país. El particular fue a la Justicia para reclamar 184.271 euros, pero la sentencia abre la puerta a que otros inversores busquen cobrar por la misma vía, según publica el diario español Cinco Días y confirmó el Gobierno argentino. Son 139.803 euros de capital, más 44.468 de intereses, además del pago de las costas. Los bonos impagos fueron emitidos en 1996 y 1997 y entraron en default en diciembre de 2001. El pequeño inversor entonces fue a la Justicia alemana en 2011 y obtuvo una sentencia favorable de un tribunal regional de Fráncfort que estableció que Argentina tenía que devolver el dinero. Para cobrar recurrió a la Justicia española y consiguió un fallo a favor en primera instancia que el Gobierno apeló. Argentina consiguió que la Audiencia Provincial de Madrid revocase la decisión de primera instancia pero, finalmente, la Corte se inclinó por el inversor. El Ministerio de Hacienda ya está en contacto con los abogados del particular para que acepte un acuerdo. Además, el Gobierno solicitó una aclaración de sentencia a la Corte. Una vez que se concrete, el fallo quedaría firme. Además de la renegociación de la deuda que hizo el gobierno de Néstor Kirchner en 2005, luego se reabrió el canje para lograr sumar a quienes aún no habían entrado. Sin embargo, hubo fondos que decidieron recurrir a la vía judicial y Argentina perdió esa instancia en Nueva York. Por eso, cuando asumió Mauricio Macri volvieron las negociaciones con los acreedores y se terminaron de cancelar otra parte importante de la deuda. Sin embargo, quedan -como en el caso del inversor alemán- casos sin resolver. Los activos argentinos ligados a la diplomacia, como embajadas, no pueden ser embargados por las normas de la Convención de Viena. Sin embargo, Cinco Días dice que en su fallo la Corte española recuerda que este principio tiene excepciones, como es el caso de aquellos bienes “utilizados específicamente para fines distintos de los fines oficiales no comerciales”. \"De acuerdo con fuentes judiciales, en este caso se había identificado la posibilidad de embargar los activos que tiene en España el Banco de la Nación Argentina, de titularidad pública. Esta entidad dispone de una sucursal de atención al público en el barrio de Salamanca de Madrid, una de las zonas más caras de la capital española\", agrega el diario. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mercado-libre-planea-lanzar-propio-supermercado-online-argentina_0_cRroNDC9.html","date":"18/10/2019 - 11:48","title":"Mercado Libre planea lanzar su propio supermercado online en Argentina","abstract":"Ya está trabajando con esa categoría en México y también la lanzaría en Brasil.","author":[],"key_words":"EconomíaMercado LibreAmazonBloombergColoquio De IDEA","body":"Mercado Libre, la empresa argentina de mayor cotización bursátil, tiene proyectado comenzar a vender online productos de consumo masivo -como si fuera un supermercado- en Argentina y Brasil el próximo año, dijo el director de Marketing de la empresa Sean Summers a la agencia Bloomberg, en el marco del 55º Coloquio de IDEA, en Mar del Plata. La empresa de e-commerce ya vende este tipo de productos en México y planea expandir el área a la Argentina y Brasil, una decisión que está relacionada con el ritmo de crecimiento del centro de distribución de Buenos Aires. En este momento, la compañía fundada por Marcos Galperín <U+200B>está operando un depósito de 35.000 metros cuadrados sobre una superficie total de 65.000 metros cuadrados. “Estaremos completamente operativos para fines de 2019”, dijo Summers a Bloomberg. Cómo se ve en México la categoría Supermercado Libre. En México, la empresa lanzó la categoría \"Supermercado Libre\" de manera piloto a fines de 2018 y oficialmente en abril pasado. Allí, la empresa dice que se puede adquirir \"todo lo que se necesita para la vida cotidiana\", como alimentos y bebidas no perecederos, productos para bebés, cuidado personal, mascotas y limpieza para el hogar. Son unos 20.000 ítems. Aunque tiene planeado expandir su producción para incluir productos de consumo, Summers aclaró que Mercado Libre no tiene planes de vender comida para llevar. Mercado Libre también proyecta mejorar su tiempo de entrega en Argentina con la meta de entregar 80% de las compras en menos de 48 horas en los próximos 18 a 24 meses. El gran tema del Coloquio de IDEA, que comenzó el miércoles, ha sido el futuro de la economía Argentina, especialmente si entra un nuevo gobierno el 10 de diciembre liderado por Alberto Fernández. Ni el candidato del Frente de Todos, ni el presidente Mauricio Macri tienen proyectado asistir al evento este año, aunque Macri va a dar unas palabras a los empresarios por videoconferencia. Mercado Libre abrió su primer centro de distribución en Argentina en febrero, junto a dos más en Brasil y México este año. El de México fue inaugurado en junio y es de 100.000 metros cuadrados en la ciudad de Tepotzotlán, tres veces más grande que el depósito que ya tenía en ese país. En Brasil, inauguró un segundo centro de distribución en marzo en las afueras de San Pablo, cerca de su competidor estadounidense Amazon. Mercado Libre ha estado bajo presión con la llegada de Amazon a Brasil. En septiembre, la compañía liderada por Jeff Bezos lanzó Amazon Prime en Brasil, su plataforma streaming que ofrece envíos gratis. Después del lanzamiento de Amazon prime en ese país, las acciones de Mercado Libre cayeron casi un 10%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-sube-acerca-61_0_A6dL2buZ.html","date":"18/10/2019 - 11:08","title":"Dólar hoy: sube el oficial y se acerca a 30% la brecha con los otros tipos de cambio","abstract":"En el Banco Nación cotiza a $ 60 y el “contado con liqui” ya pasa los $ 75.","author":[],"key_words":"Dólar HoyRiesgo PaísBanco Central De La República Argentina","body":"Mientras que el dólar oficial se mantiene \"en ascendente calma\", con las tempranas intervenciones del Banco Central<U+200B>, la cotización del dólar \"contado con liqui\" y \"Bolsa\" siguen subiendo a un ritmo más rápido. Estos dólares son los que se utilizan para saltar el cepo mediante operaciones bursátiles legales y en blanco. La brecha entre el oficial y los alternativos venía estable hasta que el jueves saltó hasta alcanzar el 25% y el viernes ya se ubica en 29%. En el Banco Nación, el oficial finalmente dejó este viernes la quietud para avanzar 50 centavos y acomodarse en $ 60, más en línea con el resto de las entidades que cotizan entre $ 60,80 y $ 61. En el mercado mayorista, sube 2 centavos a $ 58,35. El Banco Central salió rápidamente a ofrecer divisas al $ 58,35 cuando vio que se iba por encima de $ 58,40. En tanto, el contado con liqui sube 3,4%, a $ 75,25 y el Bolsa avanza 1,6%, a $ 71,22. La presión sobre los dólares alternativos se produjo ante la proximidad de las elecciones y nuevas versiones acerca de un ajuste en los controles de cambios. También porque se pagaron cerca de $ 12.700 millones de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. Esa plata fue al dólar. El riesgo país, en tanto, sigue por encima de los 2.000 puntos básicos. Se ubica en 2.015, un valor similar al del jueves. La tasa de referencia, después de ir bajando casi un punto por día en las últimas semanas, permanece en 68 %. NE   "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/otorgan-permisos-exploracion-petrolera-mar-empresas_0_EtZ2Gnco.html","date":"18/10/2019 - 10:04","title":"Otorgan permisos de exploración petrolera en el mar a tres empresas","abstract":"Es sobre un área de 4.418 kilómetros cuadrados en el litoral patagónico.","author":[],"key_words":"PetróleoPetroleras","body":"El Ministerio de Hacienda otorgó permisos de exploración a tres petroleras con el objeto de realizar tareas de búsqueda de hidrocarburos en un área \"off shore\" (costa afuera), con una extensión total de 4.418 kilómetros cuadrados en el litoral patagónico, mediante la resolución 645/2019 de la Secretaría de Energía publicada este viernes en el Boletín Oficial. La resolución otorga a las empresas ENI Argentina Exploración y Explotación, Memplo y Tecpetrol, un permiso de exploración con el objeto de realizar tareas de búsqueda de hidrocarburos. Son el resultado de una licitación que se hizo el año pasado. El plazo del permiso de exploración será sujeto al cumplimiento de sus obligaciones por parte de los permisionarios de exploración y a su decisión de pasar al segundo período de exploración, de ocho años contados a partir de la vigencia de la resolución, dividido en dos períodos de exploración de cuatro cada uno. Con una antelación no menor a 60 días corridos de la fecha de finalización del primer período de exploración, los permisionarios notificarán a la Secretaría de Energía si continuarán explorando o si la revertirán totalmente, indica la normativa. Al término del segundo período de exploración los permisionarios de exploración restituirán al Estado Nacional la superficie total, a menos que opten por el período de prórroga, en cuyo caso dicha restitución quedará limitada al 50% de la superficie remanente del área. Además, en caso de que las empresas cumplan con la inversión y las restantes obligaciones, podrán optar por un período de prórroga de cinco años. Las resoluciones destacan que la política del Gobierno en materia de hidrocarburos promueve \"la incorporación de nuevas reservas y la recuperación de la producción, todo ello con el fin de lograr la seguridad de abastecimiento\". Señalan que la plataforma continental argentina y sus distintas cuencas se encuentran \"sub-exploradas\", y destacan \"la falta de información existente para su desarrollo\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medicamentos-subieron-inflacion_0_Z9M4M_7i.html","date":"18/10/2019 - 9:09","title":"Por qué los medicamentos subieron más que la inflación","abstract":"Los laboratorios dicen que impactó fuerte la devaluación, pero hay otras explicaciones.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosSaludLaboratorios","body":"En el índice inflacionario de septiembre que se conoció el miércoles, la Salud figuró entre los rubros con mayores aumentos. En particular, los medicamentos -que son los de mayor peso dentro del grupo \"productos medicinales, artefactos y equipos para la Salud\" que releva el INDEC, registraron la mayor suba interanual (87%, contra 53,7% del índice general). Es decir muy por encima de los aumentos que registraron otros productos. ¿Cuál es la razón? Desde la Cámara que agrupa a los laboratorios extranjeros (CAEME), explican que \"los medicamentos pertenecen a una industria fuertemente impactada por las variaciones en el tipo de cambio, ya que una gran parte los productos comercializados en la Argentina son de origen importado y, a su vez, los producidos en el país se realizan con principios activos importados\". En este sentido,\"luego de las PASO, el peso sufrió una devaluación de más de 30%, lo que impactó directamente en el sector\", explican. Otra fuente vinculada a la comercialización confirmó que claramente las nuevas listas de precios fueron publicadas con posterioridad al aumento del tipo de cambio. Según los datos que maneja CAEME, en septiembre, el aumento promedio de los medicamentos fue de 4,85%. Mientras que indicador relevado por el INDEC promedió 10,1% en el mismo lapso. Otra de las versiones sobre las remarcaciones en los precios de los medicamentos señala que los laboratorios temen que los aumentos vuelvan a estar controlados. Y que, por ese motivo aprovecharon la situación para realizar los ajustes. \"Muchos productos son importados pero es cierto que aumentaron todos sin importar el impacto del dólar que cada uno tenía sobre la materia prima\", explicó otra fuente del mercado que prefirió no identificarse. Según la cámara de los fabricantes extranjeros, \"el precio de los medicamentos no está únicamente ligado al incremento de los laboratorios, sino que hay que observar toda la cadena de valor y el componente impositivo. Para entender el peso específico de esa cadena, un medicamento que sale del laboratorio a un precio de $ 100, llega al consumidor a $ 175 en promedio\", explicó un vocero de la entidad. Eugenio Semino, ombudsman de la Tercera Edad, explica que, para los jubilados, los remedios implican un tercio de la canasta mensual que, hasta los primeros días de octubre, ascendía a $ 37.800. En el último año, \"los medicamentos de PAMI subieron según el promedio de la inflación pero el resto subió un 100%\", dice. En esta canasta de la Defensoría se incluyen los medicamentos generalmente más consumidos por los adultos mayores, como antihipertensivos, analgésicos, productos para el colesterol y la diabetes, entre otros. \"Además, hay que agregar los insumos farmacéuticos, como los adhesivos para las prótesis o los protectores nocturnos, que están atados al precio del dólar e impactan muy fuerte en el gasto\", señaló Semino. Otra hipótesis que explicaría la suba exponencial de los remedios es que las farmacias, al tener una menor rentabilidad de la venta de los productos subvencionados por PAMI (menos 30%), optan por recuperar ese déficit en las ventas particulares o de obras sociales, confió una fuente conocedora de las operaciones con el organismo previsional de Salud. Jimena Worcel, de la Cámara que agrupa a los medicamentos de venta libre (CAPEMVeL) -que concentran el 10% del mercado-, asegura no tener datos sobre los últimos incrementos de precios ya que eso \"lo establece cada empresa con su portfolio de productos\", dice. Pero explica que los artículos de venta libre (como antiácidos o tratamientos para la alergia, entre muchos otros), tienen mucha competencia entre productos, con lo cual hay una gran variedad de precios. \"Son una categoría de productos elásticos: cuando la gente tiene menos dinero, deja de utilizarlos. Por eso, en el último año especialmente tuvieron una caída de consumo que promedió el 18%. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hernan-lacunza-reune-jefa-fmi-revisar-numeros-argentina_0_0V-cIbT_.html","date":"18/10/2019 - 8:42","title":"El FMI dice que el programa “continúa”, pero quiere ver la propuesta del próximo gobierno","abstract":"El ministro de Hacienda, Hernán Lacunza, y el presidente del BCRA, Guido Sandleris se encontraron con Kristalina Georgieva, la jefa del Fondo. La reunión fue “muy productiva” y analizaron posibles escenarios tras las elecciones.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaHernán Lacunza","body":"Washington (corresponsal).-Para el Fondo Monetario Internacional, “el programa continúa”, aunque ahora está en un “período de espera” ante una etapa de incertidumbre electoral. El organismo aguarda “una propuesta del nuevo gobierno electo”, señaló el director del organismo para el Hemisferio Occidental, Alejandro Werner. El ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, se reunieron este viernes en Washington con la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, para analizar la situación argentina y el futuro del programa stand by de 57.000 millones de dólares que permanece paralizado de hecho tras los resultados de las PASO<U+200B>. La reunión comenzó a la 13.20, hora local, en el edificio de la avenida Pennsylvania, en el marco de la Asamblea anual del Fondo y el Banco Mundial, donde acuden los ministros y presidentes de bancos de los 188 países miembros. Duró 35 minutos. También asistió el vicedirector ejecutivo David Lipton, Werner y el representante argentino ante el organismo, Gabriel Lopetegui. \"Tuve un encuentro muy productivo\", con los funcionarios argentinos, dijo Georgieva en un tuit. \"Les reiteré nuestro fuerte compromiso para ayudar a la Argentina y nuestro apoyo a las políticas que despejen el camino para una mayor estabilidad y un crecimiento inclusivo y duradero<U+200B>\", agregó. \"Fue una buena reunión, constructiva. Todos los puentes están abiertos, el diálogo es permanente, el programa sigue en curso y se está cumpliendo\" dijeron desde Hacienda. En una conferencia de prensa inmediatamente posterior al encuentro, Werner señaló que, durante esa reunión y también en los encuentros técnicos de estos días, los funcionarios argentinos que están en Washington repasaron con los del Fondo la efectividad de las medidas que se implementaron a fines de agosto y principios de septiembre y “los diferentes escenarios” que se abren “ante presupuestos de políticas que se podrían realizar” si cambiara el gobierno tras las elecciones generales del 27 de octubre. Cuando se le preguntó sobre distintas alternativas que un posible gobierno de Alberto Fernández podría implementar, Werner señaló que “es difícil contestar en un contexto porque estamos esperando para analizar una propuesta cuando haya un gobierno electo”. Dijo que el Fondo necesita conocer del futuro gobierno las “políticas públicas, monetarias y fiscales para ver la consistencia”. Sobre posibles errores cometidos que llevaron al supuesto fracaso del programa, Werner fue cauto: “Yo creo que el programa en esta altura continúa, estamos en este período a la espera de los resultados electorales para seguir continuando con nuestro trabajo y por eso es prematuro hacer una evaluación tan tajante de si el programa funcionó o no funcionó. Claramente hay temas en los que habrá que ver cómo esa experiencia influye en el futuro del programa”. Lacunza y Georgieva –la economista búlgara que remplazó a Christine Lagarde el 1 de octubre— se vieron las caras por segunda vez, ya que se habían encontrado a fines de septiembre de manera “protocolar” y ella había dicho que la Argentina figuraba al “tope” de las prioridades del organismo. No es para menos, ya que el programa con el país es el que más dinero se ha llevado en la historia del Fondo. Georgieva tiene pocas reuniones reducidas durante la Asamblea y el encuentro con los argentinos es un gesto importante de respaldo al país por parte del Fondo y se entiende, dado que hay preocupación sobre cómo recuperará el dinero que ha prestado. Pero, más allá de la foto de rigor, no se esperaban resultados concretos del encuentro dado el momento de incertidumbre de Argentina, a casi una semana de las elecciones que pueden generar un cambio en el inquilino de la Rosada e incluso en la renegociación del programa. Fue más bien una puesta a punto de la actual situación macroeconómica, del nivel de reservas y equilibrio fiscal para arrancar a negociar con el panorama más nítido después de las elecciones. “Buscamos que los números estén claros para que después no haya dilaciones”, dijo Lacunza. Como dijo Georgieva este jueves en una conferencia de prensa, el FMI “sigue totalmente comprometido” a continuar trabajando con la Argentina, pero para la renegociación del acuerdo stand by señaló que estaban “muy interesados en ver qué marco de políticas se establecerá” en un futuro gobierno. El Fondo considera que el candidato Alberto Fernández aún no ha dado “señales claras” de cómo, en caso de llegar a la presidencia, será su relación con el organismo y qué idea tiene de la renegociación del programa. Consideran que la alternativa de una salida “a la uruguaya” –con aplazamiento de pagos, pero sin quita— es muy general y ven como necesarias ciertas reformas estructurales. En un reportaje por la CNN, Lipton dijo sobre una posible renegociación con Fernández que “siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/david-lipton-numero-fmi-trabajaremos-gane-elecciones-_0_FLIXHncP.html","date":"17/10/2019 - 21:14","title":"David Lipton, número dos del FMI: “Trabajaremos con quien gane las elecciones”","abstract":"“Ayudaremos a la Argentina a lidiar con sus problemas”, afirmó además el vicedirector ejecutivo del Fondo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalAlberto FernándezMauricio MacriÚltimas Noticias","body":"El vicedirector ejecutivo del Fondo Monetario Internacional, David Lipton, habló sobre un posible diálogo con Alberto Fernández y dijo que siempre han trabajado con quienes ganan las elecciones y que “hay que ver qué es sensato para mirar hacia el futuro”. En una entrevista con CNN en español, en el marco de la Asamblea del FMI y el Banco Mundial, Lipton señaló que “nuestro enfoque es continuar trabajando con Argentina. Desde las elecciones primarias en septiembre hubo un giro muy abrupto en los mercados que hizo más inestable la situación financiera. Hemos estado en contacto con el Gobierno, el Banco Central buscando ayudarlos en su difícil predicamento\". En este sentido, agregó: \"Veremos a las autoridades argentinas aquí en la reunión y mantendremos el dialogo y la relación y ayudaremos a la Argentina a enfrentar sus problemas\". La conductora le señaló que Fernández había apuntado al FMI como el responsable de la difícil situación que enfrentan los argentinos y que podría ser el futuro interlocutor si gana las elecciones, a lo que Lipton contestó: “Siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro. Ver que hay que hacer para avanzar y qué sería bueno para la Argentina para lograr estabilidad y que vuelva a crecer”. Luego le preguntaron cómo puede ser efectivo el FMI para recuperar la confianza en países como la Argentina y Ecuador, donde cualquier intento de resolver el equilibrio fiscal se interpreta como un ajuste. “La mejor manera es tratar de dar apoyo cuando un gobierno quiere resolver los problemas. El programa argentino fue propuesto por el Gobierno de Argentina, lo pensaron ellos. Se sabía desde un inicio que las circunstancias serían difíciles y que por los problemas acumulados no sería fácil poner el problema bajo control y estabilizar la divisa\", sentenció. También en Ecuador el programa fue acogido por el presidente e intentamos apoyarlo. Lo mejor es trabajar con el país para que diseñe y haga propia la estrategia tomada. Así la probabilidad del éxito es mayor\" . El vicedirector del FMI, además, sostuvo que \"los gobiernos deben entender que la tarea es difícil y pueden enfrentarse con obstáculos y tendrán éxito o no y el FMI deberá ayudarlos a tratar de encontrar las reformas para avanzar, dando financiamiento para evitar la carga, para que haya menos austeridad que la que habría si se hubieran hecho ajustes sin el financiamiento del FMI. En ambos casos ayudamos a los países a hacerlo más fácil de lo que hubiera sido. Eso no significa que sea fácil en absoluto”. Lipton fue director ejecutivo interino por varios meses, hasta que asumió Kirstalina Georgieva el 1 de octubre. Ambos verán este viernes al ministro de Hacienda, Hernán Lacunza y al presidente del Banco Central, Guido Sandleris"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/descubren-nuevo-yacimiento-petroleo-malargue-crudo-buena-calidad-_0_5Z8S2jyE.html","date":"17/10/2019 - 19:05","title":"Descubren un nuevo yacimiento de petróleo en Malargüe: “Es crudo de muy buena calidad”","abstract":"El pozo está ubicado en la zona mendocina de Vaca Muerta, precisó el gobierno provincial.","author":[],"key_words":"MendozaPetróleoÚltimas Noticias","body":"Un pozo perforado por la Unión Transitoria de Empresas (UTE), conformada por la estatal Emesa y Roch, en el área Agua Botada, Malargüe, al sur de Mendoza, arrojó resultados positivos y se halló petróleo convencional en el área. A través de un comunicado, desde el gobierno provincial detallaron que \"aunque el pozo está ubicado en la zona mendocina de Vaca Muerta donde se está iniciando la exploración de crudo no convencional, el material hallado es convencional y de buena calidad\". \"Se trata de crudo convencional de muy buena calidad, bastante liviano, de 26 o 27 grados API\", aseguró Martín Angelini, gerente de Hidrocarburos y Proyectos Especiales de EMESA. Los grados API, de sus siglas en inglés American Petroleum Institute, son una medida de densidad que, en comparación con el agua a temperaturas iguales, precisa cuán pesado o liviano es el petróleo. Por su parte desde la petrolera Boch indicaron que \"los tests de producción comprueban presencia de petróleo de buena calidad al menos en tres niveles de reservorio, siendo los cuerpos de rocas ígneas instruidas en distintas profundidades dentro de la formación Vaca Muerta, el más prometedor de los horizontes productivos\". Agua Botada es un proyecto en el que tiene participación Emesa que en 2015 conformó la UTE con la operadora Roch para reactivar con exploraciones la extracción en la provincia, informaron fuentes oficiales. EMESA posee derechos de exploración y explotación sobre diecisiete áreas hidrocarburíferas en Mendoza y actualmente tiene conformadas 4 UTEs con participación entre 10 y 12%, con las empresas Roch SA, Medanito SA, Pluspetrol SA y GEOPARK ARG. Ltd., conformando una inversión total en exploración de US$ 50 millones. En tanto, específicamente en Agua Botada, la petrolera Roch tiene una participación del 88% y EMESA del 12%. El objetivo de EMESA es favorecer el desarrollo de recursos energéticos de origen hidrocarburífero por medio de procesos competitivos, dinámicos y atractivos para los inversores nacionales e internacionales, que generen riqueza para la comunidad y los accionistas estatales y privados, a través de la valorización de los activos que posee Mendoza en materia de hidrocarburos. En tanto, Roch con un crecimiento sostenido a lo largo de sus casi 30 años de existencia ha logrado posicionarse como uno de los principales operadores independientes en la explotación, exploración y comercialización de gas y petróleo en el país."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dias-dolar-inquieto-muchas-dudas-certezas_0_aE93cwmj.html","date":"19/10/2019 - 11:45","title":"Qué puede pasar con el dólar en la semana previa a las elecciones: dudas, certezas y algunas señales inquietantes","abstract":"La suba del “contado con liquidación” abrió la brecha cambiaria y encendió algunas alertas. Esto se da muy cerca de un acto eleccionario, momento en que tradicionalmente aumenta la presión sobre la divisa estadounidense.","author":"Daniel Fernández Canedo","key_words":"Dólar HoyAlberto FernándezHernán LacunzaElecciones 2019Guido Sandleris","body":"La trepada del dólar en el mercado secundario conocido como \"contado con liquidación\" abrió una nueva etapa en el circuito cambiario a pocos días de las elecciones presidenciales. Mientras el dólar \"oficial\" estaba en $60 al cierre de la semana, el \"contado con liqui\" (resultante de comprar bonos con pesos y venderos en el acto para obtener dólares, una operación sofisticada y reservada a los que más conocen el mercado) había sobrepasado los $75. La suba del dólar en el mercado marginal fue un indicador evidente de que la demanda se puso activa llevando la \"brecha\" entre ambas cotizaciones por encima del 25%, un nivel que en el mercado empieza a generar inquietud. Una regla no escrita de los operadores es que el dólar tenderá a estabilizarse si la distancia con el paralelo es menor al 20%. De lo contrario, el termómetro indica que la temperatura va en ascenso y que se podría estar a la puerta de decisiones. Entre las certezas que tiene el mercado una es que Guido Sandleris extremará sus esfuerzos para  mantener lo más tranquilo posible al dólar hasta el viernes. De hecho, el Banco Central viene desembolsando diariamente reservas en el mercado para mantener la divisa a raya. Esa intervención se ubica algunos días en US$75 millones y otros entre US$120 y US$140 millones y refleja la certeza del esfuerzo del Gobierno para asegurar la tranquilidad. A eso se sumó una definición clave del ministro de Hacienda, Hernán Lacunza, en el sentido de que el Gobierno no está pensando en endurecer el cepo vigente, que limita a los particulares a comprar hasta US$10.000 mensuales con destino al atesoramiento. En los últimos días crecieron las versiones sobre que Sandleris podría reducir esa franquicia ante un \"goteo\" de reservas que, aunque controlado, no se detiene. Puede considerarse otra certeza la afirmación de Matías Kulfas, un economista muy cercano al candidato Alberto Fernández y que se menciona como posible ministro en el caso de que el candidato del Frente de Todos gane el domingo próximo en la primera vuelta. Kulfas dijo que un dólar de $60 \"estaba bien\", pero agregó incertidumbre diciendo que está \"atado con alambre\" por malas decisiones del Gobierno. Si bien se pueden diferenciar las criticas y chicanas propias de la campaña electoral, los mercados toman nota de las definiciones de los potenciales gobernantes a partir de diciembre o de los que comenzarán a tener que decidir a partir del lunes 28 de octubre. Si hay algo que quedó en claro en la economía de los últimos 30 años es que lo que pase con el precio del dólar importa y mucho. Las variaciones del dólar tienen consecuencias significativas. Y como muestra muy reciente está el salto inflacionario de septiembre (el costo de vida subió 5,9%) como consecuencia de una trepada de 30% del dólar después de las PASO del 11 de agosto. Desde ya que tanto la certeza de Sandleris (venderá dólares en el intento de evitar brusquedades) como la de Kulfas sobre que el dólar de $60 le parece adecuado, dependerán de la intensidad de la tradicional corriente dolarizadora en los días previos a la elección. Tal vez un dato a favor sea que la dolarización de portafolios ya lleva meses de vigencia y, entre los economistas, hay consenso en que el dólar está en un nivel alto aunque los desbordes políticos siempre pueden meter la cola en un contexto preelectoral en que el candidato que cuenta com más chances de ganar se define como partidario de aplicar soluciones \"ortodoxas\" o \"heterodoxas\" según las circunstancias. Las dudas sobre como será le negociación de la deuda pública, con el agregado de la expresidenta Cristina Kirchner sobre que planteará investigar el endeudamiento del Estado en el gobierno de Mauricio Macri, son solo algunas de las principales que tienen los empresarios y los operadores financieros. A días de las elecciones, las palabras de compaña pesan, la dolarización también y sólo restaría esperar el resultado de la elección para correr el telón de las decisiones concretas que se vayan tomando para estabilizar una economía con más de 50% de inflación en el último año.<U+200B> LGP<U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-piensan-elecciones-subas-precios-15-_0_ufHLOB1b.html","date":"18/10/2019 - 21:07","title":"Empresarios piensan que tras las elecciones habrá subas de precios de hasta el 15%","abstract":"En las cadenas de supermercados advierten que sus proveedores están preparado nuevas listas para anticiparse al “congelamiento” que podría imponer Alberto Fernández si llega al Gobierno.","author":"Martín Bidegaray","key_words":"Inflación Y PreciosElecciones 2019","body":"El consumo masivo viene atravesando un mal año. En septiembre, pese a la rebaja del IVA, las ventas disminuyeron un 2,6% en los supermercados. Sin embargo, los principales proveedores de las cadenas ya pasaron nuevas remarcaciones para que que se apliquen hacia fin de mes, en la semana posterior a las elecciones presidenciales. Aunque los importes de aumentos son diferentes según la familia de productos, en una cadena de supermercados estimaron que la suba -en promedio de todas las marcas- orillará el 12%. En otra compañía de comercio minorista calculaban que las subas estaban más cerca del 14%, siempre utilizando un promedio. En otra firma del sector -pero también líder en esta categoría- confirmaron a Clarín que ya había nuevas listas para la semana próxima. La secuencia de aumentos, según reconstruyeron las cadenas, fue en tres etapas. La primera fue posterior a las elecciones primarias (PASO) y rondó el 17%. Ese incremento quedó eclipsado por la rebaja del IVA a más de 400 productos. Es más, hubo algunos productos de perfumería que aumentaron, pero debajo de ese número. Una segunda tanda de aumentos llegó para fines de septiembre, con aplicación en octubre. Una decena de grandes proveedores la protagonizó y promedió el 16%, según contaron fuentes de supermercados. El tercer incremento es el que están comunicando por estos días. Es para que entre en vigencia en la semana siguiente de las elecciones presidenciales. Los incrementos promedian entre el 12% y el 14%. El acuerdo de \"precios y salarios\" que menea Alberto Fernández -el candidato del Frente de Todos, que ganó holgadamente las primarias- hace suponer a las compañías que estarán imposibilitadas de realizar aumentos de mercadería desde del 10 de diciembre. Eso está provocando un sendero de remarcaciones como \"efecto colchón\": precios que engordan ahora para sobrellevar en caso que se imponga un congelamiento. El ministro de Producción, Dante Sica, confirmó este viernes que el Gobierno estaba tratando de frenar remarcaciones, para amortiguar ese efecto \"colchón\". También comentó que una situación similar se vive en el mercado laboral: hay compañías que quieren acelerar despidos o suspensiones, frente a la posibilidad que se los limite durante el próximo mandato presidencial. Sica aseguró que estaban frenando esos intentos. \"No hay aumentos por arriba de la inflación. El consumo ya viene mal y los clientes no convalidarían mayores precios\", indicaron desde una compañía. Esa firma (local, de alimentos) aparece en los listados de dos cadenas de supermercados como las que enviaron nuevas listas. En otra empresa -cuyo nombre Clarín también vio como promotora de aumentos para fin de mes- también desestimaron que fueran en esa dirección. \"Están tratando de hacerse de un colchón para el futuro\", replicaron desde un supermercado. \"El precio de venta les puede quedar muy arriba ahora, pero si viene un congelamiento por seis meses, terminará siendo conveniente para ellos\", esgrimió otro ejecutivo del sector. \"Entiendo que el Gobierno sea partidario de no intervenir en la compañía y tratar que las empresas nos entendamos. Pero algunos proveedores son muy grandes y es dificil tener desabastecimiento de sus marcas\", destacaron. En lo que va de octubre, tres cadenas consultadas contaron que aplicaron aumentos de Danone, Procter & Gamble, Ledesma, SanCor, Papelera del Plata, Quickfood, Molinos (aceites y harinas), Las Marías, Bianchi y Femsa (la embotelladora de Coca-Cola en Buenos Aires). En algunos casos, esos proveedores aumentaron en una o dos cadenas. En otros, el incremento fue para tres. Entre algunas compañías que están haciendo llegar listas en estos días, para una aplicación desde la semana que viene están Unilever, Mondelez, Molinos (tapas para empanadas), Adecoagro, Mastellone, Danone y Nestlé. Clarín confirmó que se contactaron con algunas cadenas. Las subas están en un rango de entre 8% y 12%. En otra cadena importante, donde no quisieron conversar sobre aumentos próximos, admitieron que había \"tensión\" con un proveedor por incrementos que mandaron y no están pudiendo trasladar. \"Es probable que en unos días, los productos de esa alimenticia ya no estén disponibles, porque no estamos pudiendo acordar\", señalaron. También se habla de condiciones en los plazos de pago que complican la relación. Según datos de Nielsen, el consumo de productos de almacén subió un 2,7% en septiembre. En cambio, cayeron las bebidas (un 2,9%) y la línea de cosmética y tocador (0,9%), En cambio, la disminución de frescos fue más profunda (8,4%) y limpieza retrocedió un 7,5%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/compras-on-line-salvavidas-consumo-masivo_0_nTPN05Oi.html","date":"18/10/2019 - 20:43","title":"Las compras on line, un salvavidas para el consumo masivo","abstract":"Crece la cantidad de personas que aceptan hacer transacciones por la vía digital.","author":"Natalia Muscatelli","key_words":"E-commerce","body":"En la mayoría de las categorías de consumo masivo la compra on line todavía no supera el 30% en la Argentina. Sin embargo, esta conducta está cambiando: 9 de 10 encuestados manifestó que alguna vez compró on line, y al consultarlos sobre el último año, 7 de 10 había realizado alguna compra por e-commerce, según reveló un reciente estudio de la consultora Kantar. Un estudio realizado por la consultora para la Cámara Argentina de Comercio Electrónico (CACE) registró un importante crecimiento del e-commerce en la comparación interanual entre el primer semestre de 2019 contra el mismo periodo de 2018. La facturación aumentó 56%, que significa un promedio de transacciones diarias de $843 millones. El 50% de compras se hizo mediante un dispositivo móvil, contra el 36% del primer semestre de 2018. Además, las órdenes de compra ascendieron 21%; la cantidad de productos vendidos, fue un 7% más, con un tráfico 20% mayor. Otro característica fue que el 71% del tráfico generado fue “mobile”, principalmente para búsquedas y compras. “En los mercados donde las compras on line alcanzan mayor desarrollo, como en Europa, Estados Unidos, China o Japón, la venta de artículos de consumo masivo va tomando cada vez mayor relevancia” -afirma Julieta Dejean, directora de la División Insights de Kantar-. Teniendo en cuenta el desarrollo del e-commerce a nivel global, la Argentina presenta espacio para el crecimiento de varias categorías de productos, especialmente en cuidado personal, cosméticos, alimentos envasados y bebidas sin alcohol. “La experiencia de compra on line puede mejorarse aún más. En UK y EE.UU. estamos observando una tendencia en crecimiento: el voice commerce, el uso de asistente de voz en e-commerce” -destaca Julieta Dejean-. “Si bien todavía bastante incipiente, es lo que viene. Vamos a comenzar a usar asistentes de voz para todo, incluso para las compras. Y esto llegará también a la Argentina” -pronosticó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-objetivos-bajar-inflacion-demasiado-ambiciosos-_0_QbNxeROf.html","date":"18/10/2019 - 18:22","title":"Hernán Lacunza: “Los objetivos para bajar la inflación fueron demasiado ambiciosos”","abstract":"El ministro de Hacienda agregó que la “política macroeconómica, la fiscal y la monetaria, no fue fue lo suficientemente consistente y armónica”.","author":[],"key_words":"Hernán LacunzaInflación Y PreciosÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, reconoció este viernes que \"los objetivos de reducción inflacionaria\" que se establecieron durante el gobierno de Mauricio Macri <U+200B>fueron \"demasiado ambiciosos\". \"Para hacer una autocrítica, los objetivos de reducción inflacionaria que se pusieron durante este período fueron demasiado ambiciosos y la política macroeconómica, la fiscal y la monetaria, no fue lo suficientemente consistente y armónica para bajar esos niveles de inflación y evidentemente es uno de los principales pasivos de esta administración\", dijo. Sobre la carrera de la inflación, que en septiembre pasado registró su mayor salto en lo que va del año, al avanzar 5,9% respecto al mes anterior, el titular de la cartera económica también habló de la \"irresponsabilidad de haber dejado la inflación en su momento, cuando no era necesario, por haber cebado el gasto y la emisión de manera innecesaria cuando estabamos en la época de auge, a fines de la década pasada\". Consultado sobre el dólar, Lacunza reiteró que el \"tipo de cambio actual es superior al de equilibrio\" y que la presión que se produjo luego de las elecciones primarias \"fue totalmente irracional\". \"Por eso las medidas que tomamos en los últimos 50 días tienden a estabilizar el mercado de cambio como objetivo de primer orden, siempre pensando en los más vulnerables, y sabiendo que son medidas de carácter transitorio y también sabiendo que no son medidas gratuitas pero necesarias para evitar males mayores\", completó. Lacunza realizó esas declaraciones al participar en el Coloquio de IDEA mediante una teleconferencia desde los Estados Unidos, donde más temprano se reunió con la titular del Fondo Monetario Internacional (FMI), Kristalina Georgieva. Sobre la reunión con el FMI, Lacunza indicó que \"muy constructiva, muy cooperativa\" y remarcó que su objetivo es \"representar a la Argentina independientemente del proceso electoral en el que estamos inmersos todos los argentinos\" Agregó que la intención es que \"superada la instancia electoral, el programa (con el FMI) continúe y que ya el Fondo disponga de todos los números, de todas las proyecciones para este año y para el que viene, de modo que no haya tiempo para perder\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/criticas-sindicalistas-empresarios-dante-sica-rechaza-acuerdo-precios_0_WM5j8aCJ.html","date":"18/10/2019 - 16:17","title":"Con críticas a sindicalistas y empresarios, Dante Sica rechaza el acuerdo de precios","abstract":"Manifestó sus reparos con la propuesta del Frente de Todos. También cuestionó prácticas sindicales y empresarias.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El ministro de Producción, Dante Sica, desautorizó la viabilidad del \"acuerdo de precios y salarios\" que tiene en su cabeza el candidato Alberto Fernández. \"Los pactos sociales que no tuvieron sustento y han fracasado. Y no una vez, sino varias veces\", puntualizó. Sica vino a exponer al coloquio de IDEA y repartió críticas a sindicalistas y empresarios. Sobre los gremios, expresó que \"no se les habla de reforma laboral\". \"Hay imposibilidad en avanzar en convenios sectoriales\", manifestó. Con el ejemplo del convenio logrado por los petroleros en Vaca Muerta, el ministro manifestó que se buscó esa clase de vinculación en otros sindicatos, pero que encontró rechazos. Pero también hubo críticas a las \"cámaras empresarias\", que convalidan \"curros\". Luego, explicó que \"en una economía cerrada, hay muchos convenios donde existen pagos y bonificaciones que en el fondo terminan subvencionando la actividad sindical\". Según el ministro, esos fondos no fueron creados para esa finalidad. \"Hay un mercado fragmentado. Hay 4,5 millones de personas que no tienen ningún derecho laboral porque no tienen trabajo. Hablar de reforma laboral es un cliché\", criticó Sica. \"Hay que dar el debate sobre las nuevas formas de trabajo, sobre las plataformas y actualizar los convenios colectivos\". En un panel que lo antecedió, el sindicalista Sergio Palazzo (de la Asociación Bancaria) cuestionó a las condiciones de los trabajadores de las \"fintech\". Daniel Herrero, de Toyota, aplaudió la flexibilidad de sus interlocutores gremiales que le permitieron que su planta sea la de mayor uso de capacidad instalada. La jueza María Servini dispuso hoy la suspensión temporal del pago de un bono de $5.000 pesos a desocupados. \"Tenemos un programa que cubre el desempleo desde hace años, lo que se hizo este último mes fue, a partir de la votación de emergencia alimentaria, una reasignación de partidas\" que incluyeron a ese programa, aclaró Sica. \"Nuestros abogados están mirando ahora lo que dictó la jueza. Si dice que tenemos que temporalmente suspender el pago, lo haremos\", dijo pero aseguró que se darán \"todos los requerimientos de información y legales que nos soliciten y en la medida que esa medida sea levantada seguiremos adelante con el programa, como con todos los que tenemos en el ministerio y en el Desarrollo Social\". Sica precisó que \"todos los meses hacemos pagos de ese programa\", que estaba activo desde \"hace años\". \"Si la jueza interpone una demanda suspendiendo los pagos lo haremos hasta que podamos darle toda la información disponible para que entienda que no es un programa que está atado al tema electoral sino que ya venía llevando adelante\", precisó Sica."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-vuelven-embargos-deuda-corte-espanola-permite-acreedor-pueda-confiscar-bienes-argentinos_0_4awgFcz0.html","date":"18/10/2019 - 12:54","title":"¿Vuelven los embargos por la deuda?: La Corte española permite que un acreedor pueda confiscar bienes argentinos","abstract":"Es por la demanda de un pequeño inversor alemán, al que el país le debe 184.271 euros.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaEspaña","body":"Volvieron los controles cambiarios. Volvió el \"default selectivo\". Y ahora, parece que también vuelven los pedidos de embargo a la Argentina en el mundo de parte de acreedores, un tema durante el gobierno de Cristina Kirchner. La Corte Suprema de Justicia española acaba de fallar a favor de un ciudadano alemán que reclama el embargo de bienes de la Argentina en España a causa de la deuda impaga del país. El particular fue a la Justicia para reclamar 184.271 euros, pero la sentencia abre la puerta a que otros inversores busquen cobrar por la misma vía, según publica el diario español Cinco Días y confirmó el Gobierno argentino. Son 139.803 euros de capital, más 44.468 de intereses, además del pago de las costas. Los bonos impagos fueron emitidos en 1996 y 1997 y entraron en default en diciembre de 2001. El pequeño inversor entonces fue a la Justicia alemana en 2011 y obtuvo una sentencia favorable de un tribunal regional de Fráncfort que estableció que Argentina tenía que devolver el dinero. Para cobrar recurrió a la Justicia española y consiguió un fallo a favor en primera instancia que el Gobierno apeló. Argentina consiguió que la Audiencia Provincial de Madrid revocase la decisión de primera instancia pero, finalmente, la Corte se inclinó por el inversor. El Ministerio de Hacienda ya está en contacto con los abogados del particular para que acepte un acuerdo. Además, el Gobierno solicitó una aclaración de sentencia a la Corte. Una vez que se concrete, el fallo quedaría firme. Además de la renegociación de la deuda que hizo el gobierno de Néstor Kirchner en 2005, luego se reabrió el canje para lograr sumar a quienes aún no habían entrado. Sin embargo, hubo fondos que decidieron recurrir a la vía judicial y Argentina perdió esa instancia en Nueva York. Por eso, cuando asumió Mauricio Macri volvieron las negociaciones con los acreedores y se terminaron de cancelar otra parte importante de la deuda. Sin embargo, quedan -como en el caso del inversor alemán- casos sin resolver. Los activos argentinos ligados a la diplomacia, como embajadas, no pueden ser embargados por las normas de la Convención de Viena. Sin embargo, Cinco Días dice que en su fallo la Corte española recuerda que este principio tiene excepciones, como es el caso de aquellos bienes “utilizados específicamente para fines distintos de los fines oficiales no comerciales”. \"De acuerdo con fuentes judiciales, en este caso se había identificado la posibilidad de embargar los activos que tiene en España el Banco de la Nación Argentina, de titularidad pública. Esta entidad dispone de una sucursal de atención al público en el barrio de Salamanca de Madrid, una de las zonas más caras de la capital española\", agrega el diario. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mercado-libre-planea-lanzar-propio-supermercado-online-argentina_0_cRroNDC9.html","date":"18/10/2019 - 11:48","title":"Mercado Libre planea lanzar su propio supermercado online en Argentina","abstract":"Ya está trabajando con esa categoría en México y también la lanzaría en Brasil.","author":[],"key_words":"EconomíaMercado LibreAmazonBloombergColoquio De IDEA","body":"Mercado Libre, la empresa argentina de mayor cotización bursátil, tiene proyectado comenzar a vender online productos de consumo masivo -como si fuera un supermercado- en Argentina y Brasil el próximo año, dijo el director de Marketing de la empresa Sean Summers a la agencia Bloomberg, en el marco del 55º Coloquio de IDEA, en Mar del Plata. La empresa de e-commerce ya vende este tipo de productos en México y planea expandir el área a la Argentina y Brasil, una decisión que está relacionada con el ritmo de crecimiento del centro de distribución de Buenos Aires. En este momento, la compañía fundada por Marcos Galperín <U+200B>está operando un depósito de 35.000 metros cuadrados sobre una superficie total de 65.000 metros cuadrados. “Estaremos completamente operativos para fines de 2019”, dijo Summers a Bloomberg. Cómo se ve en México la categoría Supermercado Libre. En México, la empresa lanzó la categoría \"Supermercado Libre\" de manera piloto a fines de 2018 y oficialmente en abril pasado. Allí, la empresa dice que se puede adquirir \"todo lo que se necesita para la vida cotidiana\", como alimentos y bebidas no perecederos, productos para bebés, cuidado personal, mascotas y limpieza para el hogar. Son unos 20.000 ítems. Aunque tiene planeado expandir su producción para incluir productos de consumo, Summers aclaró que Mercado Libre no tiene planes de vender comida para llevar. Mercado Libre también proyecta mejorar su tiempo de entrega en Argentina con la meta de entregar 80% de las compras en menos de 48 horas en los próximos 18 a 24 meses. El gran tema del Coloquio de IDEA, que comenzó el miércoles, ha sido el futuro de la economía Argentina, especialmente si entra un nuevo gobierno el 10 de diciembre liderado por Alberto Fernández. Ni el candidato del Frente de Todos, ni el presidente Mauricio Macri tienen proyectado asistir al evento este año, aunque Macri va a dar unas palabras a los empresarios por videoconferencia. Mercado Libre abrió su primer centro de distribución en Argentina en febrero, junto a dos más en Brasil y México este año. El de México fue inaugurado en junio y es de 100.000 metros cuadrados en la ciudad de Tepotzotlán, tres veces más grande que el depósito que ya tenía en ese país. En Brasil, inauguró un segundo centro de distribución en marzo en las afueras de San Pablo, cerca de su competidor estadounidense Amazon. Mercado Libre ha estado bajo presión con la llegada de Amazon a Brasil. En septiembre, la compañía liderada por Jeff Bezos lanzó Amazon Prime en Brasil, su plataforma streaming que ofrece envíos gratis. Después del lanzamiento de Amazon prime en ese país, las acciones de Mercado Libre cayeron casi un 10%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-sube-acerca-61_0_A6dL2buZ.html","date":"18/10/2019 - 11:08","title":"Dólar hoy: sube el oficial y se acerca a 30% la brecha con los otros tipos de cambio","abstract":"En el Banco Nación cotiza a $ 60 y el “contado con liqui” ya pasa los $ 75.","author":[],"key_words":"Dólar HoyRiesgo PaísBanco Central De La República Argentina","body":"Mientras que el dólar oficial se mantiene \"en ascendente calma\", con las tempranas intervenciones del Banco Central<U+200B>, la cotización del dólar \"contado con liqui\" y \"Bolsa\" siguen subiendo a un ritmo más rápido. Estos dólares son los que se utilizan para saltar el cepo mediante operaciones bursátiles legales y en blanco. La brecha entre el oficial y los alternativos venía estable hasta que el jueves saltó hasta alcanzar el 25% y el viernes ya se ubica en 29%. En el Banco Nación, el oficial finalmente dejó este viernes la quietud para avanzar 50 centavos y acomodarse en $ 60, más en línea con el resto de las entidades que cotizan entre $ 60,80 y $ 61. En el mercado mayorista, sube 2 centavos a $ 58,35. El Banco Central salió rápidamente a ofrecer divisas al $ 58,35 cuando vio que se iba por encima de $ 58,40. En tanto, el contado con liqui sube 3,4%, a $ 75,25 y el Bolsa avanza 1,6%, a $ 71,22. La presión sobre los dólares alternativos se produjo ante la proximidad de las elecciones y nuevas versiones acerca de un ajuste en los controles de cambios. También porque se pagaron cerca de $ 12.700 millones de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. Esa plata fue al dólar. El riesgo país, en tanto, sigue por encima de los 2.000 puntos básicos. Se ubica en 2.015, un valor similar al del jueves. La tasa de referencia, después de ir bajando casi un punto por día en las últimas semanas, permanece en 68 %. NE   "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/otorgan-permisos-exploracion-petrolera-mar-empresas_0_EtZ2Gnco.html","date":"18/10/2019 - 10:04","title":"Otorgan permisos de exploración petrolera en el mar a tres empresas","abstract":"Es sobre un área de 4.418 kilómetros cuadrados en el litoral patagónico.","author":[],"key_words":"PetróleoPetroleras","body":"El Ministerio de Hacienda otorgó permisos de exploración a tres petroleras con el objeto de realizar tareas de búsqueda de hidrocarburos en un área \"off shore\" (costa afuera), con una extensión total de 4.418 kilómetros cuadrados en el litoral patagónico, mediante la resolución 645/2019 de la Secretaría de Energía publicada este viernes en el Boletín Oficial. La resolución otorga a las empresas ENI Argentina Exploración y Explotación, Memplo y Tecpetrol, un permiso de exploración con el objeto de realizar tareas de búsqueda de hidrocarburos. Son el resultado de una licitación que se hizo el año pasado. El plazo del permiso de exploración será sujeto al cumplimiento de sus obligaciones por parte de los permisionarios de exploración y a su decisión de pasar al segundo período de exploración, de ocho años contados a partir de la vigencia de la resolución, dividido en dos períodos de exploración de cuatro cada uno. Con una antelación no menor a 60 días corridos de la fecha de finalización del primer período de exploración, los permisionarios notificarán a la Secretaría de Energía si continuarán explorando o si la revertirán totalmente, indica la normativa. Al término del segundo período de exploración los permisionarios de exploración restituirán al Estado Nacional la superficie total, a menos que opten por el período de prórroga, en cuyo caso dicha restitución quedará limitada al 50% de la superficie remanente del área. Además, en caso de que las empresas cumplan con la inversión y las restantes obligaciones, podrán optar por un período de prórroga de cinco años. Las resoluciones destacan que la política del Gobierno en materia de hidrocarburos promueve \"la incorporación de nuevas reservas y la recuperación de la producción, todo ello con el fin de lograr la seguridad de abastecimiento\". Señalan que la plataforma continental argentina y sus distintas cuencas se encuentran \"sub-exploradas\", y destacan \"la falta de información existente para su desarrollo\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medicamentos-subieron-inflacion_0_Z9M4M_7i.html","date":"18/10/2019 - 9:09","title":"Por qué los medicamentos subieron más que la inflación","abstract":"Los laboratorios dicen que impactó fuerte la devaluación, pero hay otras explicaciones.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosSaludLaboratorios","body":"En el índice inflacionario de septiembre que se conoció el miércoles, la Salud figuró entre los rubros con mayores aumentos. En particular, los medicamentos -que son los de mayor peso dentro del grupo \"productos medicinales, artefactos y equipos para la Salud\" que releva el INDEC, registraron la mayor suba interanual (87%, contra 53,7% del índice general). Es decir muy por encima de los aumentos que registraron otros productos. ¿Cuál es la razón? Desde la Cámara que agrupa a los laboratorios extranjeros (CAEME), explican que \"los medicamentos pertenecen a una industria fuertemente impactada por las variaciones en el tipo de cambio, ya que una gran parte los productos comercializados en la Argentina son de origen importado y, a su vez, los producidos en el país se realizan con principios activos importados\". En este sentido,\"luego de las PASO, el peso sufrió una devaluación de más de 30%, lo que impactó directamente en el sector\", explican. Otra fuente vinculada a la comercialización confirmó que claramente las nuevas listas de precios fueron publicadas con posterioridad al aumento del tipo de cambio. Según los datos que maneja CAEME, en septiembre, el aumento promedio de los medicamentos fue de 4,85%. Mientras que indicador relevado por el INDEC promedió 10,1% en el mismo lapso. Otra de las versiones sobre las remarcaciones en los precios de los medicamentos señala que los laboratorios temen que los aumentos vuelvan a estar controlados. Y que, por ese motivo aprovecharon la situación para realizar los ajustes. \"Muchos productos son importados pero es cierto que aumentaron todos sin importar el impacto del dólar que cada uno tenía sobre la materia prima\", explicó otra fuente del mercado que prefirió no identificarse. Según la cámara de los fabricantes extranjeros, \"el precio de los medicamentos no está únicamente ligado al incremento de los laboratorios, sino que hay que observar toda la cadena de valor y el componente impositivo. Para entender el peso específico de esa cadena, un medicamento que sale del laboratorio a un precio de $ 100, llega al consumidor a $ 175 en promedio\", explicó un vocero de la entidad. Eugenio Semino, ombudsman de la Tercera Edad, explica que, para los jubilados, los remedios implican un tercio de la canasta mensual que, hasta los primeros días de octubre, ascendía a $ 37.800. En el último año, \"los medicamentos de PAMI subieron según el promedio de la inflación pero el resto subió un 100%\", dice. En esta canasta de la Defensoría se incluyen los medicamentos generalmente más consumidos por los adultos mayores, como antihipertensivos, analgésicos, productos para el colesterol y la diabetes, entre otros. \"Además, hay que agregar los insumos farmacéuticos, como los adhesivos para las prótesis o los protectores nocturnos, que están atados al precio del dólar e impactan muy fuerte en el gasto\", señaló Semino. Otra hipótesis que explicaría la suba exponencial de los remedios es que las farmacias, al tener una menor rentabilidad de la venta de los productos subvencionados por PAMI (menos 30%), optan por recuperar ese déficit en las ventas particulares o de obras sociales, confió una fuente conocedora de las operaciones con el organismo previsional de Salud. Jimena Worcel, de la Cámara que agrupa a los medicamentos de venta libre (CAPEMVeL) -que concentran el 10% del mercado-, asegura no tener datos sobre los últimos incrementos de precios ya que eso \"lo establece cada empresa con su portfolio de productos\", dice. Pero explica que los artículos de venta libre (como antiácidos o tratamientos para la alergia, entre muchos otros), tienen mucha competencia entre productos, con lo cual hay una gran variedad de precios. \"Son una categoría de productos elásticos: cuando la gente tiene menos dinero, deja de utilizarlos. Por eso, en el último año especialmente tuvieron una caída de consumo que promedió el 18%. NE "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/hernan-lacunza-reune-jefa-fmi-revisar-numeros-argentina_0_0V-cIbT_.html","date":"18/10/2019 - 8:42","title":"El FMI dice que el programa “continúa”, pero quiere ver la propuesta del próximo gobierno","abstract":"El ministro de Hacienda, Hernán Lacunza, y el presidente del BCRA, Guido Sandleris se encontraron con Kristalina Georgieva, la jefa del Fondo. La reunión fue “muy productiva” y analizaron posibles escenarios tras las elecciones.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaHernán Lacunza","body":"Washington (corresponsal).-Para el Fondo Monetario Internacional, “el programa continúa”, aunque ahora está en un “período de espera” ante una etapa de incertidumbre electoral. El organismo aguarda “una propuesta del nuevo gobierno electo”, señaló el director del organismo para el Hemisferio Occidental, Alejandro Werner. El ministro de Hacienda, Hernán Lacunza, y el presidente del Banco Central, Guido Sandleris, se reunieron este viernes en Washington con la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, para analizar la situación argentina y el futuro del programa stand by de 57.000 millones de dólares que permanece paralizado de hecho tras los resultados de las PASO<U+200B>. La reunión comenzó a la 13.20, hora local, en el edificio de la avenida Pennsylvania, en el marco de la Asamblea anual del Fondo y el Banco Mundial, donde acuden los ministros y presidentes de bancos de los 188 países miembros. Duró 35 minutos. También asistió el vicedirector ejecutivo David Lipton, Werner y el representante argentino ante el organismo, Gabriel Lopetegui. \"Tuve un encuentro muy productivo\", con los funcionarios argentinos, dijo Georgieva en un tuit. \"Les reiteré nuestro fuerte compromiso para ayudar a la Argentina y nuestro apoyo a las políticas que despejen el camino para una mayor estabilidad y un crecimiento inclusivo y duradero<U+200B>\", agregó. \"Fue una buena reunión, constructiva. Todos los puentes están abiertos, el diálogo es permanente, el programa sigue en curso y se está cumpliendo\" dijeron desde Hacienda. En una conferencia de prensa inmediatamente posterior al encuentro, Werner señaló que, durante esa reunión y también en los encuentros técnicos de estos días, los funcionarios argentinos que están en Washington repasaron con los del Fondo la efectividad de las medidas que se implementaron a fines de agosto y principios de septiembre y “los diferentes escenarios” que se abren “ante presupuestos de políticas que se podrían realizar” si cambiara el gobierno tras las elecciones generales del 27 de octubre. Cuando se le preguntó sobre distintas alternativas que un posible gobierno de Alberto Fernández podría implementar, Werner señaló que “es difícil contestar en un contexto porque estamos esperando para analizar una propuesta cuando haya un gobierno electo”. Dijo que el Fondo necesita conocer del futuro gobierno las “políticas públicas, monetarias y fiscales para ver la consistencia”. Sobre posibles errores cometidos que llevaron al supuesto fracaso del programa, Werner fue cauto: “Yo creo que el programa en esta altura continúa, estamos en este período a la espera de los resultados electorales para seguir continuando con nuestro trabajo y por eso es prematuro hacer una evaluación tan tajante de si el programa funcionó o no funcionó. Claramente hay temas en los que habrá que ver cómo esa experiencia influye en el futuro del programa”. Lacunza y Georgieva –la economista búlgara que remplazó a Christine Lagarde el 1 de octubre— se vieron las caras por segunda vez, ya que se habían encontrado a fines de septiembre de manera “protocolar” y ella había dicho que la Argentina figuraba al “tope” de las prioridades del organismo. No es para menos, ya que el programa con el país es el que más dinero se ha llevado en la historia del Fondo. Georgieva tiene pocas reuniones reducidas durante la Asamblea y el encuentro con los argentinos es un gesto importante de respaldo al país por parte del Fondo y se entiende, dado que hay preocupación sobre cómo recuperará el dinero que ha prestado. Pero, más allá de la foto de rigor, no se esperaban resultados concretos del encuentro dado el momento de incertidumbre de Argentina, a casi una semana de las elecciones que pueden generar un cambio en el inquilino de la Rosada e incluso en la renegociación del programa. Fue más bien una puesta a punto de la actual situación macroeconómica, del nivel de reservas y equilibrio fiscal para arrancar a negociar con el panorama más nítido después de las elecciones. “Buscamos que los números estén claros para que después no haya dilaciones”, dijo Lacunza. Como dijo Georgieva este jueves en una conferencia de prensa, el FMI “sigue totalmente comprometido” a continuar trabajando con la Argentina, pero para la renegociación del acuerdo stand by señaló que estaban “muy interesados en ver qué marco de políticas se establecerá” en un futuro gobierno. El Fondo considera que el candidato Alberto Fernández aún no ha dado “señales claras” de cómo, en caso de llegar a la presidencia, será su relación con el organismo y qué idea tiene de la renegociación del programa. Consideran que la alternativa de una salida “a la uruguaya” –con aplazamiento de pagos, pero sin quita— es muy general y ven como necesarias ciertas reformas estructurales. En un reportaje por la CNN, Lipton dijo sobre una posible renegociación con Fernández que “siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro”."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/david-lipton-numero-fmi-trabajaremos-gane-elecciones-_0_FLIXHncP.html","date":"17/10/2019 - 21:14","title":"David Lipton, número dos del FMI: “Trabajaremos con quien gane las elecciones”","abstract":"“Ayudaremos a la Argentina a lidiar con sus problemas”, afirmó además el vicedirector ejecutivo del Fondo.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalAlberto FernándezMauricio MacriÚltimas Noticias","body":"El vicedirector ejecutivo del Fondo Monetario Internacional, David Lipton, habló sobre un posible diálogo con Alberto Fernández y dijo que siempre han trabajado con quienes ganan las elecciones y que “hay que ver qué es sensato para mirar hacia el futuro”. En una entrevista con CNN en español, en el marco de la Asamblea del FMI y el Banco Mundial, Lipton señaló que “nuestro enfoque es continuar trabajando con Argentina. Desde las elecciones primarias en septiembre hubo un giro muy abrupto en los mercados que hizo más inestable la situación financiera. Hemos estado en contacto con el Gobierno, el Banco Central buscando ayudarlos en su difícil predicamento\". En este sentido, agregó: \"Veremos a las autoridades argentinas aquí en la reunión y mantendremos el dialogo y la relación y ayudaremos a la Argentina a enfrentar sus problemas\". La conductora le señaló que Fernández había apuntado al FMI como el responsable de la difícil situación que enfrentan los argentinos y que podría ser el futuro interlocutor si gana las elecciones, a lo que Lipton contestó: “Siempre trabajamos con quien gana las elecciones y dirige un país, buscamos puntos en común. Fuera de lo que se haya dicho, hay que ver qué es sensato para mirar hacia el futuro. Ver que hay que hacer para avanzar y qué sería bueno para la Argentina para lograr estabilidad y que vuelva a crecer”. Luego le preguntaron cómo puede ser efectivo el FMI para recuperar la confianza en países como la Argentina y Ecuador, donde cualquier intento de resolver el equilibrio fiscal se interpreta como un ajuste. “La mejor manera es tratar de dar apoyo cuando un gobierno quiere resolver los problemas. El programa argentino fue propuesto por el Gobierno de Argentina, lo pensaron ellos. Se sabía desde un inicio que las circunstancias serían difíciles y que por los problemas acumulados no sería fácil poner el problema bajo control y estabilizar la divisa\", sentenció. También en Ecuador el programa fue acogido por el presidente e intentamos apoyarlo. Lo mejor es trabajar con el país para que diseñe y haga propia la estrategia tomada. Así la probabilidad del éxito es mayor\" . El vicedirector del FMI, además, sostuvo que \"los gobiernos deben entender que la tarea es difícil y pueden enfrentarse con obstáculos y tendrán éxito o no y el FMI deberá ayudarlos a tratar de encontrar las reformas para avanzar, dando financiamiento para evitar la carga, para que haya menos austeridad que la que habría si se hubieran hecho ajustes sin el financiamiento del FMI. En ambos casos ayudamos a los países a hacerlo más fácil de lo que hubiera sido. Eso no significa que sea fácil en absoluto”. Lipton fue director ejecutivo interino por varios meses, hasta que asumió Kirstalina Georgieva el 1 de octubre. Ambos verán este viernes al ministro de Hacienda, Hernán Lacunza y al presidente del Banco Central, Guido Sandleris"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-oposicion-wall-street-debaten-reperfilar-deuda_0_p3_6Z8jc.html","date":"19/10/2019 - 19:47","title":"Gobierno, oposición y Wall Street ya debaten cómo reperfilar la deuda","abstract":"El foco de los inversores está puesto en qué tipo de quita habrá. En el FMI creen que se debe negociar rápidamente.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"Fue una semana muy intensa para la Argentina en Washington y no solo por la Asamblea del Fondo Monetario Internacional y el Banco Mundial: esa fue la excusa formal por la que llegaron a esta capital ministros de Hacienda y presidentes de Bancos Centrales de 188 países. Pero lo más interesante sucedió a puertas cerradas en algunas oficinas del Fondo y en reuniones en distintos hoteles de la ciudad, incluso en algunas cenas privadas donde participaron, juntos y/o por separado, los principales protagonistas de la escena nacional. Gobierno, “albertistas”, inversionistas y representantes del FMI comenzaron a imaginar alternativas para una salida de la crisis argentina. ¿Cómo pagar la deuda? ¿Qué características tendría un reperfilamiento? ¿Quita o no? ¿Qué exigiría el Fondo? ¿Quién sería el mejor ministro para lidiar con lo que viene? Estas preguntas circularon en el Fondo y también en las charlas que importantes bancos y agencias financieras como JP Morgan, Barclays, Itaú, XP Securities, Jeffries, entre otros, ofrecieron estos días en Washington para distintos grupos de inversionistas interesados en el caso argentino, donde los invitados se comprometen a no revelar lo que han dicho o escuchado, aunque Clarín pudo averiguar qué se dijo. En estas reuniones –y de otras más pequeñas— expusieron entre otros el ministro de Hacienda, Hernán Lacunza; el jefe del Banco Central, Guido Sandleris; el secretario de Finanzas Santiago Bausili; el ex jefe del Banco Nación, Carlos Melconian y los economistas “albertistas” Emanuel Alvarez Agis y Guillermo Nielsen. También habló Alejandro Werner, el jefe del Fondo para el Hemisferio Occidental. En algunas llegaron a asistir 250 inversionistas, otras fueron desayunos o cenas reservadas en hoteles o lugares lejos del edificio del Fondo. Poco antes de partir de regreso a Buenos Aires, Lacunza fue muy escueto este sábado ante corresponsales argentinos en esta capital: “Creo que hay un camino posible que involucra una negociación voluntaria y rápida con el mercado; la continuidad del acuerdo con el Fondo y un programa de prudencia fiscal”, dijo. En Washington esto se interpreta como un reperfilamiento de deuda con extensión de plazos de pago y sin quita (nadie aceptaría “voluntariamente” que le saquen capital o intereses), una reformulación de plazos con el Fondo y equilibrio fiscal. Un recorte, estiman, podría lastimar la confianza de los mercados y ver dificultado luego el acceso. Todo esto debería ser “rápido”. En el Fondo también aseguran que no hay que perder tiempo. En eso están en sintonía con los funcionarios argentinos que estuvieron esta semana en Washington mostrando los números de la economía para saber dónde están parados y que el futuro presidente, sea quien sea, pueda arrancar enseguida a negociar. El FMI quiere definiciones claras para dar cualquier paso. Ya lo advirtió la propia jefa del organismo Kristalina Georgieva, que dijo el jueves que están “muy interesados en ver qué marco de políticas se establecerá” en un futuro gobierno de cara a una renegociación del programa standby de 57.000 millones de dólares. El FMI quiere ver un programa “consistente” de Fernández porque estiman que sus políticas no son claras. Una renegociación con el organismo podría significar que se suplante el standby por un crédito de Facilidades Extendidas, con plazos más laxos. Pero esto implica, más allá de un compromiso de equilibrio fiscal, la concreción de reformas estructurales. El Fondo vería con agrado cambios rápidos e importantes en el esquema impositivo y previsional. Son señales que esperan de Fernández. Una reforma laboral, en cambio, podría esperar. Pero sucede que los “albertistas” que estuvieron en las reuniones con los inversores –aunque declaran que solo han venido a Washington a título profesional y no político— no habrían podido despejar las dudas de lo que haría Fernández si fuera elegido presidente. Algunos de los asistentes dijeron a Clarín que los economistas hablaron en forma nebulosa de un programa más bien de corto plazo, basado en un “acuerdo social con expansión monetaria y cierto control de cambios” y “sin demasiado énfasis” en el equilibrio fiscal. Uno de ellos, dicen, estuvo “muy duro” con el Fondo y los bonistas, por lo que infirieron que podría estar a favor de una quita de capital. Una tercera opción que circuló estos días en Washington es que una renegociación debería incluir una quita, pero solo de intereses. Y después ver cómo reacciona el mercado con el hecho consumado. ¿Pero quién sería el ministro capaz de lidiar con el delicado escenario que viene? En el Fondo creen que debería ser alguien con conocimiento y espaldas suficientes como para pilotear la renegociación con los privados y con el organismo, además del caótico día a día de nuestro país. Pero algunos inversionistas señalan que, de ganar, Fernández podría poner una figura de menor peso para que luego pague el costo político de las reformas, que podrían no ser muy populares. Una tercera podría unir las dos cosas: un ministro sin demasiado nombre, pero con alguien de más peso y manejo macroeconómico detrás, en las sombras, moviendo los hilos de lo que viene."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-ricardo-cirielli-reelecto-jefe-tecnicos-aeronauticos_0_UxXrPvP2.html","date":"19/10/2019 - 15:27","title":"Aerolíneas: Ricardo Cirielli fue reelecto como jefe de los técnicos aeronáuticos","abstract":"Su lista Naranja obtuvo 1.303 votos contra 997 de la opositora Celeste. Lleva 27 años como secretario general.","author":"Luis Ceriotto","key_words":"Líneas AéreasAerolíneas ArgentinasRicardo CirielliAPLAPablo Biró","body":"Ricardo Cirielli renovó su mandato por cuatro años como secretario general de la Asociación del Personal Técnico Aeronáutico (APTA), tras las elecciones internas del gremio. La Lista Naranja del oficialismo obtuvo 1.303 votos, contra 997 de la oposición, agrupada en la Lista Celeste, con lo cual votó algo más del 50% del padrón habilitado. De esta forma Cirielli continuará como titular del gremio, que encabeza hace 27 años, hasta 2023. El gremio de los técnicos aeronáuticos es, junto con el de los pilotos de APLA, uno de los dos más fuertes de este sector. \"El oficialismo, superó ampliamente su desempeño electoral anterior cuando venció para conducir el período 2015–2019\", señaló la conducción de APTA, a través de un comunicado. En la elección anterior, la oposición había ido dividida en dos listas Azul y Violeta. En esta ocasión, la oposición fue a la elección interna unificada en la Lista Celeste, con la convergencia de sectores de la izquierda dura y también de dirigientes apoyados por la conducción moyanista de la Asociación Argentina de Aeronavegantes (AAA), otro importante gremio aeronáutico. Aun así, volvió a imponerse el oficialismo. El comunicado de APTA agregó que \"quedó en evidencia en la presente votación, un importante aumento en el apoyo electoral del Personal Técnico Aeronáutico hacia la Lista Naranja y a la conducción del compañero Ricardo Cirielli. Como también una baja significativa en los avales de los votantes a las 4 agrupaciones opositoras reunidas en la Lista Celeste\". Al frente de APTA desde mediados de los años '90, Cirielli cobró inusual protagonismo en el frente gremial en 2001, cuando APTA fue el único de los seis gremios aeronáuticos que se negó de manera sistemática a firmar el programa de ajuste que proponía la española Sociedad Estatal de Participaciones Industriales (SEPI). En junio de ese año, ante la negativa de APTA, la SEPI retiró el apoyo financiero y Aerolíneas debió pedir su concurso preventivo, tras lo cual el Gobierno español la vendió por el precio de un dólar al grupo Marsans. Cirielli mantuvo un fuerte protagonismo contra aquella conducción de Marsans, en particular cuando fue subsecretario de Transporte Aerocomercial de Néstor Kirchner. Pero para entonces se habían sumado a la embestida contra Marsans los pilotos de APLA, por entonces apoyados por el jefe de la CGT, Hugo Moyano, y sobre todo el Gobierno nacional, con Ricardo Jaime y el propio Kirchner, Para julio de 2008, cuando Aerolíneas y Austral fueron expropiadas y pasaron a manos del Estado, Cirielli había sido cesado como funcionario, se había distanciado de Moyano y había cerrado una nueva alianza con la CGT Azul y Blanca de Luis Barrionuevo. Desde allí, impulsó los primeros paros contra la Aerolíneas estatal manejada por La Cámpora. En los últimos años, APTA volvió a tener un acercamiento con el gremio de los pilotos, con el cual comparte el colectivo Sindicatos Aeronáuticos Unidos. Sin embargo, no Cirielli no adhirió a los últimos paros aeronáuticos que convocó el gremio que encabeza Pablo Biró. Y tiene un enfrentamiento más abierto con la conducción de la AAA cuyo titular, Juan Pablo Brey, apoyó a la Celeste."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dias-dolar-inquieto-muchas-dudas-certezas_0_aE93cwmj.html","date":"19/10/2019 - 11:45","title":"Días de dólar inquieto, con muchas dudas y dos certezas","abstract":"La suba del “contado con liquidación” abrió la brecha cambiaria. Las definiciones de Hernán Lacunza y Matías Kulfas.","author":"Daniel Fernández Canedo","key_words":"Dólar HoyAlberto FernándezHernán LacunzaElecciones 2019Guido Sandleris","body":"La trepada del dólar en el mercado secundario conocido como \"contado con liquidación\" abrió una nueva etapa en el circuito cambiario a pocos días de las elecciones presidenciales. Mientras el dólar \"oficial\" estaba en $60 al cierre de la semana, el \"contado con liqui\"(resultante de comprar bonos con pesos y venderos en el acto para obtener dólares, una operación sofisticada y reservada a los que más conocen el mercado) había sobrepasado los $75. La suba del dólar en el mercado marginal fue un indicador evidente de que la demanda se puso activa llevando la \"brecha\" entre ambas cotizaciones por encima del 25%, un nivel que en el mercado empieza a generar inquietud. Una regla no escrita de los operadores es que el dólar tenderá a estabilizarse si la distancia con el paralelo es menor al 20%. De lo contrario, el termómetro indica que la temperatura va en ascenso y que se podría estar a la puerta de decisiones. Entre las certezas que tiene el mercado es que Guido Sandleris extremará sus esfuerzos para  mantener lo más tranquilo posible al dólar hasta el viernes. De hecho, el Banco Central viene desembolsando diariamente reservas en el mercado para mantener la divisa a raya. Esa intervención se ubica algunos días en US$75 millones y otros entre US$120 y US$140 millones y reflejan la certeza del esfuerzo del Gobierno para asegurar la tranquilidad. A eso se sumó una definición clave del ministro de Hacienda, Hernán Lacunza, en el sentido de que el Gobierno no está pensando en endurecer el cepo que implica la posibilidad de que los particulares compren hasta US$10.000 mensuales con destino al atesoramiento. En los últimos días crecieron las versiones sobre que Sandleris podría reducir esa franquicia ante un \"goteo\" de reservas que, aunque controlado, no se detiene. Otra certeza se puede considerar la afirmación de Matías Kulfas, un economista muy cercano al candidato Alberto Fernández y que se menciona como posible ministro en el caso de que el candidato del Frente de Todos gane el domingo si obtiene más del 45% de los votos. Kulfas dijo que un dólar de $60 \"estaba bien\" pero agregó incertidumbre diciendo que está \"atado con alambre\" por malas decisiones del Gobierno. Si bien se pueden diferenciar las criticas y chicanas propias de la campaña electoral, los mercados toman nota de las definiciones de los potenciales gobernantes a partir de diciembre o de los que comenzarán a tener que decidir a partir del lunes 28 de octubre. Si hay algo que quedó en claro en la economía de los últimos 30 años es que lo que pase con el precio del dólar importa y mucho. Las variaciones del dólar tienen consecuencias significativas. Y como muestra muy reciente está el salto inflacionario de septiembre (el costo de vida subió 5,9%) como consecuencia de una trepada de 30% del dólar después de las PASO del 11 de agosto. Desde ya que tanto la certeza de Sandleris (venderá dólares en el intento de evitar brusquedades) como la de Kulfas sobre que el dólar de $60 le parece adecuado, dependerán de la intensidad de la tradicional corriente dolarizadora en los días previos a la elección. Tal vez un dato a favor sea que la dolarización de portafolios ya lleva meses de vigencia y, entre los economistas, hay consenso en que el dólar está en un nivel alto aunque los desbordes políticos siempre pueden meter la cola en un contexto preelectoral en que el candidato que cuenta com más chances de ganar se define como partidario de aplicar soluciones \"ortodoxas\" o \"heterodoxas\" según las circunstancias. Las dudas sobre como será le negociación de la deuda pública, con el agregado de la ex presidenta Cristina Kirchner sobre que planteará investigar el endeudamiento del estado en el gobierno de Mauricio Macri , son sólo algunas de las principales que tienen los empresarios y los operadores financieros. A días de las elecciones, las palabras de compaña pesan, la dolarización también y sólo restaría esperar el resultado de la elección para correr el telón de las decisiones concretas que se vayan tomando para estabilizar una economía con más de 50% de inflación en el último año.<U+200B>"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/empresarios-piensan-elecciones-subas-precios-15-_0_ufHLOB1b.html","date":"18/10/2019 - 21:07","title":"Empresarios piensan que tras las elecciones habrá subas de precios de hasta el 15%","abstract":"En las cadenas de supermercados advierten que sus proveedores están preparado nuevas listas para anticiparse al “congelamiento” que podría imponer Alberto Fernández si llega al Gobierno.","author":"Martín Bidegaray","key_words":"Inflación Y PreciosElecciones 2019","body":"El consumo masivo viene atravesando un mal año. En septiembre, pese a la rebaja del IVA, las ventas disminuyeron un 2,6% en los supermercados. Sin embargo, los principales proveedores de las cadenas ya pasaron nuevas remarcaciones para que que se apliquen hacia fin de mes, en la semana posterior a las elecciones presidenciales. Aunque los importes de aumentos son diferentes según la familia de productos, en una cadena de supermercados estimaron que la suba -en promedio de todas las marcas- orillará el 12%. En otra compañía de comercio minorista calculaban que las subas estaban más cerca del 14%, siempre utilizando un promedio. En otra firma del sector -pero también líder en esta categoría- confirmaron a Clarín que ya había nuevas listas para la semana próxima. La secuencia de aumentos, según reconstruyeron las cadenas, fue en tres etapas. La primera fue posterior a las elecciones primarias (PASO) y rondó el 17%. Ese incremento quedó eclipsado por la rebaja del IVA a más de 400 productos. Es más, hubo algunos productos de perfumería que aumentaron, pero debajo de ese número. Una segunda tanda de aumentos llegó para fines de septiembre, con aplicación en octubre. Una decena de grandes proveedores la protagonizó y promedió el 16%, según contaron fuentes de supermercados. El tercer incremento es el que están comunicando por estos días. Es para que entre en vigencia en la semana siguiente de las elecciones presidenciales. Los incrementos promedian entre el 12% y el 14%. El acuerdo de \"precios y salarios\" que menea Alberto Fernández -el candidato del Frente de Todos, que ganó holgadamente las primarias- hace suponer a las compañías que estarán imposibilitadas de realizar aumentos de mercadería desde del 10 de diciembre. Eso está provocando un sendero de remarcaciones como \"efecto colchón\": precios que engordan ahora para sobrellevar en caso que se imponga un congelamiento. El ministro de Producción, Dante Sica, confirmó este viernes que el Gobierno estaba tratando de frenar remarcaciones, para amortiguar ese efecto \"colchón\". También comentó que una situación similar se vive en el mercado laboral: hay compañías que quieren acelerar despidos o suspensiones, frente a la posibilidad que se los limite durante el próximo mandato presidencial. Sica aseguró que estaban frenando esos intentos. \"No hay aumentos por arriba de la inflación. El consumo ya viene mal y los clientes no convalidarían mayores precios\", indicaron desde una compañía. Esa firma (local, de alimentos) aparece en los listados de dos cadenas de supermercados como las que enviaron nuevas listas. En otra empresa -cuyo nombre Clarín también vio como promotora de aumentos para fin de mes- también desestimaron que fueran en esa dirección. \"Están tratando de hacerse de un colchón para el futuro\", replicaron desde un supermercado. \"El precio de venta les puede quedar muy arriba ahora, pero si viene un congelamiento por seis meses, terminará siendo conveniente para ellos\", esgrimió otro ejecutivo del sector. \"Entiendo que el Gobierno sea partidario de no intervenir en la compañía y tratar que las empresas nos entendamos. Pero algunos proveedores son muy grandes y es dificil tener desabastecimiento de sus marcas\", destacaron. En lo que va de octubre, tres cadenas consultadas contaron que aplicaron aumentos de Danone, Procter & Gamble, Ledesma, SanCor, Papelera del Plata, Quickfood, Molinos (aceites y harinas), Las Marías, Bianchi y Femsa (la embotelladora de Coca-Cola en Buenos Aires). En algunos casos, esos proveedores aumentaron en una o dos cadenas. En otros, el incremento fue para tres. Entre algunas compañías que están haciendo llegar listas en estos días, para una aplicación desde la semana que viene están Unilever, Mondelez, Molinos (tapas para empanadas), Adecoagro, Mastellone, Danone y Nestlé. Clarín confirmó que se contactaron con algunas cadenas. Las subas están en un rango de entre 8% y 12%. En otra cadena importante, donde no quisieron conversar sobre aumentos próximos, admitieron que había \"tensión\" con un proveedor por incrementos que mandaron y no están pudiendo trasladar. \"Es probable que en unos días, los productos de esa alimenticia ya no estén disponibles, porque no estamos pudiendo acordar\", señalaron. También se habla de condiciones en los plazos de pago que complican la relación. Según datos de Nielsen, el consumo de productos de almacén subió un 2,7% en septiembre. En cambio, cayeron las bebidas (un 2,9%) y la línea de cosmética y tocador (0,9%), En cambio, la disminución de frescos fue más profunda (8,4%) y limpieza retrocedió un 7,5%."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/compras-on-line-salvavidas-consumo-masivo_0_nTPN05Oi.html","date":"18/10/2019 - 20:43","title":"Las compras on line, un salvavidas para el consumo masivo","abstract":"Crece la cantidad de personas que aceptan hacer transacciones por la vía digital.","author":"Natalia Muscatelli","key_words":"E-commerce","body":"En la mayoría de las categorías de consumo masivo la compra on line todavía no supera el 30% en la Argentina. Sin embargo, esta conducta está cambiando: 9 de 10 encuestados manifestó que alguna vez compró on line, y al consultarlos sobre el último año, 7 de 10 había realizado alguna compra por e-commerce, según reveló un reciente estudio de la consultora Kantar. Un estudio realizado por la consultora para la Cámara Argentina de Comercio Electrónico (CACE) registró un importante crecimiento del e-commerce en la comparación interanual entre el primer semestre de 2019 contra el mismo periodo de 2018. La facturación aumentó 56%, que significa un promedio de transacciones diarias de $843 millones. El 50% de compras se hizo mediante un dispositivo móvil, contra el 36% del primer semestre de 2018. Además, las órdenes de compra ascendieron 21%; la cantidad de productos vendidos, fue un 7% más, con un tráfico 20% mayor. Otro característica fue que el 71% del tráfico generado fue “mobile”, principalmente para búsquedas y compras. “En los mercados donde las compras on line alcanzan mayor desarrollo, como en Europa, Estados Unidos, China o Japón, la venta de artículos de consumo masivo va tomando cada vez mayor relevancia” -afirma Julieta Dejean, directora de la División Insights de Kantar-. Teniendo en cuenta el desarrollo del e-commerce a nivel global, la Argentina presenta espacio para el crecimiento de varias categorías de productos, especialmente en cuidado personal, cosméticos, alimentos envasados y bebidas sin alcohol. “La experiencia de compra on line puede mejorarse aún más. En UK y EE.UU. estamos observando una tendencia en crecimiento: el voice commerce, el uso de asistente de voz en e-commerce” -destaca Julieta Dejean-. “Si bien todavía bastante incipiente, es lo que viene. Vamos a comenzar a usar asistentes de voz para todo, incluso para las compras. Y esto llegará también a la Argentina” -pronosticó."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/hernan-lacunza-objetivos-bajar-inflacion-demasiado-ambiciosos-_0_QbNxeROf.html","date":"18/10/2019 - 18:22","title":"Hernán Lacunza: “Los objetivos para bajar la inflación fueron demasiado ambiciosos”","abstract":"El ministro de Hacienda agregó que la “política macroeconómica, la fiscal y la monetaria, no fue fue lo suficientemente consistente y armónica”.","author":[],"key_words":"Hernán LacunzaInflación Y PreciosÚltimas Noticias","body":"El ministro de Hacienda, Hernán Lacunza, reconoció este viernes que \"los objetivos de reducción inflacionaria\" que se establecieron durante el gobierno de Mauricio Macri <U+200B>fueron \"demasiado ambiciosos\". \"Para hacer una autocrítica, los objetivos de reducción inflacionaria que se pusieron durante este período fueron demasiado ambiciosos y la política macroeconómica, la fiscal y la monetaria, no fue lo suficientemente consistente y armónica para bajar esos niveles de inflación y evidentemente es uno de los principales pasivos de esta administración\", dijo. Sobre la carrera de la inflación, que en septiembre pasado registró su mayor salto en lo que va del año, al avanzar 5,9% respecto al mes anterior, el titular de la cartera económica también habló de la \"irresponsabilidad de haber dejado la inflación en su momento, cuando no era necesario, por haber cebado el gasto y la emisión de manera innecesaria cuando estabamos en la época de auge, a fines de la década pasada\". Consultado sobre el dólar, Lacunza reiteró que el \"tipo de cambio actual es superior al de equilibrio\" y que la presión que se produjo luego de las elecciones primarias \"fue totalmente irracional\". \"Por eso las medidas que tomamos en los últimos 50 días tienden a estabilizar el mercado de cambio como objetivo de primer orden, siempre pensando en los más vulnerables, y sabiendo que son medidas de carácter transitorio y también sabiendo que no son medidas gratuitas pero necesarias para evitar males mayores\", completó. Lacunza realizó esas declaraciones al participar en el Coloquio de IDEA mediante una teleconferencia desde los Estados Unidos, donde más temprano se reunió con la titular del Fondo Monetario Internacional (FMI), Kristalina Georgieva. Sobre la reunión con el FMI, Lacunza indicó que \"muy constructiva, muy cooperativa\" y remarcó que su objetivo es \"representar a la Argentina independientemente del proceso electoral en el que estamos inmersos todos los argentinos\" Agregó que la intención es que \"superada la instancia electoral, el programa (con el FMI) continúe y que ya el Fondo disponga de todos los números, de todas las proyecciones para este año y para el que viene, de modo que no haya tiempo para perder\". "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/criticas-sindicalistas-empresarios-dante-sica-rechaza-acuerdo-precios_0_WM5j8aCJ.html","date":"18/10/2019 - 16:17","title":"Con críticas a sindicalistas y empresarios, Dante Sica rechaza el acuerdo de precios","abstract":"Manifestó sus reparos con la propuesta del Frente de Todos. También cuestionó prácticas sindicales y empresarias.","author":"Martín Bidegaray","key_words":"Coloquio De IDEA","body":"El ministro de Producción, Dante Sica, desautorizó la viabilidad del \"acuerdo de precios y salarios\" que tiene en su cabeza el candidato Alberto Fernández. \"Los pactos sociales que no tuvieron sustento y han fracasado. Y no una vez, sino varias veces\", puntualizó. Sica vino a exponer al coloquio de IDEA y repartió críticas a sindicalistas y empresarios. Sobre los gremios, expresó que \"no se les habla de reforma laboral\". \"Hay imposibilidad en avanzar en convenios sectoriales\", manifestó. Con el ejemplo del convenio logrado por los petroleros en Vaca Muerta, el ministro manifestó que se buscó esa clase de vinculación en otros sindicatos, pero que encontró rechazos. Pero también hubo críticas a las \"cámaras empresarias\", que convalidan \"curros\". Luego, explicó que \"en una economía cerrada, hay muchos convenios donde existen pagos y bonificaciones que en el fondo terminan subvencionando la actividad sindical\". Según el ministro, esos fondos no fueron creados para esa finalidad. \"Hay un mercado fragmentado. Hay 4,5 millones de personas que no tienen ningún derecho laboral porque no tienen trabajo. Hablar de reforma laboral es un cliché\", criticó Sica. \"Hay que dar el debate sobre las nuevas formas de trabajo, sobre las plataformas y actualizar los convenios colectivos\". En un panel que lo antecedió, el sindicalista Sergio Palazzo (de la Asociación Bancaria) cuestionó a las condiciones de los trabajadores de las \"fintech\". Daniel Herrero, de Toyota, aplaudió la flexibilidad de sus interlocutores gremiales que le permitieron que su planta sea la de mayor uso de capacidad instalada. La jueza María Servini dispuso hoy la suspensión temporal del pago de un bono de $5.000 pesos a desocupados. \"Tenemos un programa que cubre el desempleo desde hace años, lo que se hizo este último mes fue, a partir de la votación de emergencia alimentaria, una reasignación de partidas\" que incluyeron a ese programa, aclaró Sica. \"Nuestros abogados están mirando ahora lo que dictó la jueza. Si dice que tenemos que temporalmente suspender el pago, lo haremos\", dijo pero aseguró que se darán \"todos los requerimientos de información y legales que nos soliciten y en la medida que esa medida sea levantada seguiremos adelante con el programa, como con todos los que tenemos en el ministerio y en el Desarrollo Social\". Sica precisó que \"todos los meses hacemos pagos de ese programa\", que estaba activo desde \"hace años\". \"Si la jueza interpone una demanda suspendiendo los pagos lo haremos hasta que podamos darle toda la información disponible para que entienda que no es un programa que está atado al tema electoral sino que ya venía llevando adelante\", precisó Sica."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-vuelven-embargos-deuda-corte-espanola-permite-acreedor-pueda-confiscar-bienes-argentinos_0_4awgFcz0.html","date":"18/10/2019 - 12:54","title":"¿Vuelven los embargos por la deuda?: La Corte española permite que un acreedor pueda confiscar bienes argentinos","abstract":"Es por la demanda de un pequeño inversor alemán, al que el país le debe 184.271 euros.","author":[],"key_words":"Bonos Y Deuda Pública ArgentinaEspaña","body":"Volvieron los controles cambiarios. Volvió el \"default selectivo\". Y ahora, parece que también vuelven los pedidos de embargo a la Argentina en el mundo de parte de acreedores, un tema durante el gobierno de Cristina Kirchner. La Corte Suprema de Justicia española acaba de fallar a favor de un ciudadano alemán que reclama el embargo de bienes de la Argentina en España a causa de la deuda impaga del país. El particular fue a la Justicia para reclamar 184.271 euros, pero la sentencia abre la puerta a que otros inversores busquen cobrar por la misma vía, según publica el diario español Cinco Días y confirmó el Gobierno argentino. Son 139.803 euros de capital, más 44.468 de intereses, además del pago de las costas. Los bonos impagos fueron emitidos en 1996 y 1997 y entraron en default en diciembre de 2001. El pequeño inversor entonces fue a la Justicia alemana en 2011 y obtuvo una sentencia favorable de un tribunal regional de Fráncfort que estableció que Argentina tenía que devolver el dinero. Para cobrar recurrió a la Justicia española y consiguió un fallo a favor en primera instancia que el Gobierno apeló. Argentina consiguió que la Audiencia Provincial de Madrid revocase la decisión de primera instancia pero, finalmente, la Corte se inclinó por el inversor. El Ministerio de Hacienda ya está en contacto con los abogados del particular para que acepte un acuerdo. Además, el Gobierno solicitó una aclaración de sentencia a la Corte. Una vez que se concrete, el fallo quedaría firme. Además de la renegociación de la deuda que hizo el gobierno de Néstor Kirchner en 2005, luego se reabrió el canje para lograr sumar a quienes aún no habían entrado. Sin embargo, hubo fondos que decidieron recurrir a la vía judicial y Argentina perdió esa instancia en Nueva York. Por eso, cuando asumió Mauricio Macri volvieron las negociaciones con los acreedores y se terminaron de cancelar otra parte importante de la deuda. Sin embargo, quedan -como en el caso del inversor alemán- casos sin resolver. Los activos argentinos ligados a la diplomacia, como embajadas, no pueden ser embargados por las normas de la Convención de Viena. Sin embargo, Cinco Días dice que en su fallo la Corte española recuerda que este principio tiene excepciones, como es el caso de aquellos bienes “utilizados específicamente para fines distintos de los fines oficiales no comerciales”. \"De acuerdo con fuentes judiciales, en este caso se había identificado la posibilidad de embargar los activos que tiene en España el Banco de la Nación Argentina, de titularidad pública. Esta entidad dispone de una sucursal de atención al público en el barrio de Salamanca de Madrid, una de las zonas más caras de la capital española\", agrega el diario. NE"}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mercado-libre-planea-lanzar-propio-supermercado-online-argentina_0_cRroNDC9.html","date":"18/10/2019 - 11:48","title":"Mercado Libre planea lanzar su propio supermercado online en Argentina","abstract":"Ya está trabajando con esa categoría en México y también la lanzaría en Brasil.","author":[],"key_words":"EconomíaMercado LibreAmazonBloombergColoquio De IDEA","body":"Mercado Libre, la empresa argentina de mayor cotización bursátil, tiene proyectado comenzar a vender online productos de consumo masivo -como si fuera un supermercado- en Argentina y Brasil el próximo año, dijo el director de Marketing de la empresa Sean Summers a la agencia Bloomberg, en el marco del 55º Coloquio de IDEA, en Mar del Plata. La empresa de e-commerce ya vende este tipo de productos en México y planea expandir el área a la Argentina y Brasil, una decisión que está relacionada con el ritmo de crecimiento del centro de distribución de Buenos Aires. En este momento, la compañía fundada por Marcos Galperín <U+200B>está operando un depósito de 35.000 metros cuadrados sobre una superficie total de 65.000 metros cuadrados. “Estaremos completamente operativos para fines de 2019”, dijo Summers a Bloomberg. Cómo se ve en México la categoría Supermercado Libre. En México, la empresa lanzó la categoría \"Supermercado Libre\" de manera piloto a fines de 2018 y oficialmente en abril pasado. Allí, la empresa dice que se puede adquirir \"todo lo que se necesita para la vida cotidiana\", como alimentos y bebidas no perecederos, productos para bebés, cuidado personal, mascotas y limpieza para el hogar. Son unos 20.000 ítems. Aunque tiene planeado expandir su producción para incluir productos de consumo, Summers aclaró que Mercado Libre no tiene planes de vender comida para llevar. Mercado Libre también proyecta mejorar su tiempo de entrega en Argentina con la meta de entregar 80% de las compras en menos de 48 horas en los próximos 18 a 24 meses. El gran tema del Coloquio de IDEA, que comenzó el miércoles, ha sido el futuro de la economía Argentina, especialmente si entra un nuevo gobierno el 10 de diciembre liderado por Alberto Fernández. Ni el candidato del Frente de Todos, ni el presidente Mauricio Macri tienen proyectado asistir al evento este año, aunque Macri va a dar unas palabras a los empresarios por videoconferencia. Mercado Libre abrió su primer centro de distribución en Argentina en febrero, junto a dos más en Brasil y México este año. El de México fue inaugurado en junio y es de 100.000 metros cuadrados en la ciudad de Tepotzotlán, tres veces más grande que el depósito que ya tenía en ese país. En Brasil, inauguró un segundo centro de distribución en marzo en las afueras de San Pablo, cerca de su competidor estadounidense Amazon. Mercado Libre ha estado bajo presión con la llegada de Amazon a Brasil. En septiembre, la compañía liderada por Jeff Bezos lanzó Amazon Prime en Brasil, su plataforma streaming que ofrece envíos gratis. Después del lanzamiento de Amazon prime en ese país, las acciones de Mercado Libre cayeron casi un 10%. "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-hoy-sube-acerca-61_0_A6dL2buZ.html","date":"18/10/2019 - 11:08","title":"Dólar hoy: sube el oficial y se acerca a 30% la brecha con los otros tipos de cambio","abstract":"En el Banco Nación cotiza a $ 60 y el “contado con liqui” ya pasa los $ 75.","author":[],"key_words":"Dólar HoyRiesgo PaísBanco Central De La República Argentina","body":"Mientras que el dólar oficial se mantiene \"en ascendente calma\", con las tempranas intervenciones del Banco Central<U+200B>, la cotización del dólar \"contado con liqui\" y \"Bolsa\" siguen subiendo a un ritmo más rápido. Estos dólares son los que se utilizan para saltar el cepo mediante operaciones bursátiles legales y en blanco. La brecha entre el oficial y los alternativos venía estable hasta que el jueves saltó hasta alcanzar el 25% y el viernes ya se ubica en 29%. En el Banco Nación, el oficial finalmente dejó este viernes la quietud para avanzar 50 centavos y acomodarse en $ 60, más en línea con el resto de las entidades que cotizan entre $ 60,80 y $ 61. En el mercado mayorista, sube 2 centavos a $ 58,35. El Banco Central salió rápidamente a ofrecer divisas al $ 58,35 cuando vio que se iba por encima de $ 58,40. En tanto, el contado con liqui sube 3,4%, a $ 75,25 y el Bolsa avanza 1,6%, a $ 71,22. La presión sobre los dólares alternativos se produjo ante la proximidad de las elecciones y nuevas versiones acerca de un ajuste en los controles de cambios. También porque se pagaron cerca de $ 12.700 millones de un cupón de intereses de los bonos del Tesoro que vencen en 2023 y 2026. Esa plata fue al dólar. El riesgo país, en tanto, sigue por encima de los 2.000 puntos básicos. Se ubica en 2.015, un valor similar al del jueves. La tasa de referencia, después de ir bajando casi un punto por día en las últimas semanas, permanece en 68 %. NE   "}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/otorgan-permisos-exploracion-petrolera-mar-empresas_0_EtZ2Gnco.html","date":"18/10/2019 - 10:04","title":"Otorgan permisos de exploración petrolera en el mar a tres empresas","abstract":"Es sobre un área de 4.418 kilómetros cuadrados en el litoral patagónico.","author":[],"key_words":"PetróleoPetroleras","body":"El Ministerio de Hacienda otorgó permisos de exploración a tres petroleras con el objeto de realizar tareas de búsqueda de hidrocarburos en un área \"off shore\" (costa afuera), con una extensión total de 4.418 kilómetros cuadrados en el litoral patagónico, mediante la resolución 645/2019 de la Secretaría de Energía publicada este viernes en el Boletín Oficial. La resolución otorga a las empresas ENI Argentina Exploración y Explotación, Memplo y Tecpetrol, un permiso de exploración con el objeto de realizar tareas de búsqueda de hidrocarburos. Son el resultado de una licitación que se hizo el año pasado. El plazo del permiso de exploración será sujeto al cumplimiento de sus obligaciones por parte de los permisionarios de exploración y a su decisión de pasar al segundo período de exploración, de ocho años contados a partir de la vigencia de la resolución, dividido en dos períodos de exploración de cuatro cada uno. Con una antelación no menor a 60 días corridos de la fecha de finalización del primer período de exploración, los permisionarios notificarán a la Secretaría de Energía si continuarán explorando o si la revertirán totalmente, indica la normativa. Al término del segundo período de exploración los permisionarios de exploración restituirán al Estado Nacional la superficie total, a menos que opten por el período de prórroga, en cuyo caso dicha restitución quedará limitada al 50% de la superficie remanente del área. Además, en caso de que las empresas cumplan con la inversión y las restantes obligaciones, podrán optar por un período de prórroga de cinco años. Las resoluciones destacan que la política del Gobierno en materia de hidrocarburos promueve \"la incorporación de nuevas reservas y la recuperación de la producción, todo ello con el fin de lograr la seguridad de abastecimiento\". Señalan que la plataforma continental argentina y sus distintas cuencas se encuentran \"sub-exploradas\", y destacan \"la falta de información existente para su desarrollo\"."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/medicamentos-subieron-inflacion_0_Z9M4M_7i.html","date":"18/10/2019 - 9:09","title":"Por qué los medicamentos subieron más que la inflación","abstract":"Los laboratorios dicen que impactó fuerte la devaluación, pero hay otras explicaciones.","author":"Natalia Muscatelli","key_words":"Inflación Y PreciosSaludLaboratorios","body":"En el índice inflacionario de septiembre que se conoció el miércoles, la Salud figuró entre los rubros con mayores aumentos. En particular, los medicamentos -que son los de mayor peso dentro del grupo \"productos medicinales, artefactos y equipos para la Salud\" que releva el INDEC, registraron la mayor suba interanual (87%, contra 53,7% del índice general). Es decir muy por encima de los aumentos que registraron otros productos. ¿Cuál es la razón? Desde la Cámara que agrupa a los laboratorios extranjeros (CAEME), explican que \"los medicamentos pertenecen a una industria fuertemente impactada por las variaciones en el tipo de cambio, ya que una gran parte los productos comercializados en la Argentina son de origen importado y, a su vez, los producidos en el país se realizan con principios activos importados\". En este sentido,\"luego de las PASO, el peso sufrió una devaluación de más de 30%, lo que impactó directamente en el sector\", explican. Otra fuente vinculada a la comercialización confirmó que claramente las nuevas listas de precios fueron publicadas con posterioridad al aumento del tipo de cambio. Según los datos que maneja CAEME, en septiembre, el aumento promedio de los medicamentos fue de 4,85%. Mientras que indicador relevado por el INDEC promedió 10,1% en el mismo lapso. Otra de las versiones sobre las remarcaciones en los precios de los medicamentos señala que los laboratorios temen que los aumentos vuelvan a estar controlados. Y que, por ese motivo aprovecharon la situación para realizar los ajustes. \"Muchos productos son importados pero es cierto que aumentaron todos sin importar el impacto del dólar que cada uno tenía sobre la materia prima\", explicó otra fuente del mercado que prefirió no identificarse. Según la cámara de los fabricantes extranjeros, \"el precio de los medicamentos no está únicamente ligado al incremento de los laboratorios, sino que hay que observar toda la cadena de valor y el componente impositivo. Para entender el peso específico de esa cadena, un medicamento que sale del laboratorio a un precio de $ 100, llega al consumidor a $ 175 en promedio\", explicó un vocero de la entidad. Eugenio Semino, ombudsman de la Tercera Edad, explica que, para los jubilados, los remedios implican un tercio de la canasta mensual que, hasta los primeros días de octubre, ascendía a $ 37.800. En el último año, \"los medicamentos de PAMI subieron según el promedio de la inflación pero el resto subió un 100%\", dice. En esta canasta de la Defensoría se incluyen los medicamentos generalmente más consumidos por los adultos mayores, como antihipertensivos, analgésicos, productos para el colesterol y la diabetes, entre otros. \"Además, hay que agregar los insumos farmacéuticos, como los adhesivos para las prótesis o los protectores nocturnos, que están atados al precio del dólar e impactan muy fuerte en el gasto\", señaló Semino. Otra hipótesis que explicaría la suba exponencial de los remedios es que las farmacias, al tener una menor rentabilidad de la venta de los productos subvencionados por PAMI (menos 30%), optan por recuperar ese déficit en las ventas particulares o de obras sociales, confió una fuente conocedora de las operaciones con el organismo previsional de Salud. Jimena Worcel, de la Cámara que agrupa a los medicamentos de venta libre (CAPEMVeL) -que concentran el 10% del mercado-, asegura no tener datos sobre los últimos incrementos de precios ya que eso \"lo establece cada empresa con su portfolio de productos\", dice. Pero explica que los artículos de venta libre (como antiácidos o tratamientos para la alergia, entre muchos otros), tienen mucha competencia entre productos, con lo cual hay una gran variedad de precios. \"Son una categoría de productos elásticos: cuando la gente tiene menos dinero, deja de utilizarlos. Por eso, en el último año especialmente tuvieron una caída de consumo que promedió el 18%. NE "}
