{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/con-el-80-de-su-deuda-en-moneda-dura-y-sin-liquidez-la-provincia-de-buenos-aires-esta-en-una-situacion-cada-vez-mas-dificil/","date":"2019-10-16 00:00:00","title":"Con el 80% de su deuda en moneda dura y sin liquidez, la provincia de Buenos Aires está en una situación cada vez más difícil","abstract":"Si gana la gobernación, Axel Kicillof tendrá que reestructurar los vencimientos, seguramente en condiciones más agresivas que el Gobierno nacional. Duro informe de Moody´s sobre el estado de las finanzas provinciales","author":"Pablo Wende","body":"La provincia de Buenos AIres es una suerte de amplificador de las dificultades que suceden a nivel nacional. Y esta crisis no es la excepción. Al deterioro económico y social que surgen de las estadísticas oficiales, se suma otra grave complicación: el crecimiento de su deuda y los abultados vencimientos que se avecinan luego de las elecciones. Si gana la gobernación, ya se da por descontado que Axel Kicillof también se embarcará en una renegociación de la deuda de la provincia. Pero en este caso no se trata de un capricho ideológico o de mala praxis. Simplemente los números provinciales no dan para enfrentar con recursos propios los vencimientos que hay por delante. Los precios de los bonos emitidos por el gobierno bonaerense ya están a precios de default y adelantan una reestructuración. Un informe divulgado por Moody´s fue lapidario sobre la situación financiera que deja la provincia gobernada por María Eugenia Vidal. Entre otros aspectos, destaca que en los últimos cuatro años creció significativamente la deuda de la provincia nominada en dólares, hasta alcanzar el 80% actual. “Si hubiera otra devaluación complicaría mucho más la situación, porque el peso de la deuda en moneda dura seguiría aumentando”, explica el reporte. La calificadora redujo la nota de la deuda provincial y la puso “bajo revisión” para una nueva rebaja. Esto dejaría a la nota de los bonos provinciales muy cerca del nivel de default. “La provincia de Buenos Aires afronta desafíos significativos para lo que resta de 2019 y 2020”, alerta en su reciente informe, en el que menciona los vencimientos que se acumulan, la concentración de deuda en dólares y el deterioro económico y social del principal distrito de la Argentina. Además, también hace referencia a la “debilitada situación fiscal” por la caída de la recaudación impositiva. Secuencia de vencimientos Entre los principales vencimientos que debe afrontar la provincia, aparecen dos en noviembre, es decir pocos días después de las elecciones: tendrá que pagar casi 100 millones de euros y otros 250 millones de dólares. Y en mayo del año próximo es otro pago similar en euros y USD 500 millones. Ya estos vencimientos entran en una zona de riesgo muy elevada. Lo más probable es que en caso de ganar la provincia, Kicillof opte por sumarse a la renegociación de la deuda que efectúe la Nación. Los títulos más cortos en dólares emitidos por la provincia, con vencimiento en 2020 y 2021, rinden arriba del 100%, y sus precios están incluso por debajo de los bonos nacionales con duración similar. La deuda emitida a plazos más largos, hasta 2027, también presenta significativos descuentos. El escenario de la nueva reestructuración de deuda que enfrenta la Argentina es bastante parecido al que enfrentaba la Argentina en 2001, en el sentido que el default de la Nación arrastró a muchas provincias, aunque algunas quedaron al margen. Eso explica por qué los bonos de la Ciudad de Buenos Aires cotizan a valores sustancialmente más altos que los nacionales, teniendo en cuenta además que el distrito no entró en default en la anterior crisis de deuda. Incluso Moody´s destaca que la capacidad de pago del gobierno porteño es ampliamente superior que la provincia. Destaca, entre otros factores, que la deuda de la ciudad está prácticamente repartida en partes iguales en pesos y dólares, lo que le quita vulnerabilidad. Seguí leyendo: Sandleris en Nueva York: les prometió a inversores una baja de la inflación en octubre y habló de los consensos necesarios para volver a crecer Lacunza le respondió a Alberto Fernández tras sus dichos sobre la deuda durante el debate presidencial "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/hoy-el-indec-dara-a-conocer-la-tasa-de-inflacion-mensual-mas-alta-del-ano/","date":"2019-10-16 00:00:00","title":"Hoy el Indec dará a conocer la tasa de inflación mensual más alta del año","abstract":"El consenso del mercado estimó que se ubicó en torno a 5,8%. Expectativas de gradual descenso en octubre y noviembre. Acusó el efecto pleno de la devaluación del 12 de agosto","author":"Daniel Sticco","body":"El salto del tipo de cambio el 12 de agosto de $45 a $58 en el mercado mayorista donde operan las empresas exportadora e importadora, tuvo en el último mes un efecto pleno sobre el conjunto de los precios y servicios que tienen directo vínculo con el comercio exterior, y que impactan sobre muchos costos de producción con componentes de origen externo, cuando en agosto habían incidido en poco más de la mitad del mes. Y si bien la rebaja del IVA para un conjunto de productos seleccionados de la canasta de productos esenciales también tuvo efecto pleno, la incertidumbre política y la volatilidad que caracteriza al mercado de cambios alternativo al impuesto por el control de cambios, habrían contribuido a la aceleración de la inflación de 4% en agosto a un rango de 5,8% el mes siguiente. De confirmarse esa variación por parte del Indec se convertirá en la suba más alta en el corriente año, pero sin llegar al pico de 6,5% que se registró en septiembre de 2018. Ese fenómeno explica la modesta desaceleración en un punto porcentual en comparación con el 54,5% que acusó en agosto, y se alejó del salto a 57,3% que anotó en mayo último. Y como entonces, el consenso del mercado espera una gradual desaceleración para octubre y noviembre, y así lo muestran los “indicadores de precios de alta frecuencia” que monitorea el Banco Central. Precisamente, el presidente del Banco Central, Guido Sandleris, se presentó ayer al mediodía ante inversores en Nueva York, en un encuentro reservado en el que delineó los “consensos básicos” necesarios para que la economía argentina vuelva a crecer y afirmó: “la inflación de este mes, luego del salto de septiembre y las turbulencias que provocaron las PASO, será algo más baja, aunque no ofreció precisiones”. Singular estabilidad en las subas semanales El relevamiento semanal de precios de la Consultora Elypsis acusó en septiembre un salto inicial promedio de los precios al consumidor de 1,2%, y luego virtualmente se estabilizó en un ritmo de 0,9% a 1%. Y si bien, para los primeros 7 días de octubre detectó una suba de 0,7%, en la semana siguiente se intensificó a 1,1%, en línea con las estimaciones del consenso del mercado (REM) que proyectan un acumulado para este mes de 4,4%, y 4% para noviembre. En 2018, tras la escalada a 6,5% en septiembre, el IPC del Indec subió 5,4% en octubre y 3,2% en noviembre. De ahí que si bien nuevamente se espera un lento descenso del ritmo de alza de los precios, se verificarse las estimaciones de los economistas del sector privado en octubre volvería a atenuarse la tasa interanual a 52%; pero no aparece claro que ese desempeño se repita en noviembre. Claramente, la virtual estabilidad del tipo de cambio mayorista, la recesión y la rigidez de la política monetaria, están demostrando no ser suficientes para retomar la senda bajista del promedio de los precios de la economía, en modo sustentable. Se requiere un plan económico sustentable, capaz de superar la incertidumbre que se avecina frente a un cambio de gobierno. Seguí leyendo: Inflación y consumo: cuáles fueron los 10 productos que más aumentaron durante septiembre Compras con descuentos en Internet: cuándo se realizará la próxima edición del Cyber Monday "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/el-banco-central-esta-preocupado-por-la-caida-de-reservas-cada-dia-debe-vender-mas-dolares-para-evitar-la-suba/","date":"2019-10-15 00:00:00","title":"El Banco Central está preocupado por la caída de reservas: cada día debe vender más dólares para evitar la suba","abstract":"El presidente de la entidad, Guido Sandleris, tuvo que salir al cruce de versiones sobre nuevos límites a la compra de divisas","author":"Luis Beldi","body":"La fuerte venta de dólares del Banco Central para contener el precio de la divisa en el mercado mayorista y la desmentida del titular de la entidad, Guido Sandleris, de que se esté pensando en aumentar las restricciones en la plaza oficial de cambios, pusieron en alerta a los compradores. La desmentida acusa que se recibió el golpe y eso alienta a acelerar la compra de divisas. El rumor de que van a limitar el cupo de compra de USD 10 mil dólares mensuales al púbico, se propagó rápidamente. Para el Banco Central lo preocupante es que esas intervenciones conviven con un goteo diario de depósitos en dólares de los bancos. Por eso en el Mercado Abierto Electrónico el monto de negocios alcanzó casi USD 400 millones, de los cuales 25% fueron dólares de las reservas que utilizó el Central para frenar la suba. De esta manera, consiguió que el dólar mayorista, que había tocado la cumbre de $ 58,50, cerrara a $ 58,28, un precio que es 28 centavos más elevado que el del viernes pasado. En la plaza minorista, los bancos y casas de cambio no registraron todo el aumento del mayorista por eso aumentó 12 centavos a $ 60,43. El “blue, a diferencia de días anteriores, estuvo más demandado y su precio es de $ 63,50. En cualquier momento el precio de este dólar marginal supera al que se vende en bancos y casas de cambio, otro síntoma de la dolarización de los ahorristas y los grandes inversores. El descenso de los bonos, mientras el dólar subía, hizo que el riesgo país creciera 39 puntos a 1.939 puntos básicos. La caída de los bonos cortos y medianos, que fue la más pronunciada porque derrumbó 2,67% al Bonar 2024 y 3,26% al Bonar 2020, no incidió en el riesgo país. Lo que más se sintió fue la leve baja de los bonos largos. El Discount en dólares con ley neoyorquina perdió 0,69%. “El problema de los bonos está en los que vencen entre 2020 y 2024, por eso los largos no padecen tanto y son buscados por los inversores”, señaló Martín Redrado. Los dólares alternativos tuvieron pocos cambios en sus valores. El contado con liquidación, que se utiliza para fugar divisas comprando bonos a tenedores del exterior, subió apenas 0,30% a 68,60, mientras el dólar MEO o Bolsa quedó sin cambios en $ 66,10. En la licitación de Letras de Liquidez (Leliq), el Banco Central mantuvo la tasa casi sin cambios. Colocó títulos por $ 210.844 millones a 68,03%. Como lo que captó supera a los vencimientos absorbió $ 9 mil millones. Los plazos fijos en pesos, en tanto, lentamente van cayendo. El miércoles pasado bajaron $ 7 mil millones. Las reservas, que resumen todo lo que pasa con el mercado cambiario y la deuda, perdieron USD 81 millones a 47.763 millones, pero van a ceder más en la semana porque hay que afrontar casi USD 400 millones en vencimientos de bonos de la deuda en manos del sector privado. Por de pronto, no esperan que se los renueven y están resignados a pagarlos. La Bolsa es el mercado de más riesgo y el más volátil. Cualquiera que no fuera argentino, no entendería como los inversores apuestan a papeles que están en su peor momento. Lo cierto es que, aunque el S&P Merval, el índice de las acciones líderes comenzó el lunes con una baja de 1,47%, los compradores siguen llegando. El monto de negocios se mantiene en escasos $ 800 millones un volumen que muestra cómo se redujo este mercado al que concurren los que están dispuestos a tener las acciones largo tiempo hasta que recuperen parte del enorme valor perdido. Las caídas más grandes fueron las de las energéticas Edenor (-4,78% y Central Puerto (-3,30%). Hubo solo tres papeles que subieron y ninguno tuvo alzas importantes. El de mejor comportamiento fue Grupo Financiero Valores que aumento 0,84%. Los ADR’s argentinos -certificados de acciones que se operan en dólares en Wall Street- no se recuperaron del derrumbe del lunes. Las alzas prácticamente igualaron a las bajas. Lo mejor pasó por Grupo Financiero Galicia (+3,04%) y lo peor por Despegar (-5,09%). Nada ha cambiado en el mercado, excepto que el Banco Central se tiene que esforzar más para contener al dólar. En el primer día de operaciones hubo un reacomodamiento en el precio de los bonos y las acciones, pero el rebote está a la vuelta de la esquina. Seguí leyendo: Lacunza le respondió a Alberto Fernández tras sus dichos sobre la deuda durante el debate presidencial "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/15/sandleris-en-nueva-york-les-prometio-a-inversores-una-baja-de-la-inflacion-en-octubre-y-hablo-de-los-consensos-necesarios-para-volver-a-crecer/","date":"2019-10-15 00:00:00","title":"Sandleris en Nueva York: les prometió a inversores una baja de la inflación en octubre y habló de los consensos necesarios para volver a crecer","abstract":"El presidente del Banco Central también participará de la reunión del FMI","author":[],"body":"El presidente del Banco Central, Guido Sandleris, se presentó este mediodía ante inversores en Nueva York, en un encuentro reservado en el que delineó los “consensos básicos” necesarios para que la economía argentina vuelva a crecer y afirmó que la inflación de este mes, luego del salto de septiembre y las turbulencias que provocaron las PASO, será algo más baja, aunque no ofreció precisiones. El encuentro tuvo lugar en la sede del Consejo de las Américas y fue a puertas cerradas, con acceso exclusivo para sus socios, pero según pudo saber Infobae escucharon al titular del Banco Central unas 30 personas, entre empresarios, inversores y responsables de fondos de inversión. Hubo una exposición inicial del funcionario argentino y luego una sesión de preguntas de los asistentes, que giraron básicamente en torno a las últimas medidas del gobierno de Mauricio Macri y su implementación en lo que queda del mandato. En medio de la incertidumbre electoral no hubo preguntas sobre lo que pueda ocurrir después. También estuvo allí Susan Segal, presidenta del Consejo de las Américas. Todo duró más o menos una hora, en la que el titular del Banco Central enfatizó la necesidad de acordar en el país una serie de políticas esenciales para dejar atrás la recesión y conseguir un crecimiento sostenido. “El equilibrio fiscal intertemporal, una política monetaria consistente que asegure tasas de interés positivas a los ahorristas, y un aumento de la productividad de la economía”, enumeró Sandleris ante los empresarios, son consensos básicos hacia los que se debe avanzar. También incluyó la necesidad de tener una economía “integrada al mundo”. “Estos son consensos básicos que se necesitan para que cualquier modelo económico sea exitoso”, destacó en su intervención. En otro tramo el titular del Banco Central afirmó que, de acuerdo con los datos disponibles, este mes la inflación debería registrar una caída con respecto a la de septiembre, cuyo dato oficial se dará a conocer mañana pero que según los cálculos independientes rondará el 6%, empujada en buena medida por la debacle del peso luego de las PASO del 11 de agosto y el reacomodamiento de precios. El viaje de Sandleris a Nueva York es parte de una avanzada del equipo económico del Gobierno que confluirá en los próximos días en la capital norteamericana, donde los funcionarios argentinos mantendrán una serie de reuniones técnicas y políticas en el marco de las reuniones anuales del Fondo Monetario Internacional y el Banco Mundial. En Washington Sandleris se unirá a partir de mañana al resto de la comitiva oficial, que a partir del jueves estará encabezada por Hernán Lacunza, y participará de reuniones de trabajo, tendrá encuentros con ministros de finanzas y presidentes de bancos centrales de los países del G-20, y volverá a exponer ante inversores. Además, en un momento crítico de la relación con el Fondo Monetario, que prácticamente congeló el programa con la Argentina hasta que se despeje la incertidumbre electoral, el titular del Banco Central compartirá junto al ministro de Hacienda un esperado encuentro con la nueva número uno del FMI, la búlgara Kristalina Georgieva. Seguí leyendo: Compras con descuentos en Internet: cuándo se realizará la próxima edición del Cyber Monday Coloquio de IDEA: ni Mauricio Macri ni Alberto Fernández viajarán a Mar del Plata al encuentro empresario"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/luego-de-la-devaluacion-y-la-quita-del-iva-como-quedaron-los-precios-de-los-alimentos-de-la-canasta-basica-comparados-con-otros-paises/","date":"2019-10-16 00:00:00","title":"Luego de la devaluación y la quita del IVA, cómo quedaron los precios de los alimentos de la canasta básica comparados con otros países","abstract":"En categorías como leches, azúcar, pan lactal y gaseosas todavía se pueden encontrar valores más bajos en mercados como Brasil o Estados Unidos","author":"Ximena Casas","body":"El efecto de la fuerte devaluación del peso en agosto, luego de las elecciones primarias (PASO), provocó un traslado a los precios de los productos de consumo masivo, que luego el Gobierno intentó atenuar con medidas como la quita del IVA para los alimentos de la canasta básica (entre ellos pan, leche, aceite, pastas secas, arroz, harinas, yerba mate, huevos y azúcar). Si bien en las primeras semanas, hubo dio un efecto de desaceleración en los precios, luego esos productos crecieron por encima del resto y recuperaron el terreno perdido. Luego de estos impactos, ¿cómo quedaron posicionados los valores de los productos de la canasta básica en el mercado local con respecto a otros países? La Coordinadora de las Industrias de Productos Alimenticios (Copal) reunió datos de varias consultoras y elaboró un cuadro comparativo con precios de productos similares —de primeras y de segundas marcas— en la Argentina, Brasil, Chile, Italia y los Estados Unidos. La comparación si hizo con los datos de Precios Claros y de los supermercados Walmart (Estados Unidos), Líder (Chile), Pao de Acucar (Brasil) y Carrefour (Italia). Según la comparación, los productos argentinos son los más económicos en las categorías fideos, arroz, aceites, harinas de trigo y carnes (de pollo y vacuna). Pero, sin embargo, aún se pueden encontrar productos más baratos en otros países en rubros como leche fluida de segundas marcas o marcas propias, azúcar, panes lactales, gaseosas de marca líder y huevos. En la categoría de leches de primera marca, las más caras se encuentran en Italia (marca Parmalat, con USD 1,49 por litro), Brasil (marca Nestlé, con USD 1,17), Chile (marca Colun, con USD 1,16) y los Estados Unidos (marca Borden, con USD 1,06). En la Argentina, en tanto, el litro de la marca La Serenísima en sachet se comercializa a USD 0,75 ($44,6 al cambio del Banco Nación del viernes pasado, $59,50 por dólar). Sin embargo, si se toman las leches de segundas marcas o marcas propias, las del mercado brasileño siguen siendo más baratas que en la Argentina. En el mercado local, las marcas La Martona y Carrefour se consiguen por USD 0,60 por litro ($35,7), en sachet. Mientras que en Brasil, la marca Qualitá tiene un valor de USD 0,57 por litro. El Instituto Nacional de Estadística y Censos (Indec) dará a conocer este miércoles los datos de inflación de septiembre, que según consultoras económicas rondará en 5,8%, la más alta en lo que va del año. Según el Relevamiento de Expectativas de Mercado (REM), realizado por el Banco Central, la tasa de inflación para septiembre será de 5,8%, más elevada que la de agosto. El pasado viernes, el titular del BCRA, Guido Sandleris, anticipó que la inflación “debería bajar en octubre”, durante una conferencia de prensa donde brindó detalles del Informe de Política Monetaria (IPOM). En tanto, la consultora Ecolatina registró que los precios en el Gran Buenos Aires crecieron entre 5,5% en septiembre, por lo que en sus cálculos la inflación llegará a un 53,5% interanual. Seguí leyendo: El consumo cerrará 2019 con sus peores números en más de una década En la costa, los empresarios se ilusionan con que llegarán los turistas que no podrán ir a Miami o Punta del Este: cuáles serán los precios de veranear en la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/15/por-falta-de-quorum-los-tres-proyectos-de-reforma-a-la-ley-de-alquileres-no-avanzaron-en-diputados/","date":"2019-10-15 00:00:00","title":"Por falta de quorum, los tres proyectos de reforma a la Ley de Alquileres no avanzaron en Diputados","abstract":"Este martes a la tarde se reunió la Comisión de Legislación General pero no se logró la cantidad mínima de legisladores necesaria para el debate. La idea era llegar a un consenso para lograr un dictamen","author":"Ximena Casas","body":"Este martes por la tarde no se logró avanzar en los distintos proyectos sobre reforma a la Ley de Alquileres que están dando vueltas en la Cámara baja y que plantean cambios en la forma de actualización y de los plazos de los contratos. La reunión de la Comisión de Legislación General, presidida por el diputado oficialista Daniel Lipovetzky, no logró el quorum necesario. El diputado confiaba en la posibilidad de avanzar en un dictamen de consenso para impulsar cambios a la actual legislación que regula los contratos de alquileres. “Por la campaña electoral no es la mejor fecha, pero había que intentarlo. Estamos muy cerca del consenso y la idea es dictaminarlo si hay consenso solamente”, explicó a Infobae Lipovetzky, que fue quien presentó el proyecto oficial. Además, hay otros proyectos presentados por los diputados Felipe Solá (Red por Argentina) y Agustín Rossi (Frente para la Victoria-PJ). Los tres coinciden en la necesidad de bajar los costos de los inquilinos para acceder a la vivienda y en una actualización de los valores de los alquileres en base a un índice entre inflación y evolución de los salarios. “Son tres proyectos, bastante parecidos. Llegamos a un consenso con la Cámara Inmobiliaria en estos días y esperábamos que hubiera dictamen para que pudiera pasar a la Cámara de Diputados para que se vote luego del 27 de octubre”, dijo Gervasio Múñoz, referente de la agrupación Inquilinos Agrupados. Lo que finalmente no sucedió. “Los diputados de Cambiemos no bajaron a dar quorum”, destacó. Los proyectos que debían consensuarse coinciden en que los propietarios o inmobiliarias no podrán pedir a los inquilinos más de un mes de adelanto y un mes de depósito, ni valor de llaves o pagarés. También coinciden en que el plazo mínimo de alquiler puede ser de tres años para los casos de viviendas familiares. Otra coincidencia: los locatarios no pagarán impuestos inmobiliarios ni expensas extraordinarias (solo los gastos habituales). Con respecto a los incrementos de los valores de los alquileres, la propuesta del oficialismo es que el ajuste se realice en forma semestral y en base a un índice compuesto por la inflación (el IPC del Indec) y el índice de variación de los salarios (RIPTE). La otras dos propuestas hablan de un ajuste similar, pero que se realizaría en forma anual. Seguí leyendo Los alquileres porteños aumentaron 17% en lo que va del año: cuáles son los barrios más caros y los más baratos Cuáles son los ocho puntos clave de la nueva Ley de Alquileres que impulsa el Gobierno "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/16/coloquio-de-idea-sin-fernandez-con-macri-por-videoconferencia-y-muchas-dudas-sobre-la-economia-que-viene-comienza-hoy-en-mar-del-plata-el-encuentro-empresario/","date":"2019-10-16 00:00:00","title":"Coloquio de IDEA: sin Fernández, con Macri por videoconferencia y muchas dudas sobre la economía que viene, comienza hoy en Mar del Plata el encuentro empresario","abstract":"María Eugenia Vidal abre una de las principales reuniones del establishment local. Cierra el Presidente, el viernes. El candidato del Frente de Todos se excusó por “problemas de agenda de campaña”, aunque en un su entorno dijeron que nunca estuvo en sus planes asistir","author":"Sebastián Catalano","body":"“Soy yo y es ahora” repitió Mauricio Macri –con la mano en alto y tono de juramento, aunque algo desganado– en el cierre del Coloquio de IDEA del año pasado. Ese fue el lema entonces para un establishment que se reunió a debatir en medio de crisis y la causa de los cuadernos y con el objetivo de hacerse cargo de un “cambio cultural”. Esta vez también lo cerrará, como en las últimas tres ediciones... pero por videoconferencia. Ayer, llamaron desde Presidencia a IDEA y explicaron que el mandatario no viajaría por “temas de agenda”. Estará en Corrientes, en campaña, y preparando la “Marcha de sí”, que se hará en Capital el sábado. No hubo tiempo esta vez para sus “amigos de IDEA”, como los definió alguna vez el Presidente en Mar del Plata. Al igual que hace un año, los pasillos del cóctel inaugural en el Hotel Sheraton hablarán de la inflación de septiembre, cuyos datos el Indec dará a conocerá esta tarde. En 2018 hubo críticas a Cambiemos y hasta se habló de “desencanto”, pero todo se cerró con aplausos de pie para el Presidente y la esperanza de que, incluso en medio de la crisis y el socorro del FMI, podía ganar las presidenciales. “Mauricio Macri va a ser reelecto el año que viene”, enfatizó ante Infobae, durante un exclusivo almuerzo en el Golf Club marplatense, Gabriel Martino, el presidente del HSBC. Hoy “La Feliz” recibirá a un nuevo Coloquio, el número 55, pero con la sensación de cambio de era flotando en el aire. Hay 900 inscriptos y más 70 en lista de espera. Sumaron 129 sponsors que pagaron unos $700.000 y que dejará una recaudación total de poco más de USD 1,5 millones. La organización se jacta de reunir a más del 50% del PBI y que este año habrá un 30% más de mujeres. Alberto, tampoco Parte de la expectativa previa del evento estaba puesta en la presencia de Alberto Fernández, ganador de las PASO y, muy probablemente, el próximo presidente. El candidato de Frente de Todos figuró hasta último momento como “sujeto a modificación” para hablar el viernes al mediodía. No podrá ser. Desde el entorno de Fernández nunca se confirmó la presencia del candidato, al contrario. “Nunca estuvo en los planes ir a IDEA”, asegura enfático alguien de su círculo íntimo. Su charla tentativa lleva el título de “El país que viene: visión y planes de los candidatos a Presidente”, el mismo que la presentación de Roberto Lavagna, el jueves, pero distinto al cierre de Macri: al mandatario no lo invitaron como candidato sino como Presidente, según el detalle de su ponencia. Igual, su tono será de campaña, claro. \"Nos gustaría escuchar qué tienen que decir Alberto y su gente. Esa es una de las expectativas de este año”, le dijo a Infobae, antes de saberse que “no” definitivo del candidato, un ejecutivo de una multinacional que estará presente. El clima será frío y lluvioso, como casi siempre en esta época en la ciudad balnearia. IDEA se define como la voz activa del empresariado argentino que \"desde hace 59 años incide y contribuye ininterrumpidamente a través del debate, el análisis y la ejecución de propuestas concretas en el desarrollo económico, la calidad institucional y la integración social del país”, detalla. Y este año su lema es “A lo hechos”: buena parte de los paneles incluyen la palabra “todos”, muy a tono con los rumbos políticos. El Coloquio siempre genera polémicas y mucho runrún. Todos recuerdan el de 2005, cuando Néstor Kirchner increpó en público a Alfredo Coto, presidente del evento ese año, quién había criticado una alta inflación mensual de más de 10%. “Señor Coto: yo lo conozco muy bien a usted\", disparó el fallecido ex presidente desde un atril oficial. Días después renunció Roberto Lavagna como ministro de Economía. Luego vinieron años de enojo en silencio por las políticas K (2006 y 2007), sin funcionarios presentes, y otros de más rebeldía, cuando se avizoraba que el kirchnerismo podría dejar el poder. “Ahora no hay más tiempo para esperar a que las cosas cambien, estamos intentando tomar esa posta y empezar a hacer. No hay más tiempo para debatir, ya tuvimos diagnósticos de todos los colores, hay que hacer. Ya fuimos DTs en el Mundial, ministros de Economía en la crisis. IDEA representa 500 empresas de todo tipo: grandes, pymes, nacionales, extranjeras, multinacionales. Queremos exponer nuestra visión, pero volviendo a hacer”, le dijo a Infobae en junio, entes de precoloquio en Vaca Muerta, Federico Procaccini, presidente del Coloquio de este año y CEO de Open Bank, el banco virtual de Santander. La agenda del evento Hoy el evento comienza con el tradicional cocktail y las palabras de Gastón Remy, presidente de IDEA y de Vista Oil&Gas, y la gobernadora María Eugenia Vidal. Esa noche, luego de la cena, se hará el panel “Un solo país: pensándonos como parte de lo mismo”, con Miguel Blanco, del Foro de Convergencia Empresarial; Héctor Daer, de la CGT; y Graciela Fernández Meijide. El jueves abrirá la mañana Federico Procaccini, presidente del Coloquio. Luego se desarrollará uno de los paneles más convocantes: “Futuro: empresarios, liderazgo y contagio”, con Federico Braun, de Banco Galicia y La Anónima; Carolina Castro, de la UIA; Marcos Galperin, de Mercado Libre. Braun y Galperin: dos “dueños” que se destacan en un evento que suele estar marcado por la presencia de CEO de multinacionales. Hace dos años, Galperín dialogó en público con Paolo Rocca, en una de las pocas veces que el número uno de Techint asistió al foro en los últimos años. Luego disertará Chris Colbert, ex director de Harvard Innovation Labs, Managing Director de MINT Labs y CEO de One Eighty Global Innovation, y habrá paneles con el foco en educación. En uno de ellos participará el ministro Alejandro Finocchiaro. Al mediodía hablará Lavagna y se desarrollarán paneles sobre alimentos, empleo y tecnología. Por la noche se hará la tradicional cena organizada por HSBC y Zurich en el Hotel Costa Galana. Este año volverá a estar signado por el bajo perfil, muy lejos de las veladas de baile y champagne, como la de 2016, cuando se lo vio a Cristiano Rattazzi, de FIAT, y otros empresarios danzando al ritmo de la música de Gilda interpretada por Natalia Oreiro. En este 2019 se buscará seguir con la calma del año pasado. Varios chefs importantes despachando sus platos gourmet en sus corners, algún trago, buen malbec y no mucho más. Nada de corbatas atadas en la cabeza: el día siguiente arrancará muy temprano con un “Desayuno de espiritualidad”, moderado por Silvia Bulla, de DuPont, y en el que contarán sus experiencias Guillermo Lipera (Bulló), Verónica Cheja (Urban) y Guillermo Murchison. El viernes la temática comienza con un panel de medios –con Daniel Hadad, presidente de Infobae, Hernán de Goñi, Ricardo Roa, Fernán Saguier, Nora Veiras, Edi Zunino y Ernesto Tenembaum– y luego varios vinculados al mundo del trabajo y la competitividad. Los ministros Hernán Lacunza y Dante Sica tendrán paneles propios, aunque el titular de Hacienda saldrá en videoconferencia desde Washington, donde participa de la reunión del FMI. Seguramente dará detalles de su reunión con la número uno del Fondo, Kristalina Georgieva, que se hará minutos antes. Antes del cierre de Macri habrá un panel de gobernadores y gobernadores electos: Arabela Carreras (Río Negro), Omar Gutiérrez (Neuquén), Gerardo Morales (Jujuy) y Rodolfo Suárez (Mendoza). Macri les hablará a los empresarios desde una pantalla. Quizás sea la última vez como presidente a una platea leal que ahora lo verá, en el mejor de los casos, con la nostalgia de lo que nunca pasó. Seguí leyendo: El Banco Central está preocupado por la caída de reservas: cada día debe vender más dólares para evitar la suba Por falta de quorum, los tres proyectos de reforma a la Ley de Alquileres no avanzaron en Diputados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//fotos/2019/10/16/40-fotos-del-nombramiento-de-eduardo-eurnekian-como-academico-titular/","date":"2019-10-16 00:00:00","title":"40 fotos del nombramiento de Eduardo Eurnekian como académico titular","abstract":"El empresario ingresó a la Academia de Nacional de Ciencias de la Empresa","author":[],"body":"Eduardo Eurnekian y Jorge Aufiero, presidente de la Academia Matías Patanian, visepresidente de Aeropuertos Argentina 2000 Marcos Bulgheroni, CEO de Pan American Energy Guillermo Francos, presidente de Wilobank, el banco digital de Corporación América Enrique \"Coti\" Nosiglia Jorge Arguello, ex embajador argentino en EEUU Mark Kent, embajador de Inglaterra, y Luis María Kreckler, embajador argentino en Suiza Santiago Soldati (de espaldas), Luis María Krekler y Daniel Hadad, CEO de Infobae Carolina Barros, directora de Comunicaciones de Corporación América Vilma Ibarra Jorge Fontevecchia, de Editorial Perfil José Luis Manzano, ex ministro del Interior y socio de Grupo América Gustavo Cinosi saluda a Eurnekian al final del evento Liliana Parodi, gerente de programación de América; Jorge Fontevecchia, de Perfil; y Adelmo Gabbi, presidente de la Bolsa de Comercio de Buenos Aires Daniel Pelegrina, presidente de la Sociedad Rural, y el empresario agrícola Eduardo Zavalía El diputado nacional José Ignacio de Mendiguren Juan Bautista Jofre, José María Kreckler, Luliana Parodi y Santiago Soldati Jorge Asis, el economista Javier Milei y el presindente de la UIA, Miguel Acevedo Eurnekian dialoga con los embajadores de Brasil e Inglaterra, Sergio França Danese y Mark Kent Cristiano Ratazzi, de FIAT, el presidente de Corporación América, y Enrique Nosiglia El ex canciller Adalberto Rodríguez Giavarini saluda al nuevo miembro de la Academia de Ciencias de la Empresa Eduardo Gruneisen, socio de Pegasus Capital Jorge Di Fiori, presidente de la Cámara de Comercio Federico Braun, de Banco Galicia y La Anónima, saluda a Eurnekian Julio Crivelli, presidente de la Cámara Argentina de la Construcción Daniel Pelegrina, presidente de la Socierdad Rural Argentina José Luis Manzano y Eduardo Eurnekian Adelmo Gabbi, presidente de la Bolsa de Comercio Sergio França Danese, embajador de Brasil Santiago Soldati, miembro de la Academia de Ciencias de la Empresa Daniel Simonutti, director de Corporación America Cristiano Rattazzi y Daniel Funes de Rioja Federico Braun Carlos Potikian, ex socio y amigo desde hace 82 años de Eurnekian El economista Javier Milei Gustavo Weiss, ex presidente de Camarco, y Javier Bolzico, presidente de ADEBA Cristiano Rattazzi El escritor y periodista Jorge Asis El consultor en economía y negocios internacionales Marcelo Elizondo Juan Bautista Jofre Fotos: Gustavo Gavotti"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/tecno/2019/10/15/jeff-bezos-revelo-que-fue-lo-mas-inteligente-que-hizo-en-amazon/","date":"2019-10-15 00:00:00","title":"Jeff Bezos reveló qué fue lo “más inteligente” que hizo en Amazon","abstract":"El CEO del gigante del comercio electrónico contó cómo consiguió generar un clima de discusión en su empresa","author":[],"body":"Jeff Bezos es una persona al que muchos escuchan para tratar de conocer alguno de los secretos que lo llevaron a ser la persona más rica del mundo, de acuerdo con Forbes. Acumula unos 108 mil millones de dólares. En ese particular ranking es seguido de cerca por otro faraón de la industria digital, Bill Gates (Microsoft, 105 mil millones de dólares). El podio es completado por Bernard Arnault, director de Louis Vuitton Moët Hennessy (100 mil millones). Pero es el máximo director de Amazon quien hoy despierta curiosidad. Más luego de que se conociera su gran revelación respecto a “lo más inteligente” que hizo junto al resto de su equipo para hacer que la compañía que comanda sea más eficiente. O al menos sus reuniones. “Hace muchos, muchos años, prohibimos las presentaciones de PowerPoint en Amazon”, relató Bezos en el Foro de Liderazgo del Centro Bush. “Y probablemente sea lo más inteligente que hayamos hecho”, remarcó en una presentación que hoy publicó CNBC. Según explicó, el hombre más rico del mundo las reemplazó por una particularidad que no agilizaba las reuniones, por el contrario. Cada uno de los encuentros debía ser iniciado con un memo de seis páginas que todos allí debían leer en silencio. Esta actividad demandaría unos 30 minutos y serviría como disparador para el debate posterior entre los directores y gerentes. “El memo supone que crearía el ambiente y contexto para una buena discusión”, explicó Bezos en aquella oportunidad. Los allí presentes deberían ir tomando notas ante cada idea que surgiera del documento presentado para que luego actuara como disparador. El CEO reflexionó que esa sería una buena oportunidad para asegurarse que la plana mayor de la corporación leería el documento. “Hay que encontrar el tiempo para que el memo sea leído”, indicó. “(Antes) lo hacíamos a la manera tradicional. Entraba un ejecutivo junior, ponía un gran esfuerzo en desarrollar una presentación de PowerPoint, colocaba la tercera diapositiva hacia arriba y el ejecutivo de mayor rango en la sala ya lo interrumpía, los sacaba del juego y le hacía preguntas sobre qué se presentará en la diapositiva seis, si es que (el resto de los concurrentes) se quedaran callados por un momento...\", contó. La diferencia entre un PowerPoint y un memo, de acuerdo a Bezos es que el segundo posee “verbos y sentencias y temas y párrafos completos”, en cambio las diapositivas de una presentación visual tienen “información oscura”. Amazon, sin embargo, no es el único lugar donde se trabaja de esta forma. Jack Dorsey, CEO de Twitter, también optó por un camino similar: “La mayoría de mis reuniones ahora se basan en Google Docs, comenzando con 10 minutos de lectura y comentarios directamente en el documento. Esta práctica hace que todos tengan tiempo para estar en la misma página, nos permite trabajar desde muchos ubicaciones y llega al pensamiento crítico más rápido\". Most of my meetings are now Google doc-based, starting with 10-minutes of reading and commenting directly in the doc. This practice makes time for everyone to get on same page, allows us to work from many locations, and gets to truth/critical thinking faster. Good thread <U+0001F447><U+0001F3FC> https://t.co/YRsxT3kMAZ MÁS SOBRE ESTOS TEMAS: Cómo vive y trabaja Jeff Bezos, contado por él mismo Discreta, brillante, joven y supermillonaria: MacKenzie Tuttle ya está entre las 15 personas más ricas del mundo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/16/eduardo-eurnekian-ingreso-a-la-academia-nacional-de-ciencias-de-la-empresa-estamos-en-un-momento-complicado-pero-se-sale-trabajando/","date":"2019-10-15 00:00:00","title":"Eduardo Eurnekian ingresó a la Academia Nacional de Ciencias de la Empresa: “Estamos en un momento complicado, pero se sale trabajando”","abstract":"El presidente de Corporación América, que eligió el Sitial de Otto Sebastián Bemberg, habló sobre sobre el futuro de la Argentina y el rol de Estado y los privados. Estuvo presente buena parte del “círculo rojo” local","author":"Sebastián Catalano","body":"“Mientras el Estado actúe sobre la educación de las futuras generaciones, con una acción coordinada, orientada a la formación de cuadros profesionales calificados, y a la altura de un mundo altamente competitivo, favoreciendo la igualdad de oportunidades, el sector privado será quien pueda dar horizonte y amparar a aquellos talentos que, sin estímulos locales, buscarán espacios más propicios donde desarrollarse. Queda la posibilidad que un día quienes busquen esos nuevos caminos y esa necesidad personal de expresión, sean arquetipos como Alberdi, Avellaneda o Sarmiento, que plasmen nuevas consignas tales como: “Todo ciudadano argentino debe saber leer, escribir y programar” y el futuro nuestro es que “gobernar es robotizar”. Con esas palabras sobre el futuro, el empresario Eduardo Eurnekian finalizó el discurso en la ceremonia en la que ingresó a la Academia Nacional de Ciencias de la Empresa. Ocupa desde hoy el Sitial Otto Sebastián Bemberg, el empresario que fundó Cervecería Quilmes. En un emotivo acto, al que asistió buena parte del llamado “círculo rojo” argentino, el presidente de la Academia, Jorge Aufiero, le dio la bienvenida y el académico Santiago Soldati repasó la muy extensa trayectoria del dueño de Corporación América, desde sus comienzos en el mundo textil, en la empresa de su familia inmigrante, su paso por los medios –incluso como corresponsal de guerra en Kuwait– y la fundación de Cablevisión, hasta el presente del holding diversificado en agro y viñedos, negocios financieros, petróleo, tecnología y, por supuesto, aeropuertos. Corporación América Airports cotiza en el Wall Street y es el mayor operador privado del mundo. Buena parte de esos negocios tienen presencia en Armenia, la tierra de sus padres, donde fue declarado Héroe Nacional, el máximo reconocimiento para un civil en ese país. “Estoy muy emocionado por este reconocimiento”, le dijo Eurnekian a Infobae. “Yo pienso en el día, en el momento, en las cosas que se puede hacer, más allá de la buena voluntad. Las cosas se hacen trabajando en el día a día y poniendo foco en lo inmediato”, detalló. Habló de que espera una Argentina en la que las cosas mejoren y en la que todos tengan los recursos necesarios para progresar, ser competitivos y hacer crecer al país. “Estamos en un momento complicado, pero se sale trabajando. Eso sí, hay que tener claras las cosas, saber que lo que uno hace sirve para algo. Si no, se pierde el tiempo. Hay que tener orden, templanza y, sobre todo, un plan”, dijo. Orgullo y referente de sus colegas “Eduardo es un orgullo. Es un referente y una persona de la cual todos tenemos mucho que aprender, con esas ganas y esa energía que ha tenido su trayectoria”, dijo Marcos Bulgheroni, CEO de Pan American Energy. “Es un empresario extraordinario. Un innovador que mira la tecnología y el futuro. Esperemos que la Argentina mire a innovadores como él para no volver a mirar para atrás”, agregó Cristiano Rattazzi, de FIAT. Miguel Acevedo, titular de la UIA, destacó también su trayectoria y su aparte en Malvinas, a la construcción del cenotafio y su aporte a la identificación de combatientes allí enterrados. “Es uno de los empresarios más prestigiosos de la Argentina con una tenacidad que la edad no ha quebrado. Por eso representa los valores de la iniciativa privada y de una cosmovisión de integración y presencia en el mundo, en una actividad muy competitiva como la de los aeropuertos”, afirmó Daniel Funes de Rioja, de Copal. Emocionado, Carlos Potikian, ex socio y amigo desde hace 82 años de Eurnekian –es sólo siete meses mayor–, contó que hicieron juntos la primaria, en el colegio La Salle. “Y los dos nos fuimos en la secundaria. Trabajamos 19 años juntos, en negocios textiles y medios. Yo en un momento dije basta y me retiré, pero siempre seguimos siendo grandes amigos. Me siento el hermano mayor, y estoy muy orgulloso de mi hermano menor”, aseguró en el cóctel posterior a la ceremonia. En el evento estuvieron presentes además los embajadores de Brasil e Inglaterra, Sergio França Danese y Mark Kent, y el embajador local en Suiza, Luis María Kreckler. También Matías Patanian, vicepresidente de AA2000; Carolina Barros, directora de Comunicaciones de Corporación América; Daniel Simonutti, director de Corporación America; y Guillermo Francos, presidente de Wilobank, el banco digital del holding. El llamado Grupo de los Seis tuvo presencia completa: Daniel Pelegrina (Sociedad Rural); Acevedo (UIA), Jorge Di Fiori (Cámaras de Comercio), Julio Crivelli (Construcción), Adelmo Gabbi (Bolsa de Comercio) y Javier Bolzico (Asociación de Bancos Argentinos). Otros presentes: Julio Macchi, Eduardo Gruneisen, Gustavo Weiss, Cristiano Rattazzi, Eduardo de Zavalía, el ex canciller Adalberto Rodríguez Giavarini, Jorge Argüello, Jorge Asis, Marcelo Elizondo, Jorge Fontevecchia, Enrique Nosiglia, Juan Bautista Jofre, Daniel Marx, José Luis Manzano, Liliana Parodi, Vilma Ibarra, Gustavo Cinosi y Daniel Hadad, fundador y CEO de Infobae, entre otros. Bemberg y Mosconi El discurso del empresario se tituló “Una paradoja argentina: vidas paralelas, países que divergen” y repasó el trabajo y la visión de Bemberg y del general Enrique Mosconi, sillones vacantes de la academia entre las que tuvo que optar. “Luego de reflexionar al respecto y a la hora de elegir entre ambos sillones, es obvio que me sentí proclive a la representación del sector privado, el cual, respetando las reglas de juego y promoviendo el rol genuino de la empresa, logra crecer sobre la base de la libre competencia, la diferenciación y la excelencia. Esto es, continuar con la línea que trazara –y bien representara– don Otto Bemberg. El empresario como tal, compite a pura tensión, adrenalina y corazón– sin protecciones que relajen el esfuerzo y las energías creadoras que trajeron los primeros inmigrantes del siglo XIX”, expresó. También realizó una análisis entre los roles complementarios que deben cumplir el Estado y el sector privado. “Cuanto más elevada es la imagen ideal que tenemos de nosotros mismos, tanto mayor son nuestros puntos ciegos, una ceguera que un país no se puede permitir, en particular si pretende estar inserto en un medio global aceleradamente dinámico”, finalizó el flamante académico. Seguí leyendo: El Banco Central está preocupado por la caída de reservas: cada día debe vender más dólares para evitar la suba Por falta de quorum, los tres proyectos de reforma a la Ley de Alquileres no avanzaron en Diputados  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/15/para-el-fmi-la-economia-argentina-caera-31-este-ano-y-en-2020-seguira-el-retroceso/","date":"2019-10-15 00:00:00","title":"Para el FMI, la economía argentina caerá 3,1% este año y en 2020 seguirá el retroceso","abstract":"El organismo ve un crecimiento que alcanzará al 3,2% hacia 2024, aunque reconocen que el panorama futuro es sumamente incierto","author":[],"body":"La Argentina integra el selecto grupo de países emergentes que “ha empujado en parte el declive del crecimiento proyectado para 2019”, según indica el nuevo informe del FMI sobre las Perspectivas Económicas Mundiales (WEO, en inglés), presentado esta mañana en la capital norteamericana en el marco de las reuniones anuales del organismo multilateral. Esa tasa de crecimiento global pasó de 3,8% en 2017 a 3,0% este año, según destaca en el trabajo la economista principal del FMI, Gita Gopinath, y es “el ritmo más bajo desde la crisis financiera”. El dato no es una sorpresa. Acompañan a la Argentina en ese grupo países como Irán, Turquía, Venezuela, Yemen y Libia, algunos de ellos atravesados por conflictos bélicos. Los números de la economía argentina mostraron una caída muy marcada en el primer semestre y las perspectivas inmediatas no son mejores: “Los riesgos hacia adelante son claramente hacia abajo debido a una drástica caída en las condiciones de mercado”, apunta el trabajo. En concreto, los países emergentes crecerán un 4,5% este año y otro 4,7 el año que viene. Pero la Argentina correrá en la dirección inversa, con una caída de 3,1% este año, muy superior a la que el propio FMI pronosticó en julio pasado, de 1,3%, y un deterioro que se extenderá a 2020, con un retroceso de 1,3% (la previsión anterior mostraba una expansión de 1,1% el año que viene). Los vientos políticos cambiaron y todos los cálculos del Fondo quedaron en letra muerta tras las PASO del 11 de agosto. Luego de haberle otorgado al país el paquete de ayuda más importante en sus 75 años de historia, el organismo multilateral con sede en Washington debió recalcular a la baja sus previsiones para la Argentina desde que el candidato del kirchnerismo, Alberto Fernández, quedó como favorito para las elecciones de este mes. El contraste también es marcado con los vecinos de la región. América del Sur crecerá 1,8% en 2020. Sólo la Argentina y Venezuela (-10%) tendrán un índice negativo. En el más largo plazo, sin embargo, el escenario es más promisorio, con un crecimiento que alcanzará al 3,2% hacia 2024, según el FMI, aunque en el organismo reconocen que el panorama futuro es sumamente incierto. Según coinciden los analistas en EEUU, la caída de la economía argentina podría comenzar a revertirse recién hacia fines del año que viene y la expectativa en Washington es que 2021 muestre cifras positivas. Para entonces, creen, el país posiblemente habrá avanzado algunos pasos en un proceso de reformas estructurales que consideran inevitable y habrá afianzado la meta del equilibrio fiscal, algo que se debería garantizar sin importar quién gane las elecciones en menos de dos semanas. Por otra parte, según las proyecciones del Fondo, que debieron ser revisadas varias veces, la inflación en la Argentina cerrará este año en un 57,3%, empujada en gran medida “por la depreciación del peso”, y no cederá mucho terreno el año que viene. En la suba inciden también una fuerte inercia inflacionaria, que como han repetido los técnicos del FMI superó todas sus expectativas, y una política monetaria que en medio de las urgencias de los últimos dos meses debió modificar sus criterios. El pronóstico del Fondo indica que el aumento de los precios al consumidor se ubicará en 39,2% en 2020, mientras que el balance de cuenta corriente será de -1,2 puntos porcentuales del PBI este año y levemente superavitario en 2020: 0,3% del producto. Todas estas previsiones, igualmente, estarán sujetas a las medidas económicas y a la orientación que le dé a la gestión del área el gobierno que asuma a partir del 10 de diciembre. En su informe el FMI no se aventura en especulaciones al respecto sino que traza sus pronósticos para el país sobre la base de los datos del actual gobierno y de las estadísticas oficiales. Otro dato que proyecta el informe del FMI es el desempleo. Para la Argentina prevé que termine el año en el 10,6% y que tenga una mejora a 10,1% el año que viene. Una reforma laboral será probablemente parte de las demandas que el FMI le haga al gobierno que surja de las elecciones de este mes en una eventual renegociación del actual acuerdo stand-by, junto con cambios impositivos y previsionales. Las incertidumbres que afectan a la Argentina se dan en un contexto de dudas crecientes a nivel global. Según indicó en el prefacio Gopinath, que tomó el concepto de la nueva directora gerente del FMI, Kristalina Georgieva, hay en el mundo una “ralentización coordinada” que tiene su origen en varios factores. “Es consecuencia de las barreras comerciales más elevadas y de una mayor incertidumbre en torno al comercio y la geopolítica”, señaló la economista del Fondo. Enumeró también “factores idiosincráticos que causan tensiones macroeconómicas en varias economías emergentes, y factores estructurales, como un bajo crecimiento de la productividad y una población más envejecida en las economías avanzadas”. El panorama global “es precario”, señaló Gopinath en otro tramo de su prefacio. Y añadió: “No hay margen para errores de políticas y hay una necesidad urgente de que quienes diseñan las políticas trabajen juntos para reducir las tensiones comerciales y geopolíticas”. Seguí leyendo: El debate desde Washington: apuntaron a la falta de precisiones de Alberto Fernández en una noche que dejó gusto a poco"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/15/una-explicacion-sobre-las-prisiones-kurdas-para-miembros-del-estado-islamico/","date":"2019-10-14 00:00:00","title":"Una explicación sobre las prisiones kurdas para miembros del Estado Islámico","abstract":"Por Charlie Savage","author":[],"body":"WASHINGTON — El caos creciente en el norte de Siria debido a los avances de los ataques de Turquía a los antiguos aliados kurdos de Estados Unidos está generando preocupaciones sobre el destino de los miles de detenidos de la organización del Estado Islámico (EI) que permanecen en prisiones de guerra improvisadas por los kurdos. Cuando el presidente Donald Trump anunció que había dejado el camino libre para la operación militar turca en el norte de Siria, también insistió en que Turquía debía asumir la responsabilidad por los combatientes capturados del Estado Islámico y sus familias. Luego, afirmó que Estados Unidos iba a poner bajo su custodia a los miembros más peligrosos. Pero mientras el Pentágono se alista para retirar a las tropas del norte de Siria, no queda en absoluto claro si alguno de los dos escenarios sucederá. ¿QUÉ ESTÁ SUCEDIENDO EN EL NORTE DE SIRIA? La situación es profundamente complicada. Turquía ha iniciado una invasión contra las Fuerzas Democráticas Sirias (FDS), lideradas por los kurdos, quienes controlan el norte de Siria y fueron los aliados principales de Estados Unidos contra el Estado Islámico en ese país. Dentro de sus fronteras, Turquía ha estado en guerra contra los separatistas kurdos y considera terroristas a los kurdos sirios. La presencia de las tropas estadounidenses junto a los kurdos había ayudado a mantener una paz frágil. Pero desde que Trump autorizó a Turquía a iniciar una operación en Siria y dijo que Estados Unidos replegaría a las fuerzas estadounidenses de una zona fronteriza, Turquía y una milicia siria árabe han asesinado a muchos kurdos, y quizás incluso han abierto fuego deliberadamente cerca de las fuerzas estadounidenses. El domingo, el Pentágono anunció que Trump había ordenado un retiro total de los soldados estadounidenses del norte de Siria. Mientras tanto, el presidente sirio, Bashar al Asad, apoyado por Rusia, controla el sur del país y quiere recuperar todo el territorio. Este domingo, los kurdos aparentemente llegaron a un acuerdo con el gobierno sirio, pero los detalles —y lo que podría significar para los detenidos— aún no están claros. ¿QUIÉNES SON LOS DETENIDOS DEL EI? Las Fuerzas Democráticas Sirias han gestionado una media docena de centros de detención de guerra temporales para combatientes capturados del Estado Islámico, en lugares que van desde antiguas escuelas en pueblos como Ain Issa y Kobane hasta viejas prisiones del gobierno sirio en Hasaka. Las prisiones albergan a cerca de 11.000 hombres, de los cuales 9000 son de la región —sirios o iraquíes— y los 2000 restantes son de otras 50 naciones cuyos gobiernos se han mostrado renuentes a repatriarlos. Algunos de esos hombres son europeos, de países como Bélgica, el Reino Unido, Francia y Alemania, pero muchos más vienen de naciones que son parte del mundo musulmán, como Egipto, Túnez y Yemen. Los kurdos también gestionan más de una docena de campamentos para las familias desplazadas por el conflicto, donde se encuentran decenas de miles de personas, muchas de ellas esposas no sirias o hijos de combatientes del Estado Islámico. Entre esos lugares se encuentran un campamento en Ain Issa y el enorme campamento de Al Hol, unos 40 kilómetros al sureste de Hasaka, donde unas 70.000 personas han estado viviendo en condiciones cada vez más precarias. ¿QUEDARÁN LIBRES LOS MIEMBROS DEL EI EN MEDIO DEL CAOS? Una de las preocupaciones es que los kurdos están redistribuyendo a los guardias fuera de las prisiones y los campamentos para que ayuden a combatir a los turcos, lo que podría facilitar el escape a los miembros del Estado Islámico. El domingo, aparentemente se les permitió a cientos de mujeres y niños del Estado Islámico abandonar un sector del campamento de Ain Issa en el que estaban detenidos, ya que los ataques aéreos turcos amenazaban su seguridad. Todavía no se sabe con certeza si han escapado de las prisiones hombres combatientes. Según Christopher P. Costa, antiguo director general antiterrorismo del Consejo de Seguridad Nacional de Trump y director actual del Museo Internacional del Espionaje, el “peor escenario posible” es que los kurdos estén tan frustrados y enojados con las acciones de Estados Unidos que “decidan liberar detenidos masivamente”. ¿SE HARÁN CARGO TURQUÍA O EL GOBIERNO DE AL ASAD DE LA CUSTODIA DE LOS PRISIONEROS DEL EI? La Casa Blanca afirmó que Turquía desde ahora sería “responsable de todos los combatientes del Estado Islámico en el área capturados durante los últimos dos años”. Sin embargo, Turquía no ha dado señal pública alguna de haber aceptado asumir ese dolor de cabeza. “Es difícil imaginar que Turquía tenga la capacidad para manejar de manera adecuada y segura a los detenidos que por tanto tiempo han sido retenidos por los kurdos sirios, y eso asumiendo que Turquía de verdad quiera intentarlo”, afirmó Joshua A. Geltzer, ex director general antiterrorismo del Consejo de Seguridad Nacional en el gobierno de Obama. También es posible que el gobierno sirio termine haciéndose cargo de algunas de las prisiones, como resultado de un acuerdo entre los kurdos y el régimen de Al Asad. Pero en medio de la rapidez de los acontecimientos, no quedó claro si hubo algún plan para una transferencia controlada de autoridad y responsabilidad. ¿Acaso no afirmó Trump que Estados Unidos ya había sacado de Siria a los detenidos más peligrosos del EI? Sí, pero eso en gran medida fue una mentira. El miércoles, mientras el caos se intensificaba en el norte de Siria, Trump les aseguró a algunos reporteros que Estados Unidos estaba asumiendo la custodia de los detenidos de mayor riesgo del Estado Islámico para asegurarse de que no escaparan. “Estamos sacando a algunos de los combatientes más peligrosos del EI”, afirmó Trump. “Los hemos sacado y los llevaremos a diferentes lugares que sean seguros. Además, los kurdos están de vigías. Y si los kurdos no lo hacen, pues Turquía tendrá que vigilar porque ellos tampoco quieren que esas personas estén libres”. Agregó: “Pero nos hemos llevado un cierto número de combatientes del EI que son particularmente malos. Y hemos querido asegurarnos de que nada pase con ellos, que no se escapen. Y creo que estamos haciendo un gran trabajo”. Pero, aunque Trump habló en tiempo pasado, como si la operación ya se hubiese realizado, fue en realidad más una aspiración que luce cada vez más improbable. ¿QUÉ PASÓ REALMENTE? Estados Unidos solo se llevó a dos detenidos de alto valor, una cifra muy por debajo de su objetivo. Según un funcionario, las fuerzas militares habían realizado planes de contingencia desde diciembre —cuando Trump anunció por primera vez su plan de retirar a las tropas del país— para extraer a alrededor de 60 detenidos de máxima prioridad de ese grupo del norte de Siria, hasta que el gobierno frenó el plan. Tras la luz verde repentina que Trump dio a Turquía, las fuerzas militares intentaron ejecutar ese plan. El miércoles, las fuerzas de operaciones especiales lograron hacerse cargo de la custodia de dos hombres británicos que se presume son la mitad de una célula del Estado Islámico que torturó y asesinó a rehenes occidentales. Los dos hombres están actualmente detenidos en una base militar estadounidense en Irak. Luego de aceptar esos dos traslados, los kurdos dejaron de cooperar con Estados Unidos, indignados por lo que según ellos fue una traición de Trump, de acuerdo con algunos funcionarios estadounidenses. La decisión que el Pentágono tomó el domingo de retirar a las tropas del norte de Siria significa que la oportunidad de tomar en custodia a otros prisioneros del Estado Islámico —incluso si los kurdos decidieran volver a cooperar— se está evaporando rápidamente, afirmaron los funcionarios. ¿QUIÉNES SON LOS DOS BRITÁNICOS QUE ESTADOS UNIDOS LOGRÓ LLEVARSE? Sus nombres son El Shafee Elsheikh y Alexanda Kotey, dos de los llamados “Beatles”, una célula de cuatro miembros británicos del Estado Islámico que violentó a rehenes occidentales como James Foley, el periodista estadounidense decapitado en agosto de 2014 para un video de propaganda del EI. Se presume que otro miembro de la célula que murió tiempo después en un bombardeo con drones fue quien asesinó a Foley. El Departamento de Justicia quiere someter a juicio a los dos británicos en el Tribunal del Distrito Este de Virginia, pero una lucha judicial en el Reino Unido ha retrasado el traslado. El caso gira en torno a si el gobierno británico puede compartir evidencia con Estados Unidos sin la garantía de que los fiscales estadounidenses no busquen aplicar la pena de muerte. c.2019 The New York Times Company "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/14/el-abandono-repentino-de-los-kurdos-en-siria-por-parte-de-trump-deja-a-los-aliados-de-estados-unidos-en-la-incertidumbre/","date":"2019-10-13 00:00:00","title":"El abandono repentino de los kurdos en Siria por parte de Trump deja a los aliados de Estados Unidos en la incertidumbre","abstract":"Por David D. Kirkpatrick, Ben Hubbard y David M. Halbfinger","author":[],"body":"La conformidad inesperada del presidente Donald Trump ante la incursión de los turcos en el norte de Siria esta semana conmocionó a los aliados de Estados Unidos, y no solo porque representó una traición a un socio leal. Lo más inquietante para ellos fue la total imprevisibilidad del mandatario. Su cambio de postura incongruente y veloz en cuanto al Medio Oriente le ha inyectado un nuevo elemento de caos a una región ya de por sí volátil y ha dejado a los aliados con la duda de a quién respalda Estados Unidos y por cuánto tiempo. Los formuladores de políticas anteriores eran claros respecto a sus intenciones, afirmó Mowaffak al Rubaie, exasesor de seguridad nacional iraquí. “Este tipo es demasiado susceptible”, dijo. “Es impredecible”. Esta incertidumbre solo acrecienta las preocupaciones latentes acerca de la durabilidad del compromiso estadounidense con Medio Oriente. Durante casi quince años, los presidentes de Estados Unidos han prometido reducir la presencia de su país en la región, lo que había inquietado a socios como Israel y los monarcas del golfo Pérsico, que dependen de la protección estadounidense. Sin embargo, pocos líderes de esta nación habían llevado a cabo o anunciado decisiones significativas de política exterior con la celeridad y aparente improvisación con que lo ha hecho Trump. Ahora que la posibilidad de que Washington se retire de la región ya no es solo una preocupación, los analistas afirman que a muchos aliados ahora les preocupa que este líder impredecible pueda huir por la salida más cercana sin previo aviso. Al parecer, Trump tomó la decisión de permitir la incursión turca por mero impulso durante una llamada telefónica con el presidente turco, lo que dejó impactados a muchos de sus asesores. Le abrió la puerta a un violento ataque turco contra la milicia respaldada por Estados Unidos de los kurdos sirios, quienes fueron un elemento clave en la batalla para recuperar los territorios capturados por el Estado Islámico. El ataque contra los kurdos, a su vez, implica el riesgo de que regrese el Estado Islámico. Este fue el más reciente en una serie de reveses abruptos de las políticas estadounidenses en la región, dos de ellos en Siria tan solo este año. En diciembre, Trump prometió retirar a todo el contingente de aproximadamente 2000 soldados estadounidenses en la zona. No obstante, más tarde cambió de parecer y retiró solo a la mitad. En repetidas ocasiones advirtió que Estados Unidos estaba preparado para emprender una intervención militar en contra de Irán. Sin embargo, cuando Irán derribó un dron estadounidense de vigilancia este verano, Trump se retractó y canceló en el último minuto un ataque planeado con misiles. Después, el mes pasado, denunció a Irán por haber orquestado un ataque contra las instalaciones petroleras sauditas, pero se rehusó a emprender una acción militar. Su indecisión hizo que los dos aliados más importantes de Estados Unidos en la región, Arabia Saudita e Israel, revaloraran el compromiso estadounidense con la contención de Irán y, por consiguiente, con su propia seguridad. Los detractores dicen que el sube y baja de las políticas de Trump ha envalentonado a los rivales regionales, desconcertado a los aliados estadounidenses e invitado a Rusia y otros actores en la región a buscar maneras de ejercer su influencia. “Es un caos”, opinó Michael Stephens, académico de la región del Royal United Services Institute en Londres. “La región es un caos porque la potencia hegemónica no parece saber qué quiere hacer, así que nadie más lo sabe”. Cuando Trump dio marcha atrás a su decisión de retirar a los soldados estadounidenses que quedaban en Siria, pareció haber aceptado las advertencias de los jefes del Ejército y sus asesores de que una retirada abrupta podría acarrear graves consecuencias. La presencia de los soldados estadounidenses en el norte de Siria había ayudado a preservar el área como un refugio seguro para la milicia kurda, que ha sido la aliada más crucial de Washington en la batalla en tierra contra el Estado Islámico. Ahora, esas fuerzas militares lideradas por los kurdos fungen como los carceleros de miles de combatientes del Estado Islámico que se encuentran detenidos en campamentos y prisiones al norte de Siria, cerca de la frontera con Turquía. Los líderes de la nación vecina de Turquía, que han luchado contra los separatistas kurdos en su territorio durante décadas, veían a la milicia kurda siria como una amenaza y hablaban abiertamente sobre una campaña transfronteriza para derrotarla si los soldados estadounidenses llegaban a quitarse de en medio. No obstante, a pesar de las advertencias acerca de la importancia para los intereses de Estados Unidos de proteger a sus leales aliados kurdos y contener a los prisioneros del Estado Islámico, esta semana Trump dio a entender que el sufrimiento de los kurdos no era problema de Estados Unidos. Se refirió a los turcos y kurdos como “enemigos naturales” y declaró: “Es hora de que otros en la región, algunos con una gran riqueza, protejan su propio territorio”. Otros países se están apresurando para adaptarse a esta nueva realidad. “Creo que muchas naciones de Medio Oriente ahora están considerando hacer cambios importantes en sus planeamientos estratégicos de defensa porque ya no consideran a Estados Unidos como un aliado de confianza”, comentó Gamal Abdel Gawad Soltan, asesor del Centro Al Ahram de Estudios Políticos y Estratégicos, financiado por el Estado, en El Cairo. “Creo que será muy difícil convencer a las naciones de Medio Oriente de que Estados Unidos cumple con su palabra, y este es un cambio importante en el panorama de Medio Oriente”. Algunos analistas dicen que los enemigos de Estados Unidos quizá también estén tomando nota. “Si eres rival del otro bando —si eres iraní, ruso, turco, miembro del EI, de Hezbolá—, comprendes que este es el momento de ganar ventaja”, argumentó Shimrit Meir, columnista del periódico israelí Yediot Ahronot. “Este es el momento, porque cuando el presidente de Estados Unidos no se guarda nada y dice: ‘Odio la interferencia militar en Medio Oriente, y para esto me eligieron, para detener esto’, entonces los iraníes no necesitan más explicaciones para entender que tienen mucho margen para maniobrar”. Al Rubaie, el exasesor iraquí de seguridad nacional, dijo que dos guerras, miles de millones de dólares gastados y la pérdida de miles de vidas estadounidenses debieron haber hecho de Irak “la joya” de la política estadounidense respecto de Medio Oriente. Pero Trump “no ve a Irak” y, en cambio, solo se enfoca en el nivel de la influencia iraní. Los iraquíes se “sienten decepcionados. Sienten que esta gente los ha abandonado a ellos y a su país, que los desampararon a su suerte”, mencionó Al Rubaie. “Para los estadounidenses, sus amigos son desechables”, afirmó. “Nosotros buscamos a los estadounidenses y ellos buscan la salida más cercana. Cuando volteas, ya no los puedes encontrar”. c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/13/igual-que-trabajar-en-una-prision-seis-anos-en-el-infierno-de-los-hospitales-de-siria/","date":"2019-10-13 00:00:00","title":"Igual que ‘trabajar en una prisión’: seis años en el infierno de los hospitales de Siria","abstract":"Por Carlotta Gall","author":[],"body":"“Esta es mi pequeña heroína”, dijo el cirujano, mostrando una fotografía de una bebé que bebía de una mamila, con la cabeza llena de vendas. La imagen no era una foto de un familiar, sino un recuerdo de uno de los pacientes más jóvenes que el Dr. Omar Ibrahim, un neurocirujano egipcio de 32 años, había salvado durante sus seis años como voluntario en la guerra de Siria. Fátima, de seis meses, había llegado a su hospital de campo en la ciudad asediada de Alepo, comatosa y sufriendo espasmos, con una lesión de metralla en el cerebro, dijo. “Era la primera vez que realizaba ese tipo de operación”, recordó. “Solo era yo. Estaba nervioso. ¿Y si moría o yo lesionaba su cerebro?”. Después de seis años de trabajar en sótanos bajo bombardeos en una de las zonas bélicas más peligrosas del mundo, a Ibrahim le han permitido la entrada a Turquía y finalmente está tomándose un descanso. Mientras bebía té en un campus universitario boscoso en la ciudad de Elazig en el este de Turquía el mes pasado, observó las fotografías y videos que tenía en su celular, recordando los peores y los mejores momentos de su labor a tan solo metros de la línea de batalla. Fátima sobrevivió. También tiene otra foto en su celular del momento en que despertó del coma, abrió la boca y gritó. “Los cerebros de los bebés son muy flexibles”, dijo. “Observamos recuperaciones asombrosas de bebés, de verdad sorprendentes”. Ibrahim, hijo de un contador de Sohag, una ciudad de tamaño mediano en el tramo superior del Nilo en Egipto, jamás planeó ir a la guerra. Tenía pensado en ir al Reino Unido para intentar hacer una carrera como neurocirujano. No obstante, se interpuso en su camino la Primavera Árabe. Aún estaba en la facultad de medicina en Sohag y veía desde el margen cuando Egipto se convulsionaba debido a las manifestaciones que derrocaron al presidente Hosni Mubarak en 2011. Más tarde, se unió a mítines y ayudó a tratar a manifestantes heridos cuando se desataron los enfrentamientos con la policía. “Todos sentimos que algo debía cambiar”, comentó. Egipto ofrecía pocas cosas a su generación de graduados. “La corrupción, el sistema de salud y la educación” eran motivo de preocupación, comentó. Los bajos salarios y la falta de equipo y medicamentos en Egipto hacían que la mayoría de los médicos se fueran al extranjero para continuar con su carrera, dijo. Ninguno de sus cuatro hermanos, todos con carreras universitarias, encontró empleo permanente en Egipto. En 2013, cuando la revolución fue sofocada y el presidente Mohamed Morsi y sus simpatizantes fueron encarcelados, Ibrahim se unió a un éxodo de egipcios jóvenes e instruidos. “Todos sentíamos que la revolución había terminado”, comentó. “Había una gran ola de depresión”. Tenía 26 años y estaba a la mitad de su residencia en el Hospital de la Universidad de Sohag cuando vio que se requerían médicos en Siria. Las manifestaciones en aquel país en contra del presidente Bashar al Asad para entonces se habían convertido en un conflicto armado a gran escala, y él lo consideró una oportunidad para ayudar. No era la decisión profesional que Ibrahim había planeado, pero la aceptó. “Quería arriesgarme a comenzar en algún lugar para lograr algo bueno”, dijo. Para llegar a la zona de guerra solo debía hacer un recorrido sencillo de dos días. En Alepo, se alegraron de recibir a un cirujano adicional, pues el personal médico huía, y él se instaló. En enero de 2014, la Sociedad Médica Estadounidense-Siria, que estaba apoyando uno de los hospitales de campo, lo contrató y comenzó a ayudar con equipo. Unos meses después, llevó a cabo su primera cirugía cerebral, y extrajo fragmentos de cráneo del cerebro de un paciente, mientras un cirujano sénior lo observaba. Había planeado quedarse solo unos meses, pero después retrasó su partida. “Debía quedarme”, agregó. “Todo estaba empeorando: más lesiones, más médicos que se iban”. Cruzar de regreso a Turquía a lo largo de rutas de contrabando también se volvió peligroso. “Estaba procrastinando”, dijo. “No soy una persona muy arriesgada”. Sin embargo, conforme el gobierno sirio se aferraba a su control de la ciudad, Alepo se convirtió en una de las zonas de guerra más peligrosas del mundo, y los hospitales y las clínicas médicas se volvieron blancos de las bombas del gobierno. Él vivía y trabajaba en tres hospitales de campo que operaron en sótanos durante dos años. El personal médico aprendió el ritmo de los bombardeos —los jets y los helicópteros comenzaban a las nueve de la mañana y se alejaban al anochecer— y subían a los otros pisos durante una hora para comer, antes de que los bombardeos de los puestos cercanos de gobierno los enviaran de regreso al sótano. Durante algunos meses hubo un cese al fuego y pudo tomarse una pausa visitando a amigos sirios en el campo afuera de Alepo. Incluso se comprometió, después de que le presentaron a Joud, una trabajadora social de 23 años que trabajaba en el área administrativa de una beneficencia. Conforme se intensificaban los bombardeos, aumentó el número de muertos. Un mes después de su compromiso en 2016, Joud fue asesinada durante un bombardeo camino a casa desde el trabajo. Ibrahim se aisló durante unos días de luto y furia. “No tenía ganas de hablar con nadie”. No obstante, poco después, regresó al trabajo. “Otras personas perdieron más que yo”, comentó. El hospital estaba saturado de heridos durante los últimos meses de asedio. “No podía salir del hospital ni unos cuantos minutos, porque en cualquier momento nos podía caer una bomba”, dijo. “Era otra persona. No dormía, no caminaba. Era como estar en una prisión y trabajar ahí adentro”. El día más difícil fue cuando lo obligaron a operar a alguien en el piso de la unidad de cuidados intensivos, pues las camas y las salas de operaciones estaban ocupadas. “El hospital estaba muy lleno, y debía realizar la cirugía de inmediato”, dijo. El paciente estaba en coma con una lesión cerebral y una de sus pupilas dilatadas, señal de que sufría una presión que amenazaba su vida debido al sangrado del cerebro. “Cada minuto cuenta”, dijo Ibrahim. “Perforé un pequeño agujero y el paciente se estabilizó”. Jamás supo cómo se llamaba aquel hombre, pero el paciente lo visitó dos meses después para hacerse una revisión. “Me quedé como piedra”, recordó Ibrahim. “No esperaba que sobreviviera”. Un mes después de escapar de la guerra, dice que se siente desconectado y deprimido viviendo en una ciudad desconocida donde no habla el idioma. Para volver a enfocarse en su carrera, dice que tiene la determinación de volver a la cirugía de guerra. “Tengo más que hacer. Todavía soy joven y tengo energía”, dijo. “Es el comienzo de mi vida”. c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/15/compras-con-descuentos-en-internet-cuando-se-realizara-la-proxima-edicion-del-cyber-monday/","date":"2019-10-15 00:00:00","title":"Compras con descuentos en Internet: cuándo se realizará la próxima edición del Cyber Monday","abstract":"Será la octava edición del evento para comprar con importantes rebajas online. Además, habrá planes especiales de financiación en cuotas","author":[],"body":"La octava edición de Cyber Monday, las jornadas de descuentos para comprar online, ya tiene fecha: se realizará el 4, 5 y 6 de noviembre. Este año, participarán más de 550 empresas que ofrecerán alrededor de 8.000 ofertas especiales en diferentes categorías de productos y la posibilidad de financiamiento en cuotas. El Cyber Monday es organizado desde hace ocho años por la Cámara Argentina de Comercio Electrónico (CACE) con el objetivo de fortalecer la industria y ofrecer a los consumidores la posibilidad de comprar sus vacaciones, regalos navideños, productos y servicios de marcas líderes con descuentos, promociones y opciones de financiamiento en categorías como electro y tecno; indumentaria y calzado; viajes; muebles, hogar y deco; deportes y fitness; bebés y niños; cosmética y belleza; autos; y alimentos y bebidas. Desde la cámara adelantaron algunos detalles de la modalidad del evento: como en otras ediciones, habrá “MegaOfertas Bomba”, que se realizará una vez por día, durante los tres días de evento con descuentos especiales en distintas categorías. En este caso, estarán disponibles solo por una hora o hasta agotar stock. Este año, además, se suman las “horas sorpresa” que integrarán ofertas y promociones agrupadas por categorías. Tendrán una hora de duración y aparecerán durante los días del evento a primera mañana y en dos horarios por la tarde. En un contexto de caída de consumo, las promociones y descuentos pueden ser una forma de reactivar las compras antes de las vacaciones y a las fiestas de fin de año. Según consultoras privadas, este año, el consumo masivo (alimentos, bebidas y productos de higiene y limpieza) cerrará con una caída de entre 6% y 10%, mientras que en el caso de los bienes durables (electrodomésticos, muebles o automóviles), las bajas son aun más elevadas. Durante el primer semestre del año, la facturación por ventas a través de comercio electrónico crecieron un 56% en comparación con el mismo período del año anterior. En unidades, el crecimiento fue del 7% y los productos más vendidos —por cantidades— fueron alimentos, bebidas, indumentaria infantil y accesorios, calzado no deportivo y herramientas. Seguí leyendo: El consumo cerrará 2019 con sus peores números en más de una década eCommerce en Argentina: Alimentos y bebidas, las categorías más vendidas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/con-el-80-de-su-deuda-en-moneda-dura-y-sin-liquidez-la-provincia-de-buenos-aires-esta-en-una-situacion-cada-vez-mas-dificil/","date":"2019-10-16 00:00:00","title":"Con el 80% de su deuda en moneda dura y sin liquidez, la provincia de Buenos Aires está en una situación cada vez más difícil","abstract":"Si gana la gobernación, Axel Kicillof tendrá que reestructurar los vencimientos, seguramente en condiciones más agresivas que el Gobierno nacional. Duro informe de Moody´s sobre el estado de las finanzas provinciales","author":"Pablo Wende","body":"La provincia de Buenos AIres es una suerte de amplificador de las dificultades que suceden a nivel nacional. Y esta crisis no es la excepción. Al deterioro económico y social que surgen de las estadísticas oficiales, se suma otra grave complicación: el crecimiento de su deuda y los abultados vencimientos que se avecinan luego de las elecciones. Si gana la gobernación, ya se da por descontado que Axel Kicillof también se embarcará en una renegociación de la deuda de la provincia. Pero en este caso no se trata de un capricho ideológico o de mala praxis. Simplemente los números provinciales no dan para enfrentar con recursos propios los vencimientos que hay por delante. Los precios de los bonos emitidos por el gobierno bonaerense ya están a precios de default y adelantan una reestructuración. Un informe divulgado por Moody´s fue lapidario sobre la situación financiera que deja la provincia gobernada por María Eugenia Vidal. Entre otros aspectos, destaca que en los últimos cuatro años creció significativamente la deuda de la provincia nominada en dólares, hasta alcanzar el 80% actual. “Si hubiera otra devaluación complicaría mucho más la situación, porque el peso de la deuda en moneda dura seguiría aumentando”, explica el reporte. La calificadora redujo la nota de la deuda provincial y la puso “bajo revisión” para una nueva rebaja. Esto dejaría a la nota de los bonos provinciales muy cerca del nivel de default. “La provincia de Buenos Aires afronta desafíos significativos para lo que resta de 2019 y 2020”, alerta en su reciente informe, en el que menciona los vencimientos que se acumulan, la concentración de deuda en dólares y el deterioro económico y social del principal distrito de la Argentina. Además, también hace referencia a la “debilitada situación fiscal” por la caída de la recaudación impositiva. Secuencia de vencimientos Entre los principales vencimientos que debe afrontar la provincia, aparecen dos en noviembre, es decir pocos días después de las elecciones: tendrá que pagar casi 100 millones de euros y otros 250 millones de dólares. Y en mayo del año próximo es otro pago similar en euros y USD 500 millones. Ya estos vencimientos entran en una zona de riesgo muy elevada. Lo más probable es que en caso de ganar la provincia, Kicillof opte por sumarse a la renegociación de la deuda que efectúe la Nación. Los títulos más cortos en dólares emitidos por la provincia, con vencimiento en 2020 y 2021, rinden arriba del 100%, y sus precios están incluso por debajo de los bonos nacionales con duración similar. La deuda emitida a plazos más largos, hasta 2027, también presenta significativos descuentos. El escenario de la nueva reestructuración de deuda que enfrenta la Argentina es bastante parecido al que enfrentaba la Argentina en 2001, en el sentido que el default de la Nación arrastró a muchas provincias, aunque algunas quedaron al margen. Eso explica por qué los bonos de la Ciudad de Buenos Aires cotizan a valores sustancialmente más altos que los nacionales, teniendo en cuenta además que el distrito no entró en default en la anterior crisis de deuda. Incluso Moody´s destaca que la capacidad de pago del gobierno porteño es ampliamente superior que la provincia. Destaca, entre otros factores, que la deuda de la ciudad está prácticamente repartida en partes iguales en pesos y dólares, lo que le quita vulnerabilidad. Seguí leyendo: Sandleris en Nueva York: les prometió a inversores una baja de la inflación en octubre y habló de los consensos necesarios para volver a crecer Lacunza le respondió a Alberto Fernández tras sus dichos sobre la deuda durante el debate presidencial "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/hoy-el-indec-dara-a-conocer-la-tasa-de-inflacion-mensual-mas-alta-del-ano/","date":"2019-10-16 00:00:00","title":"Hoy el Indec dará a conocer la tasa de inflación mensual más alta del año","abstract":"El consenso del mercado estimó que se ubicó en torno a 5,8%. Expectativas de gradual descenso en octubre y noviembre. Acusó el efecto pleno de la devaluación del 12 de agosto","author":"Daniel Sticco","body":"El salto del tipo de cambio el 12 de agosto de $45 a $58 en el mercado mayorista donde operan las empresas exportadora e importadora, tuvo en el último mes un efecto pleno sobre el conjunto de los precios y servicios que tienen directo vínculo con el comercio exterior, y que impactan sobre muchos costos de producción con componentes de origen externo, cuando en agosto habían incidido en poco más de la mitad del mes. Y si bien la rebaja del IVA para un conjunto de productos seleccionados de la canasta de productos esenciales también tuvo efecto pleno, la incertidumbre política y la volatilidad que caracteriza al mercado de cambios alternativo al impuesto por el control de cambios, habrían contribuido a la aceleración de la inflación de 4% en agosto a un rango de 5,8% el mes siguiente. De confirmarse esa variación por parte del Indec se convertirá en la suba más alta en el corriente año, pero sin llegar al pico de 6,5% que se registró en septiembre de 2018. Ese fenómeno explica la modesta desaceleración en un punto porcentual en comparación con el 54,5% que acusó en agosto, y se alejó del salto a 57,3% que anotó en mayo último. Y como entonces, el consenso del mercado espera una gradual desaceleración para octubre y noviembre, y así lo muestran los “indicadores de precios de alta frecuencia” que monitorea el Banco Central. Precisamente, el presidente del Banco Central, Guido Sandleris, se presentó ayer al mediodía ante inversores en Nueva York, en un encuentro reservado en el que delineó los “consensos básicos” necesarios para que la economía argentina vuelva a crecer y afirmó: “la inflación de este mes, luego del salto de septiembre y las turbulencias que provocaron las PASO, será algo más baja, aunque no ofreció precisiones”. Singular estabilidad en las subas semanales El relevamiento semanal de precios de la Consultora Elypsis acusó en septiembre un salto inicial promedio de los precios al consumidor de 1,2%, y luego virtualmente se estabilizó en un ritmo de 0,9% a 1%. Y si bien, para los primeros 7 días de octubre detectó una suba de 0,7%, en la semana siguiente se intensificó a 1,1%, en línea con las estimaciones del consenso del mercado (REM) que proyectan un acumulado para este mes de 4,4%, y 4% para noviembre. En 2018, tras la escalada a 6,5% en septiembre, el IPC del Indec subió 5,4% en octubre y 3,2% en noviembre. De ahí que si bien nuevamente se espera un lento descenso del ritmo de alza de los precios, se verificarse las estimaciones de los economistas del sector privado en octubre volvería a atenuarse la tasa interanual a 52%; pero no aparece claro que ese desempeño se repita en noviembre. Claramente, la virtual estabilidad del tipo de cambio mayorista, la recesión y la rigidez de la política monetaria, están demostrando no ser suficientes para retomar la senda bajista del promedio de los precios de la economía, en modo sustentable. Se requiere un plan económico sustentable, capaz de superar la incertidumbre que se avecina frente a un cambio de gobierno. Seguí leyendo: Inflación y consumo: cuáles fueron los 10 productos que más aumentaron durante septiembre Compras con descuentos en Internet: cuándo se realizará la próxima edición del Cyber Monday "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/el-banco-central-esta-preocupado-por-la-caida-de-reservas-cada-dia-debe-vender-mas-dolares-para-evitar-la-suba/","date":"2019-10-15 00:00:00","title":"El Banco Central está preocupado por la caída de reservas: cada día debe vender más dólares para evitar la suba","abstract":"El presidente de la entidad, Guido Sandleris, tuvo que salir al cruce de versiones sobre nuevos límites a la compra de divisas","author":"Luis Beldi","body":"La fuerte venta de dólares del Banco Central para contener el precio de la divisa en el mercado mayorista y la desmentida del titular de la entidad, Guido Sandleris, de que se esté pensando en aumentar las restricciones en la plaza oficial de cambios, pusieron en alerta a los compradores. La desmentida acusa que se recibió el golpe y eso alienta a acelerar la compra de divisas. El rumor de que van a limitar el cupo de compra de USD 10 mil dólares mensuales al púbico, se propagó rápidamente. Para el Banco Central lo preocupante es que esas intervenciones conviven con un goteo diario de depósitos en dólares de los bancos. Por eso en el Mercado Abierto Electrónico el monto de negocios alcanzó casi USD 400 millones, de los cuales 25% fueron dólares de las reservas que utilizó el Central para frenar la suba. De esta manera, consiguió que el dólar mayorista, que había tocado la cumbre de $ 58,50, cerrara a $ 58,28, un precio que es 28 centavos más elevado que el del viernes pasado. En la plaza minorista, los bancos y casas de cambio no registraron todo el aumento del mayorista por eso aumentó 12 centavos a $ 60,43. El “blue, a diferencia de días anteriores, estuvo más demandado y su precio es de $ 63,50. En cualquier momento el precio de este dólar marginal supera al que se vende en bancos y casas de cambio, otro síntoma de la dolarización de los ahorristas y los grandes inversores. El descenso de los bonos, mientras el dólar subía, hizo que el riesgo país creciera 39 puntos a 1.939 puntos básicos. La caída de los bonos cortos y medianos, que fue la más pronunciada porque derrumbó 2,67% al Bonar 2024 y 3,26% al Bonar 2020, no incidió en el riesgo país. Lo que más se sintió fue la leve baja de los bonos largos. El Discount en dólares con ley neoyorquina perdió 0,69%. “El problema de los bonos está en los que vencen entre 2020 y 2024, por eso los largos no padecen tanto y son buscados por los inversores”, señaló Martín Redrado. Los dólares alternativos tuvieron pocos cambios en sus valores. El contado con liquidación, que se utiliza para fugar divisas comprando bonos a tenedores del exterior, subió apenas 0,30% a 68,60, mientras el dólar MEO o Bolsa quedó sin cambios en $ 66,10. En la licitación de Letras de Liquidez (Leliq), el Banco Central mantuvo la tasa casi sin cambios. Colocó títulos por $ 210.844 millones a 68,03%. Como lo que captó supera a los vencimientos absorbió $ 9 mil millones. Los plazos fijos en pesos, en tanto, lentamente van cayendo. El miércoles pasado bajaron $ 7 mil millones. Las reservas, que resumen todo lo que pasa con el mercado cambiario y la deuda, perdieron USD 81 millones a 47.763 millones, pero van a ceder más en la semana porque hay que afrontar casi USD 400 millones en vencimientos de bonos de la deuda en manos del sector privado. Por de pronto, no esperan que se los renueven y están resignados a pagarlos. La Bolsa es el mercado de más riesgo y el más volátil. Cualquiera que no fuera argentino, no entendería como los inversores apuestan a papeles que están en su peor momento. Lo cierto es que, aunque el S&P Merval, el índice de las acciones líderes comenzó el lunes con una baja de 1,47%, los compradores siguen llegando. El monto de negocios se mantiene en escasos $ 800 millones un volumen que muestra cómo se redujo este mercado al que concurren los que están dispuestos a tener las acciones largo tiempo hasta que recuperen parte del enorme valor perdido. Las caídas más grandes fueron las de las energéticas Edenor (-4,78% y Central Puerto (-3,30%). Hubo solo tres papeles que subieron y ninguno tuvo alzas importantes. El de mejor comportamiento fue Grupo Financiero Valores que aumento 0,84%. Los ADR’s argentinos -certificados de acciones que se operan en dólares en Wall Street- no se recuperaron del derrumbe del lunes. Las alzas prácticamente igualaron a las bajas. Lo mejor pasó por Grupo Financiero Galicia (+3,04%) y lo peor por Despegar (-5,09%). Nada ha cambiado en el mercado, excepto que el Banco Central se tiene que esforzar más para contener al dólar. En el primer día de operaciones hubo un reacomodamiento en el precio de los bonos y las acciones, pero el rebote está a la vuelta de la esquina. Seguí leyendo: Lacunza le respondió a Alberto Fernández tras sus dichos sobre la deuda durante el debate presidencial "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/15/sandleris-en-nueva-york-les-prometio-a-inversores-una-baja-de-la-inflacion-en-octubre-y-hablo-de-los-consensos-necesarios-para-volver-a-crecer/","date":"2019-10-15 00:00:00","title":"Sandleris en Nueva York: les prometió a inversores una baja de la inflación en octubre y habló de los consensos necesarios para volver a crecer","abstract":"El presidente del Banco Central también participará de la reunión del FMI","author":[],"body":"El presidente del Banco Central, Guido Sandleris, se presentó este mediodía ante inversores en Nueva York, en un encuentro reservado en el que delineó los “consensos básicos” necesarios para que la economía argentina vuelva a crecer y afirmó que la inflación de este mes, luego del salto de septiembre y las turbulencias que provocaron las PASO, será algo más baja, aunque no ofreció precisiones. El encuentro tuvo lugar en la sede del Consejo de las Américas y fue a puertas cerradas, con acceso exclusivo para sus socios, pero según pudo saber Infobae escucharon al titular del Banco Central unas 30 personas, entre empresarios, inversores y responsables de fondos de inversión. Hubo una exposición inicial del funcionario argentino y luego una sesión de preguntas de los asistentes, que giraron básicamente en torno a las últimas medidas del gobierno de Mauricio Macri y su implementación en lo que queda del mandato. En medio de la incertidumbre electoral no hubo preguntas sobre lo que pueda ocurrir después. También estuvo allí Susan Segal, presidenta del Consejo de las Américas. Todo duró más o menos una hora, en la que el titular del Banco Central enfatizó la necesidad de acordar en el país una serie de políticas esenciales para dejar atrás la recesión y conseguir un crecimiento sostenido. “El equilibrio fiscal intertemporal, una política monetaria consistente que asegure tasas de interés positivas a los ahorristas, y un aumento de la productividad de la economía”, enumeró Sandleris ante los empresarios, son consensos básicos hacia los que se debe avanzar. También incluyó la necesidad de tener una economía “integrada al mundo”. “Estos son consensos básicos que se necesitan para que cualquier modelo económico sea exitoso”, destacó en su intervención. En otro tramo el titular del Banco Central afirmó que, de acuerdo con los datos disponibles, este mes la inflación debería registrar una caída con respecto a la de septiembre, cuyo dato oficial se dará a conocer mañana pero que según los cálculos independientes rondará el 6%, empujada en buena medida por la debacle del peso luego de las PASO del 11 de agosto y el reacomodamiento de precios. El viaje de Sandleris a Nueva York es parte de una avanzada del equipo económico del Gobierno que confluirá en los próximos días en la capital norteamericana, donde los funcionarios argentinos mantendrán una serie de reuniones técnicas y políticas en el marco de las reuniones anuales del Fondo Monetario Internacional y el Banco Mundial. En Washington Sandleris se unirá a partir de mañana al resto de la comitiva oficial, que a partir del jueves estará encabezada por Hernán Lacunza, y participará de reuniones de trabajo, tendrá encuentros con ministros de finanzas y presidentes de bancos centrales de los países del G-20, y volverá a exponer ante inversores. Además, en un momento crítico de la relación con el Fondo Monetario, que prácticamente congeló el programa con la Argentina hasta que se despeje la incertidumbre electoral, el titular del Banco Central compartirá junto al ministro de Hacienda un esperado encuentro con la nueva número uno del FMI, la búlgara Kristalina Georgieva. Seguí leyendo: Compras con descuentos en Internet: cuándo se realizará la próxima edición del Cyber Monday Coloquio de IDEA: ni Mauricio Macri ni Alberto Fernández viajarán a Mar del Plata al encuentro empresario"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/luego-de-la-devaluacion-y-la-quita-del-iva-como-quedaron-los-precios-de-los-alimentos-de-la-canasta-basica-comparados-con-otros-paises/","date":"2019-10-16 00:00:00","title":"Luego de la devaluación y la quita del IVA, cómo quedaron los precios de los alimentos de la canasta básica comparados con otros países","abstract":"En categorías como leches, azúcar, pan lactal y gaseosas todavía se pueden encontrar valores más bajos en mercados como Brasil o Estados Unidos","author":"Ximena Casas","body":"El efecto de la fuerte devaluación del peso en agosto, luego de las elecciones primarias (PASO), provocó un traslado a los precios de los productos de consumo masivo, que luego el Gobierno intentó atenuar con medidas como la quita del IVA para los alimentos de la canasta básica (entre ellos pan, leche, aceite, pastas secas, arroz, harinas, yerba mate, huevos y azúcar). Si bien en las primeras semanas, hubo dio un efecto de desaceleración en los precios, luego esos productos crecieron por encima del resto y recuperaron el terreno perdido. Luego de estos impactos, ¿cómo quedaron posicionados los valores de los productos de la canasta básica en el mercado local con respecto a otros países? La Coordinadora de las Industrias de Productos Alimenticios (Copal) reunió datos de varias consultoras y elaboró un cuadro comparativo con precios de productos similares —de primeras y de segundas marcas— en la Argentina, Brasil, Chile, Italia y los Estados Unidos. La comparación si hizo con los datos de Precios Claros y de los supermercados Walmart (Estados Unidos), Líder (Chile), Pao de Acucar (Brasil) y Carrefour (Italia). Según la comparación, los productos argentinos son los más económicos en las categorías fideos, arroz, aceites, harinas de trigo y carnes (de pollo y vacuna). Pero, sin embargo, aún se pueden encontrar productos más baratos en otros países en rubros como leche fluida de segundas marcas o marcas propias, azúcar, panes lactales, gaseosas de marca líder y huevos. En la categoría de leches de primera marca, las más caras se encuentran en Italia (marca Parmalat, con USD 1,49 por litro), Brasil (marca Nestlé, con USD 1,17), Chile (marca Colun, con USD 1,16) y los Estados Unidos (marca Borden, con USD 1,06). En la Argentina, en tanto, el litro de la marca La Serenísima en sachet se comercializa a USD 0,75 ($44,6 al cambio del Banco Nación del viernes pasado, $59,50 por dólar). Sin embargo, si se toman las leches de segundas marcas o marcas propias, las del mercado brasileño siguen siendo más baratas que en la Argentina. En el mercado local, las marcas La Martona y Carrefour se consiguen por USD 0,60 por litro ($35,7), en sachet. Mientras que en Brasil, la marca Qualitá tiene un valor de USD 0,57 por litro. El Instituto Nacional de Estadística y Censos (Indec) dará a conocer este miércoles los datos de inflación de septiembre, que según consultoras económicas rondará en 5,8%, la más alta en lo que va del año. Según el Relevamiento de Expectativas de Mercado (REM), realizado por el Banco Central, la tasa de inflación para septiembre será de 5,8%, más elevada que la de agosto. El pasado viernes, el titular del BCRA, Guido Sandleris, anticipó que la inflación “debería bajar en octubre”, durante una conferencia de prensa donde brindó detalles del Informe de Política Monetaria (IPOM). En tanto, la consultora Ecolatina registró que los precios en el Gran Buenos Aires crecieron entre 5,5% en septiembre, por lo que en sus cálculos la inflación llegará a un 53,5% interanual. Seguí leyendo: El consumo cerrará 2019 con sus peores números en más de una década En la costa, los empresarios se ilusionan con que llegarán los turistas que no podrán ir a Miami o Punta del Este: cuáles serán los precios de veranear en la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/15/por-falta-de-quorum-los-tres-proyectos-de-reforma-a-la-ley-de-alquileres-no-avanzaron-en-diputados/","date":"2019-10-15 00:00:00","title":"Por falta de quorum, los tres proyectos de reforma a la Ley de Alquileres no avanzaron en Diputados","abstract":"Este martes a la tarde se reunió la Comisión de Legislación General pero no se logró la cantidad mínima de legisladores necesaria para el debate. La idea era llegar a un consenso para lograr un dictamen","author":"Ximena Casas","body":"Este martes por la tarde no se logró avanzar en los distintos proyectos sobre reforma a la Ley de Alquileres que están dando vueltas en la Cámara baja y que plantean cambios en la forma de actualización y de los plazos de los contratos. La reunión de la Comisión de Legislación General, presidida por el diputado oficialista Daniel Lipovetzky, no logró el quorum necesario. El diputado confiaba en la posibilidad de avanzar en un dictamen de consenso para impulsar cambios a la actual legislación que regula los contratos de alquileres. “Por la campaña electoral no es la mejor fecha, pero había que intentarlo. Estamos muy cerca del consenso y la idea es dictaminarlo si hay consenso solamente”, explicó a Infobae Lipovetzky, que fue quien presentó el proyecto oficial. Además, hay otros proyectos presentados por los diputados Felipe Solá (Red por Argentina) y Agustín Rossi (Frente para la Victoria-PJ). Los tres coinciden en la necesidad de bajar los costos de los inquilinos para acceder a la vivienda y en una actualización de los valores de los alquileres en base a un índice entre inflación y evolución de los salarios. “Son tres proyectos, bastante parecidos. Llegamos a un consenso con la Cámara Inmobiliaria en estos días y esperábamos que hubiera dictamen para que pudiera pasar a la Cámara de Diputados para que se vote luego del 27 de octubre”, dijo Gervasio Múñoz, referente de la agrupación Inquilinos Agrupados. Lo que finalmente no sucedió. “Los diputados de Cambiemos no bajaron a dar quorum”, destacó. Los proyectos que debían consensuarse coinciden en que los propietarios o inmobiliarias no podrán pedir a los inquilinos más de un mes de adelanto y un mes de depósito, ni valor de llaves o pagarés. También coinciden en que el plazo mínimo de alquiler puede ser de tres años para los casos de viviendas familiares. Otra coincidencia: los locatarios no pagarán impuestos inmobiliarios ni expensas extraordinarias (solo los gastos habituales). Con respecto a los incrementos de los valores de los alquileres, la propuesta del oficialismo es que el ajuste se realice en forma semestral y en base a un índice compuesto por la inflación (el IPC del Indec) y el índice de variación de los salarios (RIPTE). La otras dos propuestas hablan de un ajuste similar, pero que se realizaría en forma anual. Seguí leyendo Los alquileres porteños aumentaron 17% en lo que va del año: cuáles son los barrios más caros y los más baratos Cuáles son los ocho puntos clave de la nueva Ley de Alquileres que impulsa el Gobierno "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/16/coloquio-de-idea-sin-fernandez-con-macri-por-videoconferencia-y-muchas-dudas-sobre-la-economia-que-viene-comienza-hoy-en-mar-del-plata-el-encuentro-empresario/","date":"2019-10-16 00:00:00","title":"Coloquio de IDEA: sin Fernández, con Macri por videoconferencia y muchas dudas sobre la economía que viene, comienza hoy en Mar del Plata el encuentro empresario","abstract":"María Eugenia Vidal abre una de las principales reuniones del establishment local. Cierra el Presidente, el viernes. El candidato del Frente de Todos se excusó por “problemas de agenda de campaña”, aunque en un su entorno dijeron que nunca estuvo en sus planes asistir","author":"Sebastián Catalano","body":"“Soy yo y es ahora” repitió Mauricio Macri –con la mano en alto y tono de juramento, aunque algo desganado– en el cierre del Coloquio de IDEA del año pasado. Ese fue el lema entonces para un establishment que se reunió a debatir en medio de crisis y la causa de los cuadernos y con el objetivo de hacerse cargo de un “cambio cultural”. Esta vez también lo cerrará, como en las últimas tres ediciones... pero por videoconferencia. Ayer, llamaron desde Presidencia a IDEA y explicaron que el mandatario no viajaría por “temas de agenda”. Estará en Corrientes, en campaña, y preparando la “Marcha de sí”, que se hará en Capital el sábado. No hubo tiempo esta vez para sus “amigos de IDEA”, como los definió alguna vez el Presidente en Mar del Plata. Al igual que hace un año, los pasillos del cóctel inaugural en el Hotel Sheraton hablarán de la inflación de septiembre, cuyos datos el Indec dará a conocerá esta tarde. En 2018 hubo críticas a Cambiemos y hasta se habló de “desencanto”, pero todo se cerró con aplausos de pie para el Presidente y la esperanza de que, incluso en medio de la crisis y el socorro del FMI, podía ganar las presidenciales. “Mauricio Macri va a ser reelecto el año que viene”, enfatizó ante Infobae, durante un exclusivo almuerzo en el Golf Club marplatense, Gabriel Martino, el presidente del HSBC. Hoy “La Feliz” recibirá a un nuevo Coloquio, el número 55, pero con la sensación de cambio de era flotando en el aire. Hay 900 inscriptos y más 70 en lista de espera. Sumaron 129 sponsors que pagaron unos $700.000 y que dejará una recaudación total de poco más de USD 1,5 millones. La organización se jacta de reunir a más del 50% del PBI y que este año habrá un 30% más de mujeres. Alberto, tampoco Parte de la expectativa previa del evento estaba puesta en la presencia de Alberto Fernández, ganador de las PASO y, muy probablemente, el próximo presidente. El candidato de Frente de Todos figuró hasta último momento como “sujeto a modificación” para hablar el viernes al mediodía. No podrá ser. Desde el entorno de Fernández nunca se confirmó la presencia del candidato, al contrario. “Nunca estuvo en los planes ir a IDEA”, asegura enfático alguien de su círculo íntimo. Su charla tentativa lleva el título de “El país que viene: visión y planes de los candidatos a Presidente”, el mismo que la presentación de Roberto Lavagna, el jueves, pero distinto al cierre de Macri: al mandatario no lo invitaron como candidato sino como Presidente, según el detalle de su ponencia. Igual, su tono será de campaña, claro. \"Nos gustaría escuchar qué tienen que decir Alberto y su gente. Esa es una de las expectativas de este año”, le dijo a Infobae, antes de saberse que “no” definitivo del candidato, un ejecutivo de una multinacional que estará presente. El clima será frío y lluvioso, como casi siempre en esta época en la ciudad balnearia. IDEA se define como la voz activa del empresariado argentino que \"desde hace 59 años incide y contribuye ininterrumpidamente a través del debate, el análisis y la ejecución de propuestas concretas en el desarrollo económico, la calidad institucional y la integración social del país”, detalla. Y este año su lema es “A lo hechos”: buena parte de los paneles incluyen la palabra “todos”, muy a tono con los rumbos políticos. El Coloquio siempre genera polémicas y mucho runrún. Todos recuerdan el de 2005, cuando Néstor Kirchner increpó en público a Alfredo Coto, presidente del evento ese año, quién había criticado una alta inflación mensual de más de 10%. “Señor Coto: yo lo conozco muy bien a usted\", disparó el fallecido ex presidente desde un atril oficial. Días después renunció Roberto Lavagna como ministro de Economía. Luego vinieron años de enojo en silencio por las políticas K (2006 y 2007), sin funcionarios presentes, y otros de más rebeldía, cuando se avizoraba que el kirchnerismo podría dejar el poder. “Ahora no hay más tiempo para esperar a que las cosas cambien, estamos intentando tomar esa posta y empezar a hacer. No hay más tiempo para debatir, ya tuvimos diagnósticos de todos los colores, hay que hacer. Ya fuimos DTs en el Mundial, ministros de Economía en la crisis. IDEA representa 500 empresas de todo tipo: grandes, pymes, nacionales, extranjeras, multinacionales. Queremos exponer nuestra visión, pero volviendo a hacer”, le dijo a Infobae en junio, entes de precoloquio en Vaca Muerta, Federico Procaccini, presidente del Coloquio de este año y CEO de Open Bank, el banco virtual de Santander. La agenda del evento Hoy el evento comienza con el tradicional cocktail y las palabras de Gastón Remy, presidente de IDEA y de Vista Oil&Gas, y la gobernadora María Eugenia Vidal. Esa noche, luego de la cena, se hará el panel “Un solo país: pensándonos como parte de lo mismo”, con Miguel Blanco, del Foro de Convergencia Empresarial; Héctor Daer, de la CGT; y Graciela Fernández Meijide. El jueves abrirá la mañana Federico Procaccini, presidente del Coloquio. Luego se desarrollará uno de los paneles más convocantes: “Futuro: empresarios, liderazgo y contagio”, con Federico Braun, de Banco Galicia y La Anónima; Carolina Castro, de la UIA; Marcos Galperin, de Mercado Libre. Braun y Galperin: dos “dueños” que se destacan en un evento que suele estar marcado por la presencia de CEO de multinacionales. Hace dos años, Galperín dialogó en público con Paolo Rocca, en una de las pocas veces que el número uno de Techint asistió al foro en los últimos años. Luego disertará Chris Colbert, ex director de Harvard Innovation Labs, Managing Director de MINT Labs y CEO de One Eighty Global Innovation, y habrá paneles con el foco en educación. En uno de ellos participará el ministro Alejandro Finocchiaro. Al mediodía hablará Lavagna y se desarrollarán paneles sobre alimentos, empleo y tecnología. Por la noche se hará la tradicional cena organizada por HSBC y Zurich en el Hotel Costa Galana. Este año volverá a estar signado por el bajo perfil, muy lejos de las veladas de baile y champagne, como la de 2016, cuando se lo vio a Cristiano Rattazzi, de FIAT, y otros empresarios danzando al ritmo de la música de Gilda interpretada por Natalia Oreiro. En este 2019 se buscará seguir con la calma del año pasado. Varios chefs importantes despachando sus platos gourmet en sus corners, algún trago, buen malbec y no mucho más. Nada de corbatas atadas en la cabeza: el día siguiente arrancará muy temprano con un “Desayuno de espiritualidad”, moderado por Silvia Bulla, de DuPont, y en el que contarán sus experiencias Guillermo Lipera (Bulló), Verónica Cheja (Urban) y Guillermo Murchison. El viernes la temática comienza con un panel de medios –con Daniel Hadad, presidente de Infobae, Hernán de Goñi, Ricardo Roa, Fernán Saguier, Nora Veiras, Edi Zunino y Ernesto Tenembaum– y luego varios vinculados al mundo del trabajo y la competitividad. Los ministros Hernán Lacunza y Dante Sica tendrán paneles propios, aunque el titular de Hacienda saldrá en videoconferencia desde Washington, donde participa de la reunión del FMI. Seguramente dará detalles de su reunión con la número uno del Fondo, Kristalina Georgieva, que se hará minutos antes. Antes del cierre de Macri habrá un panel de gobernadores y gobernadores electos: Arabela Carreras (Río Negro), Omar Gutiérrez (Neuquén), Gerardo Morales (Jujuy) y Rodolfo Suárez (Mendoza). Macri les hablará a los empresarios desde una pantalla. Quizás sea la última vez como presidente a una platea leal que ahora lo verá, en el mejor de los casos, con la nostalgia de lo que nunca pasó. Seguí leyendo: El Banco Central está preocupado por la caída de reservas: cada día debe vender más dólares para evitar la suba Por falta de quorum, los tres proyectos de reforma a la Ley de Alquileres no avanzaron en Diputados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//fotos/2019/10/16/40-fotos-del-nombramiento-de-eduardo-eurnekian-como-academico-titular/","date":"2019-10-16 00:00:00","title":"40 fotos del nombramiento de Eduardo Eurnekian como académico titular","abstract":"El empresario ingresó a la Academia de Nacional de Ciencias de la Empresa","author":[],"body":"Eduardo Eurnekian y Jorge Aufiero, presidente de la Academia Matías Patanian, vicepresidente de Aeropuertos Argentina 2000 Marcos Bulgheroni, CEO de Pan American Energy Guillermo Francos, presidente de Wilobank, el banco digital de Corporación América Enrique \"Coti\" Nosiglia Jorge Arguello, ex embajador argentino en EEUU Mark Kent, embajador de Inglaterra, y Luis María Kreckler, embajador argentino en Suiza Santiago Soldati (de espaldas), Luis María Krekler y Daniel Hadad, CEO de Infobae Carolina Barros, directora de Comunicaciones de Corporación América Vilma Ibarra Jorge Fontevecchia, de Editorial Perfil José Luis Manzano, ex ministro del Interior y socio de Grupo América Gustavo Cinosi saluda a Eurnekian al final del evento Liliana Parodi, gerente de programación de América; Jorge Fontevecchia, de Perfil; y Adelmo Gabbi, presidente de la Bolsa de Comercio de Buenos Aires Daniel Pelegrina, presidente de la Sociedad Rural, y el empresario agrícola Eduardo Zavalía El diputado nacional José Ignacio de Mendiguren Juan Bautista Jofre, José María Kreckler, Luliana Parodi y Santiago Soldati Jorge Asis, el economista Javier Milei y el presindente de la UIA, Miguel Acevedo Eurnekian dialoga con los embajadores de Brasil e Inglaterra, Sergio França Danese y Mark Kent Cristiano Ratazzi, de FIAT, el presidente de Corporación América, y Enrique Nosiglia El ex canciller Adalberto Rodríguez Giavarini saluda al nuevo miembro de la Academia de Ciencias de la Empresa Eduardo Gruneisen, socio de Pegasus Capital Jorge Di Fiori, presidente de la Cámara de Comercio Federico Braun, de Banco Galicia y La Anónima, saluda a Eurnekian Julio Crivelli, presidente de la Cámara Argentina de la Construcción Daniel Pelegrina, presidente de la Socierdad Rural Argentina José Luis Manzano y Eduardo Eurnekian Adelmo Gabbi, presidente de la Bolsa de Comercio Sergio França Danese, embajador de Brasil Santiago Soldati, miembro de la Academia de Ciencias de la Empresa Daniel Simonutti, director de Corporación America Cristiano Rattazzi y Daniel Funes de Rioja Federico Braun Carlos Potikian, ex socio y amigo desde hace 82 años de Eurnekian El economista Javier Milei Gustavo Weiss, ex presidente de Camarco, y Javier Bolzico, presidente de ADEBA Cristiano Rattazzi El escritor y periodista Jorge Asis El consultor en economía y negocios internacionales Marcelo Elizondo Juan Bautista Jofre Fotos: Gustavo Gavotti"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/tecno/2019/10/15/jeff-bezos-revelo-que-fue-lo-mas-inteligente-que-hizo-en-amazon/","date":"2019-10-15 00:00:00","title":"Jeff Bezos reveló qué fue lo “más inteligente” que hizo en Amazon","abstract":"El CEO del gigante del comercio electrónico contó cómo consiguió generar un clima de discusión en su empresa","author":[],"body":"Jeff Bezos es una persona al que muchos escuchan para tratar de conocer alguno de los secretos que lo llevaron a ser la persona más rica del mundo, de acuerdo con Forbes. Acumula unos 108 mil millones de dólares. En ese particular ranking es seguido de cerca por otro faraón de la industria digital, Bill Gates (Microsoft, 105 mil millones de dólares). El podio es completado por Bernard Arnault, director de Louis Vuitton Moët Hennessy (100 mil millones). Pero es el máximo director de Amazon quien hoy despierta curiosidad. Más luego de que se conociera su gran revelación respecto a “lo más inteligente” que hizo junto al resto de su equipo para hacer que la compañía que comanda sea más eficiente. O al menos sus reuniones. “Hace muchos, muchos años, prohibimos las presentaciones de PowerPoint en Amazon”, relató Bezos en el Foro de Liderazgo del Centro Bush. “Y probablemente sea lo más inteligente que hayamos hecho”, remarcó en una presentación que hoy publicó CNBC. Según explicó, el hombre más rico del mundo las reemplazó por una particularidad que no agilizaba las reuniones, por el contrario. Cada uno de los encuentros debía ser iniciado con un memo de seis páginas que todos allí debían leer en silencio. Esta actividad demandaría unos 30 minutos y serviría como disparador para el debate posterior entre los directores y gerentes. “El memo supone que crearía el ambiente y contexto para una buena discusión”, explicó Bezos en aquella oportunidad. Los allí presentes deberían ir tomando notas ante cada idea que surgiera del documento presentado para que luego actuara como disparador. El CEO reflexionó que esa sería una buena oportunidad para asegurarse que la plana mayor de la corporación leería el documento. “Hay que encontrar el tiempo para que el memo sea leído”, indicó. “(Antes) lo hacíamos a la manera tradicional. Entraba un ejecutivo junior, ponía un gran esfuerzo en desarrollar una presentación de PowerPoint, colocaba la tercera diapositiva hacia arriba y el ejecutivo de mayor rango en la sala ya lo interrumpía, los sacaba del juego y le hacía preguntas sobre qué se presentará en la diapositiva seis, si es que (el resto de los concurrentes) se quedaran callados por un momento...\", contó. La diferencia entre un PowerPoint y un memo, de acuerdo a Bezos es que el segundo posee “verbos y sentencias y temas y párrafos completos”, en cambio las diapositivas de una presentación visual tienen “información oscura”. Amazon, sin embargo, no es el único lugar donde se trabaja de esta forma. Jack Dorsey, CEO de Twitter, también optó por un camino similar: “La mayoría de mis reuniones ahora se basan en Google Docs, comenzando con 10 minutos de lectura y comentarios directamente en el documento. Esta práctica hace que todos tengan tiempo para estar en la misma página, nos permite trabajar desde muchos ubicaciones y llega al pensamiento crítico más rápido\". Most of my meetings are now Google doc-based, starting with 10-minutes of reading and commenting directly in the doc. This practice makes time for everyone to get on same page, allows us to work from many locations, and gets to truth/critical thinking faster. Good thread <U+0001F447><U+0001F3FC> https://t.co/YRsxT3kMAZ MÁS SOBRE ESTOS TEMAS: Cómo vive y trabaja Jeff Bezos, contado por él mismo Discreta, brillante, joven y supermillonaria: MacKenzie Tuttle ya está entre las 15 personas más ricas del mundo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/16/eduardo-eurnekian-ingreso-a-la-academia-nacional-de-ciencias-de-la-empresa-estamos-en-un-momento-complicado-pero-se-sale-trabajando/","date":"2019-10-15 00:00:00","title":"Eduardo Eurnekian ingresó a la Academia Nacional de Ciencias de la Empresa: “Estamos en un momento complicado, pero se sale trabajando”","abstract":"El presidente de Corporación América, que eligió el Sitial de Otto Sebastián Bemberg, habló sobre sobre el futuro de la Argentina y el rol de Estado y los privados. Estuvo presente buena parte del “círculo rojo” local","author":"Sebastián Catalano","body":"“Mientras el Estado actúe sobre la educación de las futuras generaciones, con una acción coordinada, orientada a la formación de cuadros profesionales calificados, y a la altura de un mundo altamente competitivo, favoreciendo la igualdad de oportunidades, el sector privado será quien pueda dar horizonte y amparar a aquellos talentos que, sin estímulos locales, buscarán espacios más propicios donde desarrollarse. Queda la posibilidad que un día quienes busquen esos nuevos caminos y esa necesidad personal de expresión, sean arquetipos como Alberdi, Avellaneda o Sarmiento, que plasmen nuevas consignas tales como: “Todo ciudadano argentino debe saber leer, escribir y programar” y el futuro nuestro es que “gobernar es robotizar”. Con esas palabras sobre el futuro, el empresario Eduardo Eurnekian finalizó el discurso en la ceremonia en la que ingresó a la Academia Nacional de Ciencias de la Empresa. Ocupa desde hoy el Sitial Otto Sebastián Bemberg, el empresario que fundó Cervecería Quilmes. En un emotivo acto, al que asistió buena parte del llamado “círculo rojo” argentino, el presidente de la Academia, Jorge Aufiero, le dio la bienvenida y el académico Santiago Soldati repasó la muy extensa trayectoria del dueño de Corporación América, desde sus comienzos en el mundo textil, en la empresa de su familia inmigrante, su paso por los medios –incluso como corresponsal de guerra en Kuwait– y la fundación de Cablevisión, hasta el presente del holding diversificado en agro y viñedos, negocios financieros, petróleo, tecnología y, por supuesto, aeropuertos. Corporación América Airports cotiza en el Wall Street y es el mayor operador privado del mundo. Buena parte de esos negocios tienen presencia en Armenia, la tierra de sus padres, donde fue declarado Héroe Nacional, el máximo reconocimiento para un civil en ese país. “Estoy muy emocionado por este reconocimiento”, le dijo Eurnekian a Infobae. “Yo pienso en el día, en el momento, en las cosas que se puede hacer, más allá de la buena voluntad. Las cosas se hacen trabajando en el día a día y poniendo foco en lo inmediato”, detalló. Habló de que espera una Argentina en la que las cosas mejoren y en la que todos tengan los recursos necesarios para progresar, ser competitivos y hacer crecer al país. “Estamos en un momento complicado, pero se sale trabajando. Eso sí, hay que tener claras las cosas, saber que lo que uno hace sirve para algo. Si no, se pierde el tiempo. Hay que tener orden, templanza y, sobre todo, un plan”, dijo. Orgullo y referente de sus colegas “Eduardo es un orgullo. Es un referente y una persona de la cual todos tenemos mucho que aprender, con esas ganas y esa energía que ha tenido su trayectoria”, dijo Marcos Bulgheroni, CEO de Pan American Energy. “Es un empresario extraordinario. Un innovador que mira la tecnología y el futuro. Esperemos que la Argentina mire a innovadores como él para no volver a mirar para atrás”, agregó Cristiano Rattazzi, de FIAT. Miguel Acevedo, titular de la UIA, destacó también su trayectoria y su aparte en Malvinas, a la construcción del cenotafio y su aporte a la identificación de combatientes allí enterrados. “Es uno de los empresarios más prestigiosos de la Argentina con una tenacidad que la edad no ha quebrado. Por eso representa los valores de la iniciativa privada y de una cosmovisión de integración y presencia en el mundo, en una actividad muy competitiva como la de los aeropuertos”, afirmó Daniel Funes de Rioja, de Copal. Emocionado, Carlos Potikian, ex socio y amigo desde hace 82 años de Eurnekian –es sólo siete meses mayor–, contó que hicieron juntos la primaria, en el colegio La Salle. “Y los dos nos fuimos en la secundaria. Trabajamos 19 años juntos, en negocios textiles y medios. Yo en un momento dije basta y me retiré, pero siempre seguimos siendo grandes amigos. Me siento el hermano mayor, y estoy muy orgulloso de mi hermano menor”, aseguró en el cóctel posterior a la ceremonia. En el evento estuvieron presentes además los embajadores de Brasil e Inglaterra, Sergio França Danese y Mark Kent, y el embajador local en Suiza, Luis María Kreckler. También Matías Patanian, vicepresidente de AA2000; Carolina Barros, directora de Comunicaciones de Corporación América; Daniel Simonutti, director de Corporación America; y Guillermo Francos, presidente de Wilobank, el banco digital del holding. El llamado Grupo de los Seis tuvo presencia completa: Daniel Pelegrina (Sociedad Rural); Acevedo (UIA), Jorge Di Fiori (Cámaras de Comercio), Julio Crivelli (Construcción), Adelmo Gabbi (Bolsa de Comercio) y Javier Bolzico (Asociación de Bancos Argentinos). Otros presentes: Julio Macchi, Eduardo Gruneisen, Gustavo Weiss, Cristiano Rattazzi, Eduardo de Zavalía, el ex canciller Adalberto Rodríguez Giavarini, Jorge Argüello, Jorge Asis, Marcelo Elizondo, Jorge Fontevecchia, Enrique Nosiglia, Juan Bautista Jofre, Daniel Marx, José Luis Manzano, Liliana Parodi, Vilma Ibarra, Gustavo Cinosi y Daniel Hadad, fundador y CEO de Infobae, entre otros. Bemberg y Mosconi El discurso del empresario se tituló “Una paradoja argentina: vidas paralelas, países que divergen” y repasó el trabajo y la visión de Bemberg y del general Enrique Mosconi, sillones vacantes de la academia entre las que tuvo que optar. “Luego de reflexionar al respecto y a la hora de elegir entre ambos sillones, es obvio que me sentí proclive a la representación del sector privado, el cual, respetando las reglas de juego y promoviendo el rol genuino de la empresa, logra crecer sobre la base de la libre competencia, la diferenciación y la excelencia. Esto es, continuar con la línea que trazara –y bien representara– don Otto Bemberg. El empresario como tal, compite a pura tensión, adrenalina y corazón– sin protecciones que relajen el esfuerzo y las energías creadoras que trajeron los primeros inmigrantes del siglo XIX”, expresó. También realizó una análisis entre los roles complementarios que deben cumplir el Estado y el sector privado. “Cuanto más elevada es la imagen ideal que tenemos de nosotros mismos, tanto mayor son nuestros puntos ciegos, una ceguera que un país no se puede permitir, en particular si pretende estar inserto en un medio global aceleradamente dinámico”, finalizó el flamante académico. Seguí leyendo: El Banco Central está preocupado por la caída de reservas: cada día debe vender más dólares para evitar la suba Por falta de quorum, los tres proyectos de reforma a la Ley de Alquileres no avanzaron en Diputados  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/15/para-el-fmi-la-economia-argentina-caera-31-este-ano-y-en-2020-seguira-el-retroceso/","date":"2019-10-15 00:00:00","title":"Para el FMI, la economía argentina caerá 3,1% este año y en 2020 seguirá el retroceso","abstract":"El organismo ve un crecimiento que alcanzará al 3,2% hacia 2024, aunque reconocen que el panorama futuro es sumamente incierto","author":[],"body":"La Argentina integra el selecto grupo de países emergentes que “ha empujado en parte el declive del crecimiento proyectado para 2019”, según indica el nuevo informe del FMI sobre las Perspectivas Económicas Mundiales (WEO, en inglés), presentado esta mañana en la capital norteamericana en el marco de las reuniones anuales del organismo multilateral. Esa tasa de crecimiento global pasó de 3,8% en 2017 a 3,0% este año, según destaca en el trabajo la economista principal del FMI, Gita Gopinath, y es “el ritmo más bajo desde la crisis financiera”. El dato no es una sorpresa. Acompañan a la Argentina en ese grupo países como Irán, Turquía, Venezuela, Yemen y Libia, algunos de ellos atravesados por conflictos bélicos. Los números de la economía argentina mostraron una caída muy marcada en el primer semestre y las perspectivas inmediatas no son mejores: “Los riesgos hacia adelante son claramente hacia abajo debido a una drástica caída en las condiciones de mercado”, apunta el trabajo. En concreto, los países emergentes crecerán un 4,5% este año y otro 4,7 el año que viene. Pero la Argentina correrá en la dirección inversa, con una caída de 3,1% este año, muy superior a la que el propio FMI pronosticó en julio pasado, de 1,3%, y un deterioro que se extenderá a 2020, con un retroceso de 1,3% (la previsión anterior mostraba una expansión de 1,1% el año que viene). Los vientos políticos cambiaron y todos los cálculos del Fondo quedaron en letra muerta tras las PASO del 11 de agosto. Luego de haberle otorgado al país el paquete de ayuda más importante en sus 75 años de historia, el organismo multilateral con sede en Washington debió recalcular a la baja sus previsiones para la Argentina desde que el candidato del kirchnerismo, Alberto Fernández, quedó como favorito para las elecciones de este mes. El contraste también es marcado con los vecinos de la región. América del Sur crecerá 1,8% en 2020. Sólo la Argentina y Venezuela (-10%) tendrán un índice negativo. En el más largo plazo, sin embargo, el escenario es más promisorio, con un crecimiento que alcanzará al 3,2% hacia 2024, según el FMI, aunque en el organismo reconocen que el panorama futuro es sumamente incierto. Según coinciden los analistas en EEUU, la caída de la economía argentina podría comenzar a revertirse recién hacia fines del año que viene y la expectativa en Washington es que 2021 muestre cifras positivas. Para entonces, creen, el país posiblemente habrá avanzado algunos pasos en un proceso de reformas estructurales que consideran inevitable y habrá afianzado la meta del equilibrio fiscal, algo que se debería garantizar sin importar quién gane las elecciones en menos de dos semanas. Por otra parte, según las proyecciones del Fondo, que debieron ser revisadas varias veces, la inflación en la Argentina cerrará este año en un 57,3%, empujada en gran medida “por la depreciación del peso”, y no cederá mucho terreno el año que viene. En la suba inciden también una fuerte inercia inflacionaria, que como han repetido los técnicos del FMI superó todas sus expectativas, y una política monetaria que en medio de las urgencias de los últimos dos meses debió modificar sus criterios. El pronóstico del Fondo indica que el aumento de los precios al consumidor se ubicará en 39,2% en 2020, mientras que el balance de cuenta corriente será de -1,2 puntos porcentuales del PBI este año y levemente superavitario en 2020: 0,3% del producto. Todas estas previsiones, igualmente, estarán sujetas a las medidas económicas y a la orientación que le dé a la gestión del área el gobierno que asuma a partir del 10 de diciembre. En su informe el FMI no se aventura en especulaciones al respecto sino que traza sus pronósticos para el país sobre la base de los datos del actual gobierno y de las estadísticas oficiales. Otro dato que proyecta el informe del FMI es el desempleo. Para la Argentina prevé que termine el año en el 10,6% y que tenga una mejora a 10,1% el año que viene. Una reforma laboral será probablemente parte de las demandas que el FMI le haga al gobierno que surja de las elecciones de este mes en una eventual renegociación del actual acuerdo stand-by, junto con cambios impositivos y previsionales. Las incertidumbres que afectan a la Argentina se dan en un contexto de dudas crecientes a nivel global. Según indicó en el prefacio Gopinath, que tomó el concepto de la nueva directora gerente del FMI, Kristalina Georgieva, hay en el mundo una “ralentización coordinada” que tiene su origen en varios factores. “Es consecuencia de las barreras comerciales más elevadas y de una mayor incertidumbre en torno al comercio y la geopolítica”, señaló la economista del Fondo. Enumeró también “factores idiosincráticos que causan tensiones macroeconómicas en varias economías emergentes, y factores estructurales, como un bajo crecimiento de la productividad y una población más envejecida en las economías avanzadas”. El panorama global “es precario”, señaló Gopinath en otro tramo de su prefacio. Y añadió: “No hay margen para errores de políticas y hay una necesidad urgente de que quienes diseñan las políticas trabajen juntos para reducir las tensiones comerciales y geopolíticas”. Seguí leyendo: El debate desde Washington: apuntaron a la falta de precisiones de Alberto Fernández en una noche que dejó gusto a poco"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/16/kanye-west-y-el-culto-a-la-personalidad/","date":"2019-10-16 00:00:00","title":"Kanye West y el culto a la personalidad","abstract":"Por Shamira Ibrahim","author":[],"body":"Cuando “Jesus Walks” de Kanye West salió a la venta en 2004, la canción fue alabada por atreverse a introducir el debate de la fe en el género del hip-hop. Quince años después, los contemporáneos de West siguen hablando de su impacto. En el primer episodio de “Hip-Hop: The Songs That Shook America”, una serie documental de AMC que se estrenó el domingo, el cantante y letrista John Legend dijo: “Kanye hizo que estuviera bien hablar sobre tu fe en canciones que no eran cristianas”. Esta constante ensoñación y buena voluntad en torno a “Jesus Walks” es a lo que West le ha apostado desde que comenzó este año”Sunday Service” (que puede traducirse como “misa de domingo”), una serie de reuniones improvisadas indirectamente religiosas en las que presenta a un coro de góspel (que por lo general viste un atuendo de la línea de ropa del rapero, Yeezy). El listado de canciones cambia de una semana a otra, pero el eje de las producciones, que fluyen de manera armónica entre canciones de piedad y salvación a configuraciones nuevas y más atrevidas de éxitos seculares modernos, radica en ese sencillo subversivo de su primer álbum, “The College Dropout”, en el que el artista recita exultante el verso final de la canción, tensionando su cadencia y alternándola con la intervención del coro. Mediante una invitación única (o en el caso de Coachella en abril pasado, el precio excesivo de un boleto de festival), los pocos privilegiados presentes en esas reuniones pueden codearse con gente como ASAP Rocky, Chance the Rapper, Brad Pitt y otros personajes de alto perfil de la farándula, mientras disfrutan de esta experiencia “exclusiva”. Los eventos fungen como un intento transparente de West para, en esencia, reorganizarse dentro del contexto de la religión tras una larga serie de controversias que deliberadamente rayan en lo salaz, ya sea por una reprimenda indeseada a Taylor Swift, el hecho de que usa la gorra de MAGA (“Make America Great Again”, el lema de Trump de “Hagamos a Estados Unidos grandioso de nuevo”) o una polémica aparición en TMZ en la que afirmó que la esclavitud era una “decisión”. Sin embargo, esta iniciativa se interpreta como una apropiación a todas luces interesada de las tradiciones religiosas de los negros, y las presentaciones de “Sunday Service” son de hecho no más que conciertos que recurren a aforismos vagos y al culto a la personalidad de West, al grado de que se ha convertido en una broma recurrente decir que encabeza un culto verdadero. Los cristianos negros han manifestado su escepticismo acerca de las intenciones del cantante, y los comentarios anteriores del rapero sobre cómo percibe la relación entre el hip-hop y la Iglesia justifican su preocupación. “Hasta cierto punto, el hip-hop es una religión, los raperos son los predicadores y la música, las escrituras, ¿entiendes?”, dice West en un video de archivo que reapareció en la serie documental. “Es justo como la Iglesia, porque vas a un concierto, levantas los brazos al aire, cantas canciones y, definitivamente, pagas algo de dinero. Igual que en la iglesia”. La descripción de “Sunday Service” que dio su esposa, Kim Kardashian West, durante una aparición en “Jimmy Kimmel Live” no ayuda: “No se reza ni hay una homilía. No hay escrituras. Solo hay música y sentimiento”. Reducir la tradición de la fe negra a “solo música” es justamente en lo que (en el caso de algunos lugares de culto de la comunidad afroamericana) se ha convertido un proyecto similar para generar ganancias. Durante casi treinta años ha habido recorridos dominicales de servicios eclesiásticos en puntos de referencia de Harlem, como la Iglesia Episcopal Metodista Africana Sion (la iglesia negra más antigua de la ciudad de Nueva York) y la Iglesia Bautista Abisinia, cuya afluencia aumentó a principios de siglo. Los turistas pagan como si fueran a un concierto para entrar a un espacio espiritual sagrado y darse una idea de cómo es el famoso coro de una iglesia, en lugar de asistir a un servicio espiritual y comprender la importancia de la historia de las iglesias. El góspel queda reducido a una mercancía, en lugar de ser un legado. Se dijo que esa tensión fue evidente en la actuación grandilocuente que realizó West en la Gran Catedral Allen el mes pasado, y que tuvo lugar durante una confusa promoción de lo que se supone que será su próximo disco, “Jesus Is King” (el disco estaba programado para salir a la venta el 27 de septiembre, pero todavía no se ha comercializado — aunque se espera que un documental complementario del mismo nombre se estrene en pantallas IMAX el 25 de octubre). Las invocaciones musicales iniciales y más convencionales de alabanza y fe del coro dieron lugar a una actuación de estilo libre, mientras que West afirmaba ser un rapero “con un propósito, no solo superficial”. El coro, que ocupaba las primeras bancas de la iglesia y no su lugar tradicional en las plataformas del escenario, reaccionaba eufóricamente, bailando, brincando y respondiendo al unísono mientras los feligreses —de los cuales se dice que varios salieron de la iglesia — observaban. Estas presentaciones han ayudado a otorgarle a West una cierta licencia que, cabe señalar, no ha sido otorgada a artistas calumniados por cometer pecados similares en menor escala, como Chrisette Michele, una cantante con raíces de góspel que en 2017 fue criticada de manera generalizada por cantar en la toma de protesta del presidente Trump. Los videos de “Sunday Service” han circulado en línea con entusiasmo y proclamas, como si West estuviera haciendo algo inusitado en la música. No obstante, la mezcla de una canción de góspel con una canción de R&B —la canción lenta y romántica de Ginuwine, por ejemplo, “So Anxious”,— no es nada nuevo (Kirk Franklin y otros artistas de góspel han estado haciendo mezclas de canciones seculares en la iglesia desde hace años). De igual modo, con “Jesus Walks”, West era solo uno más de entre varios raperos —que incluyen a M.C. Hammer, Diddy y DMX antes de él— enque introdujeron en el hip-hop comercial un ciclo de exploración de la fe , como Naima Cochrane de Billboard y otros han señalado. Incluso si “Jesus Walks” no es tan enteramente original como sus colegas quieren hacernos creer, en los orígenes de la canción persiste un poder que parece haberse perdido hoy en día. El Coro del Centro de Rehabilitación para Adictos, que dirige su fundador, James Allen, grabó “Walk With Me”, un arreglo de un himno del góspel, en 1997. En “The Songs That Shook America”, un miembro del coro dice que, en ese momento, estaban cantando por su vida, como cuando interpretaron la canción originalmente. Se trata de un claro llamado de fe y convicción, cuya esencia West, en su mejor momento, destiló en 2004 en el gancho musical de “Jesus Walks”, que incluye una frase de “Walk With Me”: “God show me the way, because the Devil’s trying to break me down” (Dios muéstrame el camino, porque el diablo está tratando de hundirme). Sin embargo, cuando vemos los videos de la interpretación de West durante los conciertos de “Sunday Service”, parece una copia del sentimiento y el legado que alguna vez representó, un mero interludio para transmitir frases anodinas de “Dios es amor” o diatribas egoístas y a la defensiva. Durante su reciente servicio en Salt Lake City, West despotricó contra aquellos que lo han criticado por su relación amigable con el presidente Trump y el Partido Republicano: “Nunca he tomado una decisión solo con base en mi color de piel. Esa es una forma de esclavitud, de esclavitud mental”. La iconoclasia, incluso en su ejecución más ordinaria, comúnmente está llena de las convenciones de la religión. Si “Jesus Walks” es una canción que West creó para señalar los pecados del hombre, como ha declarado su coletrista Rhymefest (cuyo nombre real es Che Smith), su primer reconocimiento de culpa debería ser el de la paradoja de diseminar la farsa del pensamiento original visto a través del prisma de la iglesia de Kanye West. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/15/una-explicacion-sobre-las-prisiones-kurdas-para-miembros-del-estado-islamico/","date":"2019-10-14 00:00:00","title":"Una explicación sobre las prisiones kurdas para miembros del Estado Islámico","abstract":"Por Charlie Savage","author":[],"body":"WASHINGTON — El caos creciente en el norte de Siria debido a los avances de los ataques de Turquía a los antiguos aliados kurdos de Estados Unidos está generando preocupaciones sobre el destino de los miles de detenidos de la organización del Estado Islámico (EI) que permanecen en prisiones de guerra improvisadas por los kurdos. Cuando el presidente Donald Trump anunció que había dejado el camino libre para la operación militar turca en el norte de Siria, también insistió en que Turquía debía asumir la responsabilidad por los combatientes capturados del Estado Islámico y sus familias. Luego, afirmó que Estados Unidos iba a poner bajo su custodia a los miembros más peligrosos. Pero mientras el Pentágono se alista para retirar a las tropas del norte de Siria, no queda en absoluto claro si alguno de los dos escenarios sucederá. ¿QUÉ ESTÁ SUCEDIENDO EN EL NORTE DE SIRIA? La situación es profundamente complicada. Turquía ha iniciado una invasión contra las Fuerzas Democráticas Sirias (FDS), lideradas por los kurdos, quienes controlan el norte de Siria y fueron los aliados principales de Estados Unidos contra el Estado Islámico en ese país. Dentro de sus fronteras, Turquía ha estado en guerra contra los separatistas kurdos y considera terroristas a los kurdos sirios. La presencia de las tropas estadounidenses junto a los kurdos había ayudado a mantener una paz frágil. Pero desde que Trump autorizó a Turquía a iniciar una operación en Siria y dijo que Estados Unidos replegaría a las fuerzas estadounidenses de una zona fronteriza, Turquía y una milicia siria árabe han asesinado a muchos kurdos, y quizás incluso han abierto fuego deliberadamente cerca de las fuerzas estadounidenses. El domingo, el Pentágono anunció que Trump había ordenado un retiro total de los soldados estadounidenses del norte de Siria. Mientras tanto, el presidente sirio, Bashar al Asad, apoyado por Rusia, controla el sur del país y quiere recuperar todo el territorio. Este domingo, los kurdos aparentemente llegaron a un acuerdo con el gobierno sirio, pero los detalles —y lo que podría significar para los detenidos— aún no están claros. ¿QUIÉNES SON LOS DETENIDOS DEL EI? Las Fuerzas Democráticas Sirias han gestionado una media docena de centros de detención de guerra temporales para combatientes capturados del Estado Islámico, en lugares que van desde antiguas escuelas en pueblos como Ain Issa y Kobane hasta viejas prisiones del gobierno sirio en Hasaka. Las prisiones albergan a cerca de 11.000 hombres, de los cuales 9000 son de la región —sirios o iraquíes— y los 2000 restantes son de otras 50 naciones cuyos gobiernos se han mostrado renuentes a repatriarlos. Algunos de esos hombres son europeos, de países como Bélgica, el Reino Unido, Francia y Alemania, pero muchos más vienen de naciones que son parte del mundo musulmán, como Egipto, Túnez y Yemen. Los kurdos también gestionan más de una docena de campamentos para las familias desplazadas por el conflicto, donde se encuentran decenas de miles de personas, muchas de ellas esposas no sirias o hijos de combatientes del Estado Islámico. Entre esos lugares se encuentran un campamento en Ain Issa y el enorme campamento de Al Hol, unos 40 kilómetros al sureste de Hasaka, donde unas 70.000 personas han estado viviendo en condiciones cada vez más precarias. ¿QUEDARÁN LIBRES LOS MIEMBROS DEL EI EN MEDIO DEL CAOS? Una de las preocupaciones es que los kurdos están redistribuyendo a los guardias fuera de las prisiones y los campamentos para que ayuden a combatir a los turcos, lo que podría facilitar el escape a los miembros del Estado Islámico. El domingo, aparentemente se les permitió a cientos de mujeres y niños del Estado Islámico abandonar un sector del campamento de Ain Issa en el que estaban detenidos, ya que los ataques aéreos turcos amenazaban su seguridad. Todavía no se sabe con certeza si han escapado de las prisiones hombres combatientes. Según Christopher P. Costa, antiguo director general antiterrorismo del Consejo de Seguridad Nacional de Trump y director actual del Museo Internacional del Espionaje, el “peor escenario posible” es que los kurdos estén tan frustrados y enojados con las acciones de Estados Unidos que “decidan liberar detenidos masivamente”. ¿SE HARÁN CARGO TURQUÍA O EL GOBIERNO DE AL ASAD DE LA CUSTODIA DE LOS PRISIONEROS DEL EI? La Casa Blanca afirmó que Turquía desde ahora sería “responsable de todos los combatientes del Estado Islámico en el área capturados durante los últimos dos años”. Sin embargo, Turquía no ha dado señal pública alguna de haber aceptado asumir ese dolor de cabeza. “Es difícil imaginar que Turquía tenga la capacidad para manejar de manera adecuada y segura a los detenidos que por tanto tiempo han sido retenidos por los kurdos sirios, y eso asumiendo que Turquía de verdad quiera intentarlo”, afirmó Joshua A. Geltzer, ex director general antiterrorismo del Consejo de Seguridad Nacional en el gobierno de Obama. También es posible que el gobierno sirio termine haciéndose cargo de algunas de las prisiones, como resultado de un acuerdo entre los kurdos y el régimen de Al Asad. Pero en medio de la rapidez de los acontecimientos, no quedó claro si hubo algún plan para una transferencia controlada de autoridad y responsabilidad. ¿Acaso no afirmó Trump que Estados Unidos ya había sacado de Siria a los detenidos más peligrosos del EI? Sí, pero eso en gran medida fue una mentira. El miércoles, mientras el caos se intensificaba en el norte de Siria, Trump les aseguró a algunos reporteros que Estados Unidos estaba asumiendo la custodia de los detenidos de mayor riesgo del Estado Islámico para asegurarse de que no escaparan. “Estamos sacando a algunos de los combatientes más peligrosos del EI”, afirmó Trump. “Los hemos sacado y los llevaremos a diferentes lugares que sean seguros. Además, los kurdos están de vigías. Y si los kurdos no lo hacen, pues Turquía tendrá que vigilar porque ellos tampoco quieren que esas personas estén libres”. Agregó: “Pero nos hemos llevado un cierto número de combatientes del EI que son particularmente malos. Y hemos querido asegurarnos de que nada pase con ellos, que no se escapen. Y creo que estamos haciendo un gran trabajo”. Pero, aunque Trump habló en tiempo pasado, como si la operación ya se hubiese realizado, fue en realidad más una aspiración que luce cada vez más improbable. ¿QUÉ PASÓ REALMENTE? Estados Unidos solo se llevó a dos detenidos de alto valor, una cifra muy por debajo de su objetivo. Según un funcionario, las fuerzas militares habían realizado planes de contingencia desde diciembre —cuando Trump anunció por primera vez su plan de retirar a las tropas del país— para extraer a alrededor de 60 detenidos de máxima prioridad de ese grupo del norte de Siria, hasta que el gobierno frenó el plan. Tras la luz verde repentina que Trump dio a Turquía, las fuerzas militares intentaron ejecutar ese plan. El miércoles, las fuerzas de operaciones especiales lograron hacerse cargo de la custodia de dos hombres británicos que se presume son la mitad de una célula del Estado Islámico que torturó y asesinó a rehenes occidentales. Los dos hombres están actualmente detenidos en una base militar estadounidense en Irak. Luego de aceptar esos dos traslados, los kurdos dejaron de cooperar con Estados Unidos, indignados por lo que según ellos fue una traición de Trump, de acuerdo con algunos funcionarios estadounidenses. La decisión que el Pentágono tomó el domingo de retirar a las tropas del norte de Siria significa que la oportunidad de tomar en custodia a otros prisioneros del Estado Islámico —incluso si los kurdos decidieran volver a cooperar— se está evaporando rápidamente, afirmaron los funcionarios. ¿QUIÉNES SON LOS DOS BRITÁNICOS QUE ESTADOS UNIDOS LOGRÓ LLEVARSE? Sus nombres son El Shafee Elsheikh y Alexanda Kotey, dos de los llamados “Beatles”, una célula de cuatro miembros británicos del Estado Islámico que violentó a rehenes occidentales como James Foley, el periodista estadounidense decapitado en agosto de 2014 para un video de propaganda del EI. Se presume que otro miembro de la célula que murió tiempo después en un bombardeo con drones fue quien asesinó a Foley. El Departamento de Justicia quiere someter a juicio a los dos británicos en el Tribunal del Distrito Este de Virginia, pero una lucha judicial en el Reino Unido ha retrasado el traslado. El caso gira en torno a si el gobierno británico puede compartir evidencia con Estados Unidos sin la garantía de que los fiscales estadounidenses no busquen aplicar la pena de muerte. c.2019 The New York Times Company "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/14/el-abandono-repentino-de-los-kurdos-en-siria-por-parte-de-trump-deja-a-los-aliados-de-estados-unidos-en-la-incertidumbre/","date":"2019-10-13 00:00:00","title":"El abandono repentino de los kurdos en Siria por parte de Trump deja a los aliados de Estados Unidos en la incertidumbre","abstract":"Por David D. Kirkpatrick, Ben Hubbard y David M. Halbfinger","author":[],"body":"La conformidad inesperada del presidente Donald Trump ante la incursión de los turcos en el norte de Siria esta semana conmocionó a los aliados de Estados Unidos, y no solo porque representó una traición a un socio leal. Lo más inquietante para ellos fue la total imprevisibilidad del mandatario. Su cambio de postura incongruente y veloz en cuanto al Medio Oriente le ha inyectado un nuevo elemento de caos a una región ya de por sí volátil y ha dejado a los aliados con la duda de a quién respalda Estados Unidos y por cuánto tiempo. Los formuladores de políticas anteriores eran claros respecto a sus intenciones, afirmó Mowaffak al Rubaie, exasesor de seguridad nacional iraquí. “Este tipo es demasiado susceptible”, dijo. “Es impredecible”. Esta incertidumbre solo acrecienta las preocupaciones latentes acerca de la durabilidad del compromiso estadounidense con Medio Oriente. Durante casi quince años, los presidentes de Estados Unidos han prometido reducir la presencia de su país en la región, lo que había inquietado a socios como Israel y los monarcas del golfo Pérsico, que dependen de la protección estadounidense. Sin embargo, pocos líderes de esta nación habían llevado a cabo o anunciado decisiones significativas de política exterior con la celeridad y aparente improvisación con que lo ha hecho Trump. Ahora que la posibilidad de que Washington se retire de la región ya no es solo una preocupación, los analistas afirman que a muchos aliados ahora les preocupa que este líder impredecible pueda huir por la salida más cercana sin previo aviso. Al parecer, Trump tomó la decisión de permitir la incursión turca por mero impulso durante una llamada telefónica con el presidente turco, lo que dejó impactados a muchos de sus asesores. Le abrió la puerta a un violento ataque turco contra la milicia respaldada por Estados Unidos de los kurdos sirios, quienes fueron un elemento clave en la batalla para recuperar los territorios capturados por el Estado Islámico. El ataque contra los kurdos, a su vez, implica el riesgo de que regrese el Estado Islámico. Este fue el más reciente en una serie de reveses abruptos de las políticas estadounidenses en la región, dos de ellos en Siria tan solo este año. En diciembre, Trump prometió retirar a todo el contingente de aproximadamente 2000 soldados estadounidenses en la zona. No obstante, más tarde cambió de parecer y retiró solo a la mitad. En repetidas ocasiones advirtió que Estados Unidos estaba preparado para emprender una intervención militar en contra de Irán. Sin embargo, cuando Irán derribó un dron estadounidense de vigilancia este verano, Trump se retractó y canceló en el último minuto un ataque planeado con misiles. Después, el mes pasado, denunció a Irán por haber orquestado un ataque contra las instalaciones petroleras sauditas, pero se rehusó a emprender una acción militar. Su indecisión hizo que los dos aliados más importantes de Estados Unidos en la región, Arabia Saudita e Israel, revaloraran el compromiso estadounidense con la contención de Irán y, por consiguiente, con su propia seguridad. Los detractores dicen que el sube y baja de las políticas de Trump ha envalentonado a los rivales regionales, desconcertado a los aliados estadounidenses e invitado a Rusia y otros actores en la región a buscar maneras de ejercer su influencia. “Es un caos”, opinó Michael Stephens, académico de la región del Royal United Services Institute en Londres. “La región es un caos porque la potencia hegemónica no parece saber qué quiere hacer, así que nadie más lo sabe”. Cuando Trump dio marcha atrás a su decisión de retirar a los soldados estadounidenses que quedaban en Siria, pareció haber aceptado las advertencias de los jefes del Ejército y sus asesores de que una retirada abrupta podría acarrear graves consecuencias. La presencia de los soldados estadounidenses en el norte de Siria había ayudado a preservar el área como un refugio seguro para la milicia kurda, que ha sido la aliada más crucial de Washington en la batalla en tierra contra el Estado Islámico. Ahora, esas fuerzas militares lideradas por los kurdos fungen como los carceleros de miles de combatientes del Estado Islámico que se encuentran detenidos en campamentos y prisiones al norte de Siria, cerca de la frontera con Turquía. Los líderes de la nación vecina de Turquía, que han luchado contra los separatistas kurdos en su territorio durante décadas, veían a la milicia kurda siria como una amenaza y hablaban abiertamente sobre una campaña transfronteriza para derrotarla si los soldados estadounidenses llegaban a quitarse de en medio. No obstante, a pesar de las advertencias acerca de la importancia para los intereses de Estados Unidos de proteger a sus leales aliados kurdos y contener a los prisioneros del Estado Islámico, esta semana Trump dio a entender que el sufrimiento de los kurdos no era problema de Estados Unidos. Se refirió a los turcos y kurdos como “enemigos naturales” y declaró: “Es hora de que otros en la región, algunos con una gran riqueza, protejan su propio territorio”. Otros países se están apresurando para adaptarse a esta nueva realidad. “Creo que muchas naciones de Medio Oriente ahora están considerando hacer cambios importantes en sus planeamientos estratégicos de defensa porque ya no consideran a Estados Unidos como un aliado de confianza”, comentó Gamal Abdel Gawad Soltan, asesor del Centro Al Ahram de Estudios Políticos y Estratégicos, financiado por el Estado, en El Cairo. “Creo que será muy difícil convencer a las naciones de Medio Oriente de que Estados Unidos cumple con su palabra, y este es un cambio importante en el panorama de Medio Oriente”. Algunos analistas dicen que los enemigos de Estados Unidos quizá también estén tomando nota. “Si eres rival del otro bando —si eres iraní, ruso, turco, miembro del EI, de Hezbolá—, comprendes que este es el momento de ganar ventaja”, argumentó Shimrit Meir, columnista del periódico israelí Yediot Ahronot. “Este es el momento, porque cuando el presidente de Estados Unidos no se guarda nada y dice: ‘Odio la interferencia militar en Medio Oriente, y para esto me eligieron, para detener esto’, entonces los iraníes no necesitan más explicaciones para entender que tienen mucho margen para maniobrar”. Al Rubaie, el exasesor iraquí de seguridad nacional, dijo que dos guerras, miles de millones de dólares gastados y la pérdida de miles de vidas estadounidenses debieron haber hecho de Irak “la joya” de la política estadounidense respecto de Medio Oriente. Pero Trump “no ve a Irak” y, en cambio, solo se enfoca en el nivel de la influencia iraní. Los iraquíes se “sienten decepcionados. Sienten que esta gente los ha abandonado a ellos y a su país, que los desampararon a su suerte”, mencionó Al Rubaie. “Para los estadounidenses, sus amigos son desechables”, afirmó. “Nosotros buscamos a los estadounidenses y ellos buscan la salida más cercana. Cuando volteas, ya no los puedes encontrar”. c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/15/compras-con-descuentos-en-internet-cuando-se-realizara-la-proxima-edicion-del-cyber-monday/","date":"2019-10-15 00:00:00","title":"Compras con descuentos en Internet: cuándo se realizará la próxima edición del Cyber Monday","abstract":"Será la octava edición del evento para comprar con importantes rebajas online. Además, habrá planes especiales de financiación en cuotas","author":[],"body":"La octava edición de Cyber Monday, las jornadas de descuentos para comprar online, ya tiene fecha: se realizará el 4, 5 y 6 de noviembre. Este año, participarán más de 550 empresas que ofrecerán alrededor de 8.000 ofertas especiales en diferentes categorías de productos y la posibilidad de financiamiento en cuotas. El Cyber Monday es organizado desde hace ocho años por la Cámara Argentina de Comercio Electrónico (CACE) con el objetivo de fortalecer la industria y ofrecer a los consumidores la posibilidad de comprar sus vacaciones, regalos navideños, productos y servicios de marcas líderes con descuentos, promociones y opciones de financiamiento en categorías como electro y tecno; indumentaria y calzado; viajes; muebles, hogar y deco; deportes y fitness; bebés y niños; cosmética y belleza; autos; y alimentos y bebidas. Desde la cámara adelantaron algunos detalles de la modalidad del evento: como en otras ediciones, habrá “MegaOfertas Bomba”, que se realizará una vez por día, durante los tres días de evento con descuentos especiales en distintas categorías. En este caso, estarán disponibles solo por una hora o hasta agotar stock. Este año, además, se suman las “horas sorpresa” que integrarán ofertas y promociones agrupadas por categorías. Tendrán una hora de duración y aparecerán durante los días del evento a primera mañana y en dos horarios por la tarde. En un contexto de caída de consumo, las promociones y descuentos pueden ser una forma de reactivar las compras antes de las vacaciones y a las fiestas de fin de año. Según consultoras privadas, este año, el consumo masivo (alimentos, bebidas y productos de higiene y limpieza) cerrará con una caída de entre 6% y 10%, mientras que en el caso de los bienes durables (electrodomésticos, muebles o automóviles), las bajas son aun más elevadas. Durante el primer semestre del año, la facturación por ventas a través de comercio electrónico crecieron un 56% en comparación con el mismo período del año anterior. En unidades, el crecimiento fue del 7% y los productos más vendidos —por cantidades— fueron alimentos, bebidas, indumentaria infantil y accesorios, calzado no deportivo y herramientas. Seguí leyendo: El consumo cerrará 2019 con sus peores números en más de una década eCommerce en Argentina: Alimentos y bebidas, las categorías más vendidas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/en-cuatro-anos-de-gobierno-de-cambiemos-la-inflacion-acumulara-una-suba-de-300/","date":"2019-10-16 00:00:00","title":"En cuatro años de gobierno de Cambiemos la inflación acumulará una suba de 300%","abstract":"Argentina enfrenta un cierre de año con más inflación que en 2018 y por encima del 50% anual, la más elevada desde 1991","author":"Juan Gasalla","body":"El avance del tipo de cambio y el incremento de las tarifas fue este año fue más atenuado que en 2018, mientras que el Banco Central ajustó la cantidad de dinero en circulación, en base a altas tasas. Pero la inercia inflacionaria no se detuvo y el 2019 apunta a terminar con una inflación más alta que en 2018, cuando completó los doce meses en 47,6 por ciento. La economía argentina experimenta una inflación superior al 50% anual hace ocho meses, desde febrero pasado. Sin contar algún evento cambiario en torno a las elecciones presidenciales, este año podría finalizar con una inflación minorista del orden del 55%, unos ocho puntos por encima del año anterior y la más alta desde 1991, cuando trepó un 84%, en el tramo final de la histórica hiperinflación. Lejos quedó el 24,8% anual de 2017, donde influyó un ostensible atraso cambiario afianzado por el fuerte endeudamiento en dólares. Con estas proyecciones el gobierno de Mauricio Macri acumularía en cuatro años de mandato una inflación de 300%, al considerar una inflación de 40,3% en 2016, según el Índice Congreso. Esto quiere decir que, en promedio, los precios al público se multiplicaron por cuatro en cuatro años. Además de la tensión política por las elecciones, la extrema fragilidad financiera se traduce en presión sobre los precios y el tipo de cambio para el corto plazo, en un marco de un parcial “cepo” al dólar, reperfilamiento de deuda, caída de reservas, crédito externo inaccesible, salida de depósitos y un acuerdo con el FMI en modo “pausa”. “En términos anuales, la inflación cerrará entre 55% y 60%, y el año que viene se proyecta en 45%. A eso se suma que hay riesgos de monetización hacia el final de año que pueden influir en una mayor dinámica de precios”, advirtió Eduardo Luis Fracchia, experto del IAE de la Universidad Austral. “Pensamos que lo más sensato para el sector privado sería esperar más inflación que terminará significando también peor nivel de actividad y más caída del PIB per cápita en 2020”, reveló la consultora Economía & Regiones. El Fondo Monetario Internacional (FMI) presentó en Washington sus últimos pronósticos en su Panorama Económico Global (World Economic Outlook), que la inflación aumentará otra vez respecto del año previo, y será la tercera más alta del mundo. Solo 17 países registrarán en 2019 un alza de precios minoristas por encima de dos dígitos en promedio. El FMI proyecta una inflación en Argentina de 57,3% para todo el año, superada por Venezuela (un estratosférico 200.000% anual) y Zimbabue, con un 182,9 por ciento. Argentina dejó rezagado a un territorio partido en dos países por la secesión, pues le siguen Sudán (56,9%) y Sudán del Sur (35,9%). El último Relevamiento de Expectativas de Mercado (REM) del Banco Central, que consulta a economistas del sector privado e instituciones académicas, arrojó una previsión de inflación del 54,9% anual para diciembre de 2019.  SEGUÍ LEYENDO: La inflación se aceleró en septiembre y alcanzó 5,9% por arrastre de la devaluación Escalada de precios: qué rubros experimentaron mayores subas en septiembre Para el BCRA, las elecciones primarias interrumpieron “el proceso de baja de la inflación” Devaluación y quita del IVA: cómo quedaron los precios de los alimentos de la canasta básica comparados con otros países El consumo cerrará 2019 con sus peores números en más de una década"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/matias-kulfas-hubo-un-industricidio-durante-el-gobierno-de-mauricio-macri/","date":"2019-10-16 00:00:00","title":"Un economista de Alberto Fernández dijo que durante el gobierno de Mauricio Macri hubo un “industricidio”","abstract":"Matías Kulfas dio una charla frente a empresarios del sector textil y reiteró que el próximo gobierno tendrá que llevar a cabo un Acuerdo Económico y Social para hacer frente a la inflación","author":[],"body":"El economista Matías Kulfas, integrante del equipo económico del candidato presidencial Alberto Fernández, señaló que durante el gobierno de Mauricio Macri hubo un “industricidio”. En una charla con empresarios del sector textil, reiteró que el próximo gobierno tendrá que llevar a cabo un acuerdo económico y social para hacer frente al problema de la inflación. Esa mesa de acuerdo —según explicó— debe pensar mecanismos para atacar el problema inercial de la inflación, plantear pautas sobre incrementos salariales y discutir los planes sectoriales y regionales que necesita la Argentina. Esa fue unas de las definiciones que dio como disertante de la 15° Convención ProTextil, organizada por la Fundación ProTejer. El economista, que fue gerente general del Banco Central durante la gestión de Mercedes Marcó del Pont, es uno de los asesores más cercanos Alberto Fernández y es mencionado como candidato para ocupar un puesto clave en el equipo económico de un posible gobierno del Frente de Todos. Para explicar por qué habló de “industricidio”, Kulfas detalló algunos números del sector durante el gobierno de Macri: el cierre de 20.000 pymes y la pérdida de 140.000 empleos industriales durante los últimos cuatro años (uno de cada 10 industriales perdió su trabajo en ese período). “El ahogo financiero que tienen las empresas es realmente notable, gravísimo y hay que modificarlo lo antes posible —dijo—. ¿Qué política mejor sería reciclar el ahorro de los argentinos en financiamiento productivo, que dinamice la actividad productiva?”. En su exposición, Kulfas advirtió que el “gran problema estructural” que tiene Argentina es la restricción externa debido al faltante de dólares que se da cíclicamente. El economista señaló que, si bien es un problema que lleva décadas, Macri lo afrontó de la peor manera, contrayendo deuda externa de manera intensa y llevando prácticamente al default la propia deuda emitida por su Gobierno. Para Kulfas es necesario avanzar en un escenario que permita un crecimiento de manera más equilibrada, recuperando el mercado interno y, simultáneamente, aumentando las exportaciones. Por eso, recordó que la Argentina mostró un crecimiento del consumo interno y simultáneamente de las exportaciones en varios períodos como 2003, 2008, 2010 y 2011. “Lo primero que hay que generar es el restablecimiento de la confianza, que está fuertemente lesionada debido a las políticas de Mauricio Macri. La globalización es un hecho, nadie dice que el camino sea el aislacionismo, pero hay que hacer una inserción inteligente”, aclaró. \"Discutamos qué modelo de industrialización, qué herramientas utilizar, qué rol tienen que tener las universidades y los centros tecnológicos. Pero no volvamos a plantear falsos dilemas como industria sí, industria no”, aseveró. Seguí leyendo Un economista del equipo de Alberto Fernández anticipó que bajar la inflación a un dígito llevará entre cuatro y cinco años La calificadora Moody’s proyecta caída de consumo y más desempleo para 2020    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/para-el-bcra-las-elecciones-primarias-interrumpieron-el-proceso-de-baja-de-la-inflacion/","date":"2019-10-16 00:00:00","title":"Para el BCRA, las elecciones primarias interrumpieron “el proceso de baja de la inflación”","abstract":"La entidad monetaria atribuyó la aceleración de precios minoristas al salto del dólar y a la incertidumbre financiera posterior al 11 de agosto","author":[],"body":"El Banco Central analizó la evolución de los precios minoristas en septiembre, que, tal como informó este miércoles el Instituto Nacional de Estadística y Censos (INDEC), treparon un 5,9% en la medición nacional, su mayor subida en los últimos doce meses. Los técnicos de la entidad monetaria indicaron que la escalada inflacionaria se desató en agosto como consecuencia de la devaluación del peso tras la derrota del oficialismo en las elecciones primarias del 11 de agosto, donde el candidato Alberto Fernández, del Frente de Todos, se impuso por un amplio margen. “Tras conocerse los resultados de las PASO hubo una fuerte corrección a la baja de los precios de los activos argentinos y una suba del tipo de cambio que interrumpió transitoriamente el proceso de baja de la inflación que veníamos transitando desde abril pasado. La inflación, que había bajado desde 4,7% en abril hasta 2,2% en julio, volvió a elevarse en agosto a 4,4%”, argumentaron desde el Central. Vale señalar que, entre otros objetivos, la entidad aplica sus políticas monetaria y cambiaria con el objetivo de mantener bajo control la escalada de los precios y defender el valor de la moneda doméstica. “En septiembre, el IPC Nacional subió 5,9%, 1,9 punto porcentual por encima del mes previo, aún impulsada por la significativa depreciación del peso. En términos interanuales la inflación alcanzó a 53,5%”, describieron desde el BCRA. “Los precios de los Bienes subieron 7,1%, por encima de los de los Servicios, que se elevaron 3,6%, lo que era esperable por su condición de productos potencialmente transables que los hace más sensibles a los movimientos del tipo de cambio”, especificaron. Una suba inflacionaria de similar nivel a la del mes pasado se registró en septiembre de 2018, con un 6,5%, y en octubre del año pasado con un 5,4 por ciento. El Índice de Precios al Consumidor (IPC) acumula en los primeros nueve meses del año un alza del 37,7%, mientras que en los últimos doce meses arrastra un avance del 53,5 por ciento. En el Banco Central subrayaron que “para acotar la suba de los precios y mitigar su efecto en los hogares, particularmente los de menores ingresos, el Gobierno Nacional lanzó una serie de medidas”. Entre ellas, se dispuso la eliminación del IVA para productos de la canasta alimentaria para consumidores finales, lo que amortiguó la suba de los precios de los alimentos. A ello se sumó la decisión del Gobierno de no aplicar nuevos aumentos a las tarifas de servicios públicos hasta fin de año. “Con el objeto preservar la estabilidad monetaria y financiera, el BCRA continuó manteniendo una política monetaria contractiva e implementó un conjunto de medidas destinadas a regular el acceso al mercado cambiario y a reducir la demanda de dólares”, añadieron. Asimismo, expresaron que “las medidas implementadas permitieron estabilizar el tipo de cambio, y que la inflación retome su sendero decreciente a partir de octubre. En octubre, los indicadores de alta frecuencia muestran que la inflación será significativamente menor que la de septiembre, reflejando que la inflación retomó el proceso de desinflación”.  SEGUÍ LEYENDO: La inflación se aceleró en septiembre y alcanzó 5,9% por arrastre de la devaluación Devaluación y quita del IVA: cómo quedaron los precios de los alimentos de la canasta básica comparados con otros países Las consultoras privadas que releva el Banco Central estimaron una inflación de 54,9% para el 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/la-inflacion-se-acelero-en-septiembre-y-alcanzo-59-por-arrastre-de-la-devaluacion/","date":"2019-10-16 00:00:00","title":"La inflación se aceleró en septiembre y alcanzó 5,9% por arrastre de la devaluación","abstract":"El indicador mensual fue el más alto de 2019. En nueve meses alcanzó el 37,7%, y acumuló 53,5% en el último año","author":"Juan Gasalla","body":"La pronunciada devaluación del peso del mes de agosto tuvo un importante arrastre en septiembre e impulsó el alza de precios minoristas más alta en el registro de 2019. El Índice de Precios al Consumidor (IPC) avanzó un 5,9% en septiembre, la cifra más alta registrada en el último año calendario, según informó el Instituto Nacional de Estadística y Censos (INDEC). La importante depreciación del peso durante agosto hizo que el traslado a precios también se evidenciara en la primera mitad del noveno mes del año. En agosto, por impacto de la incertidumbre política que generó el resultado de las elecciones primarias, el precio del dólar se disparó casi 37%, para aproximarse a los 60 pesos. Y aunque en septiembre retrocedió un 3,2%, la influencia que imprimió en el recorrido alcista de los precios al público fue devastador. Ese salto del dólar de agosto es, en realidad, la devaluación del peso argentino del orden del 26,3% en el octavo mes del año, que se concentró entre el 12 y el 14 de agosto, después de las elecciones primarias, en las que se impuso con amplio margen la candidatura presidencial de Alberto Fernández, del Frente de Todos, que redujo las posibilidades de reelección del actual mandatario, Mauricio Macri. Eduardo Luis Fracchia, economista del IAE de la Universidad Austral, explicó que “la inflación incorpora los efectos de la devaluación y continuará elevada durante octubre en torno al 5 por ciento”. “La dinámica del nivel de precios del mes de septiembre continuó impulsada por la evolución de la división de ‘Alimentos y Bebidas’”, subrayó la consultora Orlando Ferreres & Asociados. Añadió que “luego del salto cambiario de agosto, el traspaso a precios domésticos continuó a lo largo de septiembre”. Nicolás Trotta, rector de la UMET, comentó que “lamentablemente septiembre superó a agosto, cuya inflación ya había sido muy elevada”, un 4% según el INDEC. Trotta enfatizó que aún con un incremento del tipo de cambio de 36,6% en agosto, luego de las elecciones primarias, “habían operado dos factores atenuantes de la inflación”, como “el impacto de la baja del IVA en ciertos alimentos, que compensó algo el estallido inflacionario post-PASO, y un incremento moderado de los precios. En contraste, en septiembre ya esos factores estuvieron ausentes”, aseveró. Vale recordar que un año atrás, también con un salto acelerado en el valor del dólar en agosto (+37,2%) y septiembre (+11,9%), el IPC de septiembre de 2018 trepó al 6,5% y en octubre siguiente fue del 5,4% (aún cuando en octubre el dólar cedió 12,8%), reflejo del rápido traslado a precios de la devaluación, un fenómeno que en la Argentina adquiere una magnitud mayor que en otros países. Desde el Banco Central señalaron que \"tras conocerse los resultados de las PASO hubo una fuerte corrección a la baja de los precios de los activos argentinos y una suba del tipo de cambio que interrumpió transitoriamente el proceso de baja de la inflación que veníamos transitando desde abril pasado. La inflación que había bajado desde 4,7% en abril hasta 2,2% en julio, volvió a elevarse en agosto a 4,4%”.  SEGUÍ LEYENDO: Para el BCRA, las elecciones primarias interrumpieron “el proceso de baja de la inflación” Devaluación y quita del IVA: cómo quedaron los precios de los alimentos de la canasta básica comparados con otros países Las consultoras privadas que releva el Banco Central estimaron una inflación de 54,9% para el 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/escalada-de-precios-que-rubros-experimentaron-mayores-subas-en-septiembre/","date":"2019-10-16 00:00:00","title":"Escalada de precios: qué rubros experimentaron mayores subas en septiembre","abstract":"Los bienes, más afectados por el valor del dólar, se encarecieron un 7,1% en promedio; los servicios, un 3,6%","author":[],"body":"La inflación del mes de septiembre alcanzó el 5,9% y fue la más elevada en un año. El dato resultó el más alto desde septiembre del año pasado cuando llegó al 6,5% y fue el tercero mayor en la gestión de Mauricio Macri, ya que también lo superó el registrado en abril de 2016 con el 6,7%, aunque en este último caso fue medido por consultoras privadas. El rubro Alimentos y Bebidas –el que más incidencia tiene en los sectores de menores recursos– creció 5,7%, pero el que tuvo el registro más elevado fue Prendas de Vestir y Calzado, con el 9,5%, por impacto directo de la suba del dólar de 45 a 58 pesos después del 11 de agosto, tras la derrota del oficialismo en las elecciones primarias. El Instituto Nacional de Estadística y Censos (INDEC) precisó que los alimentos y bebidas no alcohólicas aportaron la mayor incidencia sobre la variación mensual de septiembre 2019 en todas las regiones de la Argentina. Asimismo, entre alimentos y bebidas no alcohólicas, las frutas registraron las mayores subas en todas las regiones del país en septiembre de 2019, excepto en el Noroeste. También verificaron fuertes alzas en los siguientes sectores: Salud con el 8,3%; Bienes y Servicios Varios con el 8,2%; Recreación y Cultura con el 7,6%; Equipamiento y Mantenimiento del Hogar, 7,4%; Comunicación, 6,7%; Restaurantes y Hoteles, con el 5,2% y Transporte con el 4,7 por ciento. Los precios de los bienes subieron 7,1%, por encima de los de los servicios, que se elevaron 3,6%, una diferencia esperable por su condición de productos potencialmente transables que los hace más sensibles a los movimientos del tipo de cambio. Este miércoles, el INDEC informó el Índice de Precios al Consumidor (IPC) de septiembre, que se disparó al 5,9 por ciento. Según el organismo oficial, la suba de precios acumulada entre enero y septiembre se ubicó en el 37,7% y en 12 meses lleva un alza del 53,5 por ciento. Ya son ocho meses consecutivos en los que la inflación minorista se sostiene por encima del umbral del 50% anual.  SEGUÍ LEYENDO: La inflación se aceleró en septiembre y alcanzó 5,9% por arrastre de la devaluación Para el BCRA, las elecciones primarias interrumpieron “el proceso de baja de la inflación” Devaluación y quita del IVA: cómo quedaron los precios de los alimentos de la canasta básica comparados con otros países Las consultoras privadas que releva el Banco Central estimaron una inflación de 54,9% para el 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/la-calificadora-moodys-proyecta-caida-de-consumo-y-mas-desempleo-para-2020/","date":"2019-10-16 00:00:00","title":"La calificadora Moody’s proyecta caída de consumo y más desempleo para 2020","abstract":"Para la agencia de riesgo, la contracción económica del país alcanzará su tercer año consecutivo","author":[],"body":"La agencia global de calificación de riesgo Moody’s consideró que la contracción económica de la Argentina alcanzará su tercer año consecutivo en 2020. En un contexto de la alta inflación, que continuará limitando el poder adquisitivo de los consumidores argentinos, y de disminución de las perspectivas de empleo, la capacidad de los consumidores para sacar a la economía de la recesión será limitada. “Los consumidores contribuyen con la mayor parte del PBI total de Argentina y participan en el ciclo de crecimiento de la economía desde la recuperación hasta la recesión. El consumo se verá afectado en 2020 en línea con la recesión económica y el deterioro de la confianza del consumidor debido a la incertidumbre política y la crisis financiera”, señaló la consultora en su informe Investors Service, publicado el miércoles. “En la primera mitad de 2019, los argentinos redujeron el gasto considerablemente, profundizando el malestar económico que comenzó con la crisis financiera de mediados de 2018”, afirmó Gersan Zurita, senior vicepresident de Moody’s. “El debilitamiento del peso y una buena cosecha aumentaron las exportaciones del país, pero esto no fue suficiente para compensar la disminución del consumo. Tras la contracción de 1,7% en 2018, es probable que el PBI total disminuya un 3,8% en 2019 y 2,5% en 2020, marcando tres años consecutivos de recesión”, agregó. En su informe, Moody’s señaló que el desempleo probablemente seguirá aumentando en 2020, lo que agrega un estrés significativo a los trabajadores del sector privado. Y destacó que las expectativas de “inflación a la deriva”, combinadas con la incertidumbre política, elevan el costo del crédito a niveles inalcanzables para la mayoría de los consumidores. “Las deficientes condiciones operativas debilitarán aún más la capacidad de los consumidores para pagar sus créditos. Sin embargo, el uso de deducciones directas a los salarios y estándares de suscripción más estrictos en los bancos limitará la caída sistémica asociada con préstamos vencidos”, advirtió la firma estadounidense. Esta semana, también se dieron a conocer las previsiones del FMI para la economía argentina: la inflación cerrará este año en un 57,3% y se ubicará en 39,2% en 2020. Según el organismo internacional, la caída de la economía argentina podría comenzar a revertirse recién hacia fines del año que viene y mostrar cifras positivas en 2021. Mientras tanto, se proyecta un desempleo de 10,6% para 2019 y una mejora a 10,1% para el año que viene. Seguí leyendo Para el FMI, la economía argentina caerá 3,1% este año y en 2020 seguirá el retroceso El consumo cerrará 2019 con sus peores números en más de una década "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/el-women-economic-forum-se-realizara-por-primera-vez-en-buenos-aires/","date":"2019-10-16 00:00:00","title":"El Women Economic Forum se realizará por primera vez en Buenos Aires","abstract":"El único foro mundial enfocado en la economía de las mujeres llegará a la Argentina en octubre de 2020","author":[],"body":"El Women Economic Forum (WEF), el único foro mundial enfocado en la economía de la mujer, se realizará por primera vez en la Argentina. Se trata de un encuentro internacional que apunta al intercambio de experiencias para inspirar e impulsar el empoderamiento económico de las mujeres y en octubre del año que viene la reunión será en Buenos Aires. Se espera que sea un hito en el país, ya que convocará a mujeres y hombres de toda Latinoamérica y el resto del mundo. El foro contará con 1.000 asistentes, 150 expositores y la presencia de representantes de todas las provincias argentinas, además, reunirá voces de diferentes ámbitos de acción política, empresaria, deportiva, artística, científica, tecnológica, medioambiental e intelectuales nacionales como internacionales. “La discusión acerca del empoderamiento económico de la mujer será el eje central, pero se intentará dar un paso más, para lograr que desde el foro surjan compromisos concretos de políticas públicas tanto locales como globales. A un año del evento, ya comprometieron su presencia altas personalidades de distintos países, embajadas, ONGs, organizaciones de mujeres como GEMA y representantes de los sectores público y privado a nivel nacional”, informaron sus organizadores. El acuerdo para realizar el Women Economic Forum en Buenos Aires el próximo año se firmó en la Embajada de Argentina en Colombia por Nadia Sánchez, CEO de la fundación She Is, y Lina Anllo, presidenta del Capítulo argentino de la World Compliance Association (WCA). La firma, además, contó con la participación de todos los funcionarios de la Embajada y del Consulado argentino en Colombia, su embajador Marcelo Stubrin; integrantes de la fundación She Is, y en representación de la Argentina estuvieron presentes lideresas como la titular de Up Ward Argentina, Viviana Zocco. La edición anterior del foro se desarrolló en Colombia, la primera sede del encuentro en América Latina. El objetivo fue alcanzar iniciativas para el progreso de las mujeres en la región. Nadia Sánchez estuvo a cargo del primer WEF Latam en Colombia. El encuentro es celebrado anualmente en India de la mano de su lideresa y fundadora Harbeen Arora, presidenta mundial de ALL Ladies League (ALL). En esa oportunidad, participaron 26 países, unos 200 expositores y más de 1.500 asistentes. Fue inaugurado con las palabras de la vicepresidenta de Colombia, Marta Lucía Ramírez y cerrado con el emotivo discurso de la Premio Nobel de la Paz, Rigoberta Menchú. Seguí leyendo La UBA tendrá la misma cantidad de mujeres y hombres en sus órganos directivos Quiénes son las mujeres más poderosas del mundo  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/16/coloquio-de-idea-sin-fernandez-con-macri-por-videoconferencia-y-muchas-dudas-sobre-la-economia-que-viene-comienza-hoy-en-mar-del-plata-el-encuentro-empresario/","date":"2019-10-16 00:00:00","title":"Coloquio de IDEA: sin Fernández, con Macri por videoconferencia y muchas dudas sobre la economía que viene, comienza hoy en Mar del Plata el encuentro empresario","abstract":"María Eugenia Vidal abre una de las principales reuniones del establishment local. Cierra el Presidente, el viernes. El candidato del Frente de Todos se excusó por “problemas de agenda de campaña”, aunque en un su entorno dijeron que nunca estuvo en sus planes asistir","author":"Sebastián Catalano","body":"“Soy yo y es ahora” repitió Mauricio Macri –con la mano en alto y tono de juramento, aunque algo desganado– en el cierre del Coloquio de IDEA del año pasado. Ese fue el lema entonces para un establishment que se reunió a debatir en medio de crisis y la causa de los cuadernos y con el objetivo de hacerse cargo de un “cambio cultural”. Esta vez también lo cerrará, como en las últimas tres ediciones... pero por videoconferencia. Ayer, llamaron desde Presidencia a IDEA y explicaron que el mandatario no viajaría por “temas de agenda”. Estará en Corrientes, en campaña, y preparando la “Marcha de sí”, que se hará en Capital el sábado. No hubo tiempo esta vez para sus “amigos de IDEA”, como los definió alguna vez el Presidente en Mar del Plata. Al igual que hace un año, los pasillos del cóctel inaugural en el Hotel Sheraton hablarán de la inflación de septiembre, cuyos datos el Indec dará a conocerá esta tarde. En 2018 hubo críticas a Cambiemos y hasta se habló de “desencanto”, pero todo se cerró con aplausos de pie para el Presidente y la esperanza de que, incluso en medio de la crisis y el socorro del FMI, podía ganar las presidenciales. “Mauricio Macri va a ser reelecto el año que viene”, enfatizó ante Infobae, durante un exclusivo almuerzo en el Golf Club marplatense, Gabriel Martino, el presidente del HSBC. Hoy “La Feliz” recibirá a un nuevo Coloquio, el número 55, pero con la sensación de cambio de era flotando en el aire. Hay 900 inscriptos y más 70 en lista de espera. Sumaron 129 sponsors que pagaron unos $700.000 y que dejará una recaudación total de poco más de USD 1,5 millones. La organización se jacta de reunir a más del 50% del PBI y que este año habrá un 30% más de mujeres. Alberto, tampoco Parte de la expectativa previa del evento estaba puesta en la presencia de Alberto Fernández, ganador de las PASO y, muy probablemente, el próximo presidente. El candidato de Frente de Todos figuró hasta último momento como “sujeto a modificación” para hablar el viernes al mediodía. No podrá ser. Desde el entorno de Fernández nunca se confirmó la presencia del candidato, al contrario. “Nunca estuvo en los planes ir a IDEA”, asegura enfático alguien de su círculo íntimo. Su charla tentativa lleva el título de “El país que viene: visión y planes de los candidatos a Presidente”, el mismo que la presentación de Roberto Lavagna, el jueves, pero distinto al cierre de Macri: al mandatario no lo invitaron como candidato sino como Presidente, según el detalle de su ponencia. Igual, su tono será de campaña, claro. \"Nos gustaría escuchar qué tienen que decir Alberto y su gente. Esa es una de las expectativas de este año”, le dijo a Infobae, antes de saberse que “no” definitivo del candidato, un ejecutivo de una multinacional que estará presente. El clima será frío y lluvioso, como casi siempre en esta época en la ciudad balnearia. IDEA se define como la voz activa del empresariado argentino que \"desde hace 59 años incide y contribuye ininterrumpidamente a través del debate, el análisis y la ejecución de propuestas concretas en el desarrollo económico, la calidad institucional y la integración social del país”, detalla. Y este año su lema es “A lo hechos”: buena parte de los paneles incluyen la palabra “todos”, muy a tono con los rumbos políticos. El Coloquio siempre genera polémicas y mucho runrún. Todos recuerdan el de 2005, cuando Néstor Kirchner increpó en público a Alfredo Coto, presidente del evento ese año, quién había criticado una alta inflación mensual de más de 10%. “Señor Coto: yo lo conozco muy bien a usted\", disparó el fallecido ex presidente desde un atril oficial. Días después renunció Roberto Lavagna como ministro de Economía. Luego vinieron años de enojo en silencio por las políticas K (2006 y 2007), sin funcionarios presentes, y otros de más rebeldía, cuando se avizoraba que el kirchnerismo podría dejar el poder. “Ahora no hay más tiempo para esperar a que las cosas cambien, estamos intentando tomar esa posta y empezar a hacer. No hay más tiempo para debatir, ya tuvimos diagnósticos de todos los colores, hay que hacer. Ya fuimos DTs en el Mundial, ministros de Economía en la crisis. IDEA representa 500 empresas de todo tipo: grandes, pymes, nacionales, extranjeras, multinacionales. Queremos exponer nuestra visión, pero volviendo a hacer”, le dijo a Infobae en junio, entes de precoloquio en Vaca Muerta, Federico Procaccini, presidente del Coloquio de este año y CEO de Open Bank, el banco virtual de Santander. La agenda del evento Hoy el evento comienza con el tradicional cocktail y las palabras de Gastón Remy, presidente de IDEA y de Vista Oil&Gas, y la gobernadora María Eugenia Vidal. Esa noche, luego de la cena, se hará el panel “Un solo país: pensándonos como parte de lo mismo”, con Miguel Blanco, del Foro de Convergencia Empresarial; Héctor Daer, de la CGT; y Graciela Fernández Meijide. El jueves abrirá la mañana Federico Procaccini, presidente del Coloquio. Luego se desarrollará uno de los paneles más convocantes: “Futuro: empresarios, liderazgo y contagio”, con Federico Braun, de Banco Galicia y La Anónima; Carolina Castro, de la UIA; Marcos Galperin, de Mercado Libre. Braun y Galperin: dos “dueños” que se destacan en un evento que suele estar marcado por la presencia de CEO de multinacionales. Hace dos años, Galperín dialogó en público con Paolo Rocca, en una de las pocas veces que el número uno de Techint asistió al foro en los últimos años. Luego disertará Chris Colbert, ex director de Harvard Innovation Labs, Managing Director de MINT Labs y CEO de One Eighty Global Innovation, y habrá paneles con el foco en educación. En uno de ellos participará el ministro Alejandro Finocchiaro. Al mediodía hablará Lavagna y se desarrollarán paneles sobre alimentos, empleo y tecnología. Por la noche se hará la tradicional cena organizada por HSBC y Zurich en el Hotel Costa Galana. Este año volverá a estar signado por el bajo perfil, muy lejos de las veladas de baile y champagne, como la de 2016, cuando se lo vio a Cristiano Rattazzi, de FIAT, y otros empresarios danzando al ritmo de la música de Gilda interpretada por Natalia Oreiro. En este 2019 se buscará seguir con la calma del año pasado. Varios chefs importantes despachando sus platos gourmet en sus corners, algún trago, buen malbec y no mucho más. Nada de corbatas atadas en la cabeza: el día siguiente arrancará muy temprano con un “Desayuno de espiritualidad”, moderado por Silvia Bulla, de DuPont, y en el que contarán sus experiencias Guillermo Lipera (Bulló), Verónica Cheja (Urban) y Guillermo Murchison. El viernes la temática comienza con un panel de medios –con Daniel Hadad, presidente de Infobae, Hernán de Goñi, Ricardo Roa, Fernán Saguier, Nora Veiras, Edi Zunino y Ernesto Tenembaum– y luego varios vinculados al mundo del trabajo y la competitividad. Los ministros Hernán Lacunza y Dante Sica tendrán paneles propios, aunque el titular de Hacienda saldrá en videoconferencia desde Washington, donde participa de la reunión del FMI. Seguramente dará detalles de su reunión con la número uno del Fondo, Kristalina Georgieva, que se hará minutos antes. Antes del cierre de Macri habrá un panel de gobernadores y gobernadores electos: Arabela Carreras (Río Negro), Omar Gutiérrez (Neuquén), Gerardo Morales (Jujuy) y Rodolfo Suárez (Mendoza). Macri les hablará a los empresarios desde una pantalla. Quizás sea la última vez como presidente a una platea leal que ahora lo verá, en el mejor de los casos, con la nostalgia de lo que nunca pasó. Seguí leyendo: El Banco Central está preocupado por la caída de reservas: cada día debe vender más dólares para evitar la suba Por falta de quorum, los tres proyectos de reforma a la Ley de Alquileres no avanzaron en Diputados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/16/reestructuracion-de-la-deuda-lecciones-para-el-proximo-gobierno/","date":"2019-10-16 00:00:00","title":"Reestructuración de la deuda: lecciones para el próximo gobierno","abstract":"","author":[],"body":"La Argentina se halla en una situación de virtual colapso financiero-cambiario debido a una trayectoria fiscal insostenible; pérdida de credibilidad en la política monetaria; y reglas de juego más intervencionistas si (con alta probabilidad) la oposición gana las elecciones. Si bien el endeudamiento público neto (sin deuda en BCRA y ANSES) no es elevado -45% del PBI- ante el cierre del acceso a los mercados voluntarios y la mayor parte del programa con el FMI ya desembolsado, el gobierno entrante no está en condiciones de financiar el déficit fiscal y refinanciar vencimientos. Los vencimientos de capital e intereses de la deuda soberana en 2020-2023 oscilan entre USD 35000 y USD 44000 millones anuales; en el primer semestre de 2020 vence aproximadamente USD 24000 millones de deuda de corto plazo. El Gobierno ha iniciado un programa de reducción del déficit fiscal apoyado por el FMI y, gracias a buenas regulaciones prudenciales, los bancos se mantienen líquidos y bien capitalizados con limitada exposición al dólar y sin descalce de monedas. Sin embargo, aún estos logros parciales enfrentan dificultades. La interrupción brusca de la tímida recuperación en el segundo trimestre de 2019 tras las PASO generó una caída de la recaudación en términos reales (ajustada por inflación) y ante la emergencia social el gobierno también decidió relajar la restricción de gasto. Ante un eventual escenario post-electoral de tasas de interés reales negativas y mayores controles cambiarios se produjo una fuerte salida de depósitos en dólares (un tercio) y en pesos (9% en términos reales en septiembre los depósitos privados a plazo). El riesgo país en 2200 puntos básicos anticipa una reestructuración drástica de la deuda. Para ser efectiva, la reestructuración de deuda debe ser parte de un proceso de ordenamiento macroeconómico y financiero más amplio; ello inevitablemente involucra atacar la raíz fiscal de las crónicos problemas macroeconómicos del país. En este contexto resulta interesante la experiencia de otros países, en particular, Uruguay con su reestructuración de deuda del año 2003 y, en menor medida, México con el Plan Brady en 1990 y Portugal tras su crisis de deuda en 2012. La experiencia de Uruguay en es relevante porque -al igual que la Argentina hoy- tenía un problema que era más de liquidez (bajo nivel de reservas y acceso al crédito) que de solvencia (capacidad de pago en el mediano y largo plazo). Uruguay mantenía elevados déficits fiscales y un elevado nivel de dolarización de sus depósitos bancarios hacia fines de los 90s. En dicho contexto padeció el cimbronazo de las devaluación de Brasil en 1999 y una fuerte corrida bancaria (el sistema perdió más de USD 6000 millones) como resultado del contagio del default de Argentina en 2002. Uruguay venía de un proceso de fuerte contracción económica – el PBI cayó 2,9% anual promedio en 1999-2001 y 7,7% en 2002, el desempleo promedió 13% en dichos años – lo que contribuyó a un mayor deterioro de las cuentas públicas - el déficit fiscal promedió 4,2% del PBI en 1999-2002. La crisis bancaria ocasionó el cierre de algunos bancos, la intervención de otros y la reprogramación de inversiones de plazo fijo en el Banco República (la mitad del sistema bancario). La deuda pública bruta paso de 40,8% en 1999 a 93,7% en 2002 (debido principalmente a la devaluación del peso; la deuda nominal pasó de USD 8,5 billones a USD 11,4 billones en igual período). La estrategia inicial del FMI era que Uruguay defaulteara con los tenedores privados de deuda, para evitar que la plata del organismo vaya a rescatar a los acreedores privados. Pero ante experiencia argentina, la presión de otros organismos internacionales y el Tesoro de EEUU, el gobierno uruguayo logró que finalmente el FMI acompañaran un proceso de restructuración voluntaria preventiva con los tenedores privados de deuda evitando así el default. Antes de negociar con los acreedores privados, a fines de 2002 Uruguay aprobó un programa de mejora de sus cuentas públicas. El déficit primario de 1,2 % PBI en 2001 a 0% en 2002 y a un superávit primario de 2,7% en 2003. En 2004 el Frente Amplio llegó por primera vez al gobierno y profundizo aún mas el equilibrio fiscal. El superávit primario osciló entre 3,5% del PBI y 3,8% en 2004-2006. En Febrero 2003, una vez cerrado el acuerdo con el FMI, se inició un proceso de consulta con los inversores institucionales y minoristas (tanto locales como del exterior). La oferta de canje no exigía quita de capital e interés pero sí un estiramiento promedio de los plazos de amortización del capital de 5 años. Si bien en valor presente ello supone una quita (pues los plazos más largos implican un mayor descuento aplicado a los flujos), al reducir la probabilidad de default se mejoró el valor presente esperado que pondera los flujos de pago con la probabilidad de default (en relación al escenario de no re-perfilamiento). Se buscó una solución cooperativa con acreedores. Se crearon dos opciones: una de extensión de plazos (5 años) – preferida por los inversores institucionales - y una de mayor liquidez (agrupando varios bonos en un bono benchmark dotado de mayor liquidez en el mercado secundario) – preferida por los minoristas. Uruguay siguió pagando normalmente el servicio de la deuda existente hasta el cierre de la negociación. Existía una amenaza implícita a los potenciales holdouts (aquellos que no quisieran entrar en el canje): sin acuerdo se caía el programa con el FMI y se entraba en default. El elevado umbral de participación para el canje - establecido por el gobierno en 90% - actuó como una amenaza concreta a los holdouts. A su vez se introdujeron cláusulas castigo (exit consents) para eventuales holdouts: con limitación de posibles acciones legales para frenar pagos a los tenedores de bonos nuevos; y con la eliminación de cláusulas de cross default entre bonos nuevos y viejos. El costoso default de Argentina para los acreedores seguramente reforzó la amenaza. Se cuidó especialmente la equidad en el tratamiento de los distintos tipos de bonos evitando perjudicar en términos relativos a los tenedores de bonos más cortos. Finalmente, tras una negociación con acreedores que duró aproximadamente un mes, Uruguay llegó a un acuerdo en mayo de 2003 por el 93% de su deuda soberana (USD 4900 millones); ello se hizo en el contexto de un programa Stand By del FMI que actuaba a la vez como auditor y en cierto modo garante del programa. El canje contemplaba un cashout inicial a todos los acreedores que ingresaran al canje; esta muestra de buena fe también alentó a los acreedores a negociar. El riesgo país de Uruguay descendió de mas de 2500 puntos básicos a mediados 2002 a aproximadamente 500 puntos básicos a fines de 2003. Uruguay recuperó un proceso de crecimiento económico –0,8% en 2003 y 6,1% en promedio en 2004-2008- con baja gradual de la tasa de desempleo -bajó de 13% en 2003 a 8% en 2008. Con la normalización del tipo de cambio, el crecimiento y el programa fiscal superavitario el ratio de endeudamiento soberano cayó de 101% en 2003 a 41,1% en 2008. Uruguay tuvo un proceso de crecimiento sostenido durante los quince años posteriores a la reestructuración de su deuda. En la región hay otros casos de canjes de deuda seguidos de fuertes bajas del riesgo país y procesos de rápida recuperación económica. Por ejemplo, bajo el Plan Brady México a mediados de 1989 negoció un canje de préstamos de aproximadamente USD 50.000 millones de bancos comerciales por bonos a la par (sin quita y estiramiento de plazos) y bonos con descuento (una quita de 35%), ambos colateralizados (capital y 18 meses de intereses) con bonos a 30 años del Tesoro de EEUU (cupones cero). México ya tenía un importante superávit primario (6% del PBI) antes del Plan Brady pero su déficit fiscal era elevado debido las altas tasas de interés que pagaba su deuda. Tras la implementación del llamado Plan Brady de reestructuración de deuda a inicios de 1990 con apoyo del FMI, Banco Mundial y el gobierno de EEUU México tuvo una rápida recuperación de la inversión y la economía creció 4% anual en 1990-2004 mientras el servicio de la deuda se redujo de 5% del PBI en 1988-89 a 3% del PBI en 1990-94. Si bien la restructuración de la deuda de México involucró una quita, el efecto más importante provino del re-perfilamiento de su servicio de deuda. El Plan Brady trajo aparejada no sólo una reducción del riesgo país sino también un descenso marcado de las tasas de interés domésticas en pesos (por menor expectativa de devaluación). Dichos efectos son explicados por la reducción de la varianza de la transferencia neta externa (efecto re-perfilamiento) más que por la reducción de la transferencia neta o quita. Con una deuda neta relativamente baja (45% del PBI es menos de un tercio del ratio de deuda en 2002 la salida de la convertibilidad) la situación de la Argentina se asemeja más a una crisis de liquidez que de solvencia; esta situación es mejor inclusive que la de Uruguay en 2002 (la deuda era 85% del PBI antes de la reestructuración). Dicho diagnóstico sugiere la conveniencia de una reestructuración de plazos del servicio de la deuda sin quita de la deuda y sin precipitar un default. En un estudio reciente de 47 países que renegociaron sus deudas surge evidencia a favor de una reestructuración sin quita y preventiva (antes de caer en default). Según este trabajo, las renegociaciones preventivas lograron una recuperación de la inversión y el crecimiento sin rezagos; mientras que los países que renegociaron después de defaultear tardaron entre 1 y 2 años para la recuperación de la inversión y de la actividad económica. Asimismo, cuanto más alta la quita en el caso de reestructuración del capital, mayor la prima de riesgo país post-restructuración y mayor el período sin acceso posterior a los mercados de capitales. Las quitas en todo caso pueden justificarse cuando el servicio de la deuda – aún extendiendo los plazos – genera una elevada transferencia externa desincentivando la inversión en el país (pues los resultados son apropiados por acreedores externos). Más allá del diagnóstico, una reestructuración exitosa requiere un programa fiscal creíble como contrapartida del sacrificio financiero de los acreedores. El actual gobierno ha iniciado un programa de rebalanceo fiscal con apoyo del FMI con una meta de déficit primario de 0,5% del PBI en 2019 y de superávit fiscal primario de 1% del PBI en 2020. Probablemente, en vista de la recesión 2018-2019, se termine el año con un déficit primario más cercano al 1% del PBI y deuda neta de 47% del PBI en 2019. Con dicho punto de partida, el nuevo gobierno podría negociar un nuevo programa con el FMI que extienda los plazos de sus amortizaciones más cercanas sentando las bases para una renegociación “amigable” con acreedores privados. En una simulación simple en que el superávit primario alcanza 0,5% del PBI en 2020 y luego aumenta medio por ciento por año hasta estabilizarse en 2% del PBI en 2023, con una tasa de interés promedio (de la deuda en dólares) de 5,5% , tasa de crecimiento del PBI de -1% en 2020, 1,5% en 2021, 2,5% en 2022 y 3% en 2023, permitiría reducir el endeudamiento gradualmente de 47% a 44% del PBI en 2023. Hay poco tiempo para acordar internamente un programa fiscal y de reestructuración de deuda de mediano plazo antes que los compromisos de corto plazo disparen el default. En los primeros 5 meses de 2020 vencen unos USD 24000 millones de deuda de corto plazo emitida localmente. Ello sugiere un posible escenario de renegociación en dos etapas. Primero, una reestructuración local de deuda de corto plazo que debería encararse apenas el nuevo gobierno asuma. Y otra para la cual hay más tiempo que involucra acreedores tanto domésticos como externos incluyendo el FMI que podría resolverse más adelante (a mediados de 2020) una vez que el gobierno pueda haber consensuado un programa macroeconómico y fiscal de mediano plazo. La Argentina no está condenada a un default y a una reestructuración con quita. Para ello es necesario un consenso nacional para acordar un programa macroeconómico gradual que equilibre las cuentas públicas. En dicho contexto sería viable negociar con acreedores privados y multilaterales una extensión de plazos de la deuda sin quita. Los países que han reestructurado su deuda mediante re-perfilamiento de plazos han logrado procesos de fuerte recuperación económica con rápido descenso del riesgo país y vuelta de acceso a los mercados. Una negociación cooperativa exige una reestructuración preventiva que preserve la equidad entre acreedores, genere opciones de bonos más líquidos, y asegure un umbral elevado de participación de los acreedores (para desincentivar a los holdouts). La necesidad imperiosa de un programa macroeconómico sustentable trasciende ampliamente los beneficios para una negociación exitosa con acreedores: contribuirá también a una mejora en la gobernabilidad y generará las bases para la estabilización de la moneda y con ello la recuperación del poder adquisitivo del salario. Economista y ex funcionario del Banco Mundial; fue economista para México en 1990-93 y economista líder para Uruguay en 2002-2006.  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//fotos/2019/10/16/40-fotos-del-nombramiento-de-eduardo-eurnekian-como-academico-titular/","date":"2019-10-16 00:00:00","title":"40 fotos del nombramiento de Eduardo Eurnekian como académico titular","abstract":"El empresario ingresó a la Academia de Nacional de Ciencias de la Empresa","author":[],"body":"Eduardo Eurnekian y Jorge Aufiero, presidente de la Academia Matías Patanian, vicepresidente de Aeropuertos Argentina 2000 Marcos Bulgheroni, CEO de Pan American Energy Guillermo Francos, presidente de Wilobank, el banco digital de Corporación América Enrique \"Coti\" Nosiglia Jorge Arguello, ex embajador argentino en EEUU Mark Kent, embajador de Inglaterra, y Luis María Kreckler, embajador argentino en Suiza Santiago Soldati (de espaldas), Luis María Krekler y Daniel Hadad, CEO de Infobae Jorge Aufiero, Eduardo Eurnekian y Carolina Barros, directora de Comunicaciones de Corporación América (Gustavo Gavotti)  Vilma Ibarra Jorge Fontevecchia, de Editorial Perfil José Luis Manzano, ex ministro del Interior y socio de Grupo América Gustavo Cinosi saluda a Eurnekian al final del evento Liliana Parodi, gerente de programación de América; Jorge Fontevecchia, de Perfil; y Adelmo Gabbi, presidente de la Bolsa de Comercio de Buenos Aires Daniel Pelegrina, presidente de la Sociedad Rural, y el empresario agrícola Eduardo Zavalía El diputado nacional José Ignacio de Mendiguren Juan Bautista Jofre, José María Kreckler, Liliana Parodi y Santiago Soldati Jorge Asis, el economista Javier Milei y el presindente de la UIA, Miguel Acevedo Eurnekian dialoga con los embajadores de Brasil e Inglaterra, Sergio França Danese y Mark Kent Cristiano Ratazzi, de FIAT, el presidente de Corporación América, y Enrique Nosiglia El ex canciller Adalberto Rodríguez Giavarini saluda al nuevo miembro de la Academia de Ciencias de la Empresa Eduardo Gruneisen, socio de Pegasus Capital Jorge Di Fiori, presidente de la Cámara de Comercio Federico Braun, de Banco Galicia y La Anónima, saluda a Eurnekian Julio Crivelli, presidente de la Cámara Argentina de la Construcción Carolina Barros, directora de Comunicaciones de Corporación América José Luis Manzano y Eduardo Eurnekian Adelmo Gabbi, presidente de la Bolsa de Comercio Sergio França Danese, embajador de Brasil Santiago Soldati, miembro de la Academia de Ciencias de la Empresa Daniel Simonutti, director de Corporación America Cristiano Rattazzi y Daniel Funes de Rioja Federico Braun Carlos Potikian, ex socio y amigo desde hace 82 años de Eurnekian El economista Javier Milei Gustavo Weiss, ex presidente de Camarco, y Javier Bolzico, presidente de ADEBA Cristiano Rattazzi El escritor y periodista Jorge Asis El consultor en economía y negocios internacionales Marcelo Elizondo Juan Bautista Jofre Fotos: Gustavo Gavotti"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/16/eduardo-eurnekian-ingreso-a-la-academia-nacional-de-ciencias-de-la-empresa-estamos-en-un-momento-complicado-pero-se-sale-trabajando/","date":"2019-10-15 00:00:00","title":"Eduardo Eurnekian ingresó a la Academia Nacional de Ciencias de la Empresa: “Estamos en un momento complicado, pero se sale trabajando”","abstract":"El presidente de Corporación América, que eligió el Sitial de Otto Sebastián Bemberg, habló sobre sobre el futuro de la Argentina y el rol de Estado y los privados. Estuvo presente buena parte del “círculo rojo” local","author":"Sebastián Catalano","body":"“Mientras el Estado actúe sobre la educación de las futuras generaciones, con una acción coordinada, orientada a la formación de cuadros profesionales calificados, y a la altura de un mundo altamente competitivo, favoreciendo la igualdad de oportunidades, el sector privado será quien pueda dar horizonte y amparar a aquellos talentos que, sin estímulos locales, buscarán espacios más propicios donde desarrollarse. Queda la posibilidad que un día quienes busquen esos nuevos caminos y esa necesidad personal de expresión, sean arquetipos como Alberdi, Avellaneda o Sarmiento, que plasmen nuevas consignas tales como: “Todo ciudadano argentino debe saber leer, escribir y programar” y el futuro nuestro es que “gobernar es robotizar”. Con esas palabras sobre el futuro, el empresario Eduardo Eurnekian finalizó el discurso en la ceremonia en la que ingresó a la Academia Nacional de Ciencias de la Empresa. Ocupa desde hoy el Sitial Otto Sebastián Bemberg, el empresario que fundó Cervecería Quilmes. En un emotivo acto, al que asistió buena parte del llamado “círculo rojo” argentino, el presidente de la Academia, Jorge Aufiero, le dio la bienvenida y el académico Santiago Soldati repasó la muy extensa trayectoria del dueño de Corporación América, desde sus comienzos en el mundo textil, en la empresa de su familia inmigrante, su paso por los medios –incluso como corresponsal de guerra en Kuwait– y la fundación de Cablevisión, hasta el presente del holding diversificado en agro y viñedos, negocios financieros, petróleo, tecnología y, por supuesto, aeropuertos. Corporación América Airports cotiza en el Wall Street y es el mayor operador privado del mundo. Buena parte de esos negocios tienen presencia en Armenia, la tierra de sus padres, donde fue declarado Héroe Nacional, el máximo reconocimiento para un civil en ese país. “Estoy muy emocionado por este reconocimiento”, le dijo Eurnekian a Infobae. “Yo pienso en el día, en el momento, en las cosas que se puede hacer, más allá de la buena voluntad. Las cosas se hacen trabajando en el día a día y poniendo foco en lo inmediato”, detalló. Habló de que espera una Argentina en la que las cosas mejoren y en la que todos tengan los recursos necesarios para progresar, ser competitivos y hacer crecer al país. “Estamos en un momento complicado, pero se sale trabajando. Eso sí, hay que tener claras las cosas, saber que lo que uno hace sirve para algo. Si no, se pierde el tiempo. Hay que tener orden, templanza y, sobre todo, un plan”, dijo. Orgullo y referente de sus colegas “Eduardo es un orgullo. Es un referente y una persona de la cual todos tenemos mucho que aprender, con esas ganas y esa energía que ha tenido su trayectoria”, dijo Marcos Bulgheroni, CEO de Pan American Energy. “Es un empresario extraordinario. Un innovador que mira la tecnología y el futuro. Esperemos que la Argentina mire a innovadores como él para no volver a mirar para atrás”, agregó Cristiano Rattazzi, de FIAT. Miguel Acevedo, titular de la UIA, destacó también su trayectoria y su aparte en Malvinas, a la construcción del cenotafio y su aporte a la identificación de combatientes allí enterrados. “Es uno de los empresarios más prestigiosos de la Argentina con una tenacidad que la edad no ha quebrado. Por eso representa los valores de la iniciativa privada y de una cosmovisión de integración y presencia en el mundo, en una actividad muy competitiva como la de los aeropuertos”, afirmó Daniel Funes de Rioja, de Copal. Emocionado, Carlos Potikian, ex socio y amigo desde hace 82 años de Eurnekian –es sólo siete meses mayor–, contó que hicieron juntos la primaria, en el colegio La Salle. “Y los dos nos fuimos en la secundaria. Trabajamos 19 años juntos, en negocios textiles y medios. Yo en un momento dije basta y me retiré, pero siempre seguimos siendo grandes amigos. Me siento el hermano mayor, y estoy muy orgulloso de mi hermano menor”, aseguró en el cóctel posterior a la ceremonia. En el evento estuvieron presentes además los embajadores de Brasil e Inglaterra, Sergio França Danese y Mark Kent, y el embajador local en Suiza, Luis María Kreckler. También Matías Patanian, vicepresidente de AA2000; Carolina Barros, directora de Comunicaciones de Corporación América; Daniel Simonutti, director de Corporación America; y Guillermo Francos, presidente de Wilobank, el banco digital del holding. El llamado Grupo de los Seis tuvo presencia completa: Daniel Pelegrina (Sociedad Rural); Acevedo (UIA), Jorge Di Fiori (Cámaras de Comercio), Julio Crivelli (Construcción), Adelmo Gabbi (Bolsa de Comercio) y Javier Bolzico (Asociación de Bancos Argentinos). Otros presentes: Julio Macchi, Eduardo Gruneisen, Gustavo Weiss, Cristiano Rattazzi, Eduardo de Zavalía, el ex canciller Adalberto Rodríguez Giavarini, Jorge Argüello, Jorge Asis, Marcelo Elizondo, Jorge Fontevecchia, Enrique Nosiglia, Juan Bautista Jofre, Daniel Marx, José Luis Manzano, Liliana Parodi, Vilma Ibarra, Gustavo Cinosi y Daniel Hadad, fundador y CEO de Infobae, entre otros. Bemberg y Mosconi El discurso del empresario se tituló “Una paradoja argentina: vidas paralelas, países que divergen” y repasó el trabajo y la visión de Bemberg y del general Enrique Mosconi, sillones vacantes de la academia entre las que tuvo que optar. “Luego de reflexionar al respecto y a la hora de elegir entre ambos sillones, es obvio que me sentí proclive a la representación del sector privado, el cual, respetando las reglas de juego y promoviendo el rol genuino de la empresa, logra crecer sobre la base de la libre competencia, la diferenciación y la excelencia. Esto es, continuar con la línea que trazara –y bien representara– don Otto Bemberg. El empresario como tal, compite a pura tensión, adrenalina y corazón– sin protecciones que relajen el esfuerzo y las energías creadoras que trajeron los primeros inmigrantes del siglo XIX”, expresó. También realizó una análisis entre los roles complementarios que deben cumplir el Estado y el sector privado. “Cuanto más elevada es la imagen ideal que tenemos de nosotros mismos, tanto mayor son nuestros puntos ciegos, una ceguera que un país no se puede permitir, en particular si pretende estar inserto en un medio global aceleradamente dinámico”, finalizó el flamante académico. Seguí leyendo: El Banco Central está preocupado por la caída de reservas: cada día debe vender más dólares para evitar la suba Por falta de quorum, los tres proyectos de reforma a la Ley de Alquileres no avanzaron en Diputados  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/16/la-historia-de-un-joven-que-casi-pierde-la-vida-por-el-vapeo/","date":"2019-10-16 00:00:00","title":"La historia de un joven que casi pierde la vida por el vapeo","abstract":"Pensó que vapear THC sería más seguro que fumar marihuana pero el humo le cerró los pulmones","author":[],"body":"Gregory Rodríguez pensó que tenía gripe cuando fue a la sala de emergencias el 18 de septiembre con fiebre, náuseas y falta de aliento. Se despertó cuatro días después en un hospital diferente, con un tubo en la garganta que lo conectaba a un respirador y dos tubos más en el cuello y la ingle, pasando su sangre a través de un dispositivo que bombeaba oxígeno y sacaba dióxido de carbono. Las máquinas estaban haciendo el trabajo de sus pulmones, que habían dejado de funcionar. “Básicamente estaba al borde de la muerte”, dijo. Rodríguez, un estudiante universitario de 22 años, es una de las casi 1.300 personas en los Estados Unidos que se han enfermado gravemente debido al vapeo. Como él, alrededor del 70 por ciento son hombres jóvenes. Y también como él, muchos vaporizaron THC, el ingrediente psicoactivo de la marihuana. Vapear es inoloro y fácil de ocultar, y el Sr. Rodríguez se dedicó a hacerlo constantemente, inhalando enormes cantidades de THC y ansiando más. Decidió hablar al respecto con la esperanza de que su historia pudiera ser una advertencia para otras personas bajo la falsa impresión de que vapear es seguro. “Quiero que las personas se mantengan lo más lejos posible del vapeo, especialmente los vapeo de THC”, dijo. Las enfermedades pulmonares relacionadas con el vapeo se reconocieron por primera vez durante el verano. La causa exacta aún se desconoce. Los químicos tóxicos liberados por los fluidos de vapeo, o de los dispositivos de vapeo que funcionan con baterías, se encuentran entre los sospechosos. Hasta ahora, se han reportado 29 muertes. El más joven en morir fue un chico de 17 años del Bronx. El daño pulmonar parece una quemadura química, el tipo de lesión causada por accidentes industriales o el gas mostaza utilizado como arma en la Primera Guerra Mundial, según los investigadores de la Clínica Mayo. Hasta ahora, ningún producto de vapeo ha sido declarado seguro. Rodríguez dijo que comenzó a fumar marihuana hacia el final de la escuela secundaria. Él ha luchado con la ansiedad y la depresión, y la marihuana, dijo, “me dio un poco de alivio”. Pero el olor lo delató, y sus padres no lo permitieron en el apartamento de dos habitaciones que comparte con ellos y su hermano mayor en Jamaica, Queens. Después de aproximadamente dos años, los amigos le sugirieron que intentara vapear el THC. Ordenó algunos dispositivos de vapeo de Amazon y encontró distribuidores locales de THC. “Cuando estás en la universidad, siempre conoces a alguien que conoce a alguien más”, dijo. Le enviaría un mensaje de texto a un “dealer” y se encontraban, generalmente en el automóvil del dealer. Un cartucho que contenía un gramo de aceite de THC costaba $40 dólares, que el Sr. Rodríguez pagaba en efectivo con el dinero que había ganado en su trabajo de mantenimiento de medio tiempo en el Aeropuerto Kennedy. Vapear THC fue “como un milagro”, dijo. La sensación de alivio llegó más rápido y se sintió más intensa que cuando fumaba marihuana. Lo mejor de todo, dijo, “era discreto”. No había olor, por lo que podía vapear en su habitación, en la escuela, en la calle, en cualquier lugar, y nadie lo sabría. El dispositivo era lo suficientemente pequeño como para esconderse en su mano. También pensó que el vapor sería más seguro para sus pulmones que el humo de marihuana, a pesar de que a veces lo hacía toser violentamente. Vapear facilitó la absorción de más y más THC. Cuando fumaba marihuana, un porro o una pipa duraban solo un tiempo. Pero con un cartucho de THC, podría vapear durante horas, sin necesidad de enrollar uno más o volver a cargar otro “hit” en la pipa. Después de un tiempo, el Sr. Rodríguez estuvo vapeando la mayor parte del tiempo. “Nunca estaba sin vaporizador”, dijo. Sus sabores favoritos incluyen sabores como Fruity Pebbles y Sour Patch Kids. Las pocas veces que se quedó sin cartuchos, no podía pensar en nada más que en obtener más, y a veces, una de sus piernas comenzaba a temblar. Un cartucho que duraría a la mayoría de las personas cuatro o cinco días, él lo terminaba en uno o dos días. “Era un hábito, una adicción”, dijo. Es posible volverse adicto a la marihuana o depender de ella, según el Instituto Nacional sobre el Abuso de Drogas. Siendo un estudiante de informática, Rodríguez exploró la “Dark Web” para encontrar vendedores de THC con precios más bajos de lo que pagaba en la calle, y convirtió el dinero de su cuenta bancaria en Bitcoin para hacer compras que serían encriptadas e imposibles de rastrear. En los formularios de pedido electrónicos, solicitó el mejor y más fuerte THC disponible. Las cajas de cartuchos, 25 por $400 dólares, comenzaron a llegar por correo a principios del verano pasado. La dirección del remitente era una casa en una calle residencial en Ventura, California. Los productos tenían una variedad de etiquetas, incluyendo “Dank Vapes”, el mismo nombre reportado por muchas otras personas que se enfermaron. En realidad no es una marca, sino una etiqueta que los vendedores pueden poner en cualquier producto. Algunos de los otros cartuchos pueden haber sido versiones falsificadas de marcas que son legales en algunos estados. Nadie sabe qué hay en los productos de imitación o quién los fabrica, dicen los funcionarios del departamento de salud. En agosto, angustiado por la muerte de un perro que su familia tuvo durante 13 años, Rodríguez comenzó a vapear aún más. En septiembre, comenzó a sentirse enfermo, con dolores de cabeza y náuseas severas, vómitos y diarrea. Esperó varios días, esperando recuperarse, pero no lo hizo. Se sentía demasiado enfermo para vapear. El lunes 16 de septiembre fue a la sala de emergencias del Hospital Long Island Jewish Forest Hills, parte de Northwell Health. Los médicos le dijeron que probablemente tenía un virus estomacal y lo enviaron a casa. Dos días después, se sintió peor y se había quedado sin aliento de manera alarmante. Su padre, camino al trabajo, lo dejó en la sala de emergencias aproximadamente a las 5 de la mañana. Avergonzado por vapear y preocupado de que fuera ilegal, el Sr. Rodríguez no se lo dijo a nadie. “Dudé en creer que los vapeadores podrían ser la causa de esto”, dijo. El nivel de oxígeno en su sangre estaba muy por debajo de lo normal. Le dieron oxígeno. Los médicos sospecharon una infección pulmonar, aunque estaban perplejos porque era joven y saludable y no había viajado al extranjero recientemente. Su madre, que trabaja de noche, llegó al hospital unas horas después. Ella insistió en que le contara a los médicos sobre su vapeo. Su estado se deterioró. Por la tarde, estaba conectado a un ventilador. Él no mejoraba. A la mañana siguiente, su oxígeno en la sangre había descendido a niveles lo suficientemente bajos como para causar insuficiencia orgánica, o incluso detener su corazón. “Un caballero de 22 años, y estaba, esencialmente, muriendo frente a mí”, dijo el Dr. Syed H. Iqbal, especialista en medicina pulmonar y de cuidados críticos en el Hospital Long Island Jewish Forest Hills Hospital. Al Dr. Iqbal le correspondió decirle a la familia del Sr. Rodríguez lo peligrosamente enfermo que estaba. “Fue terrible”, dijo la madre de Rodríguez, Martha. “Nunca olvidaré la cara del doctor. Recé: ‘Por favor, Dios, no lo dejes ir’ . Ella les dijo a los médicos que hicieran todo lo necesario para salvar a su hijo. El Dr. Iqbal recomendó una medida desesperada llamada ECMO, una máquina que bombearía oxígeno directamente a la sangre del Sr. Rodríguez y sacaría dióxido de carbono, respirando por él mientras que, si tenía suerte, sus pulmones se recuperaban. El hospital en Forest Hills no lo tenía, pero el campus principal del Centro Médico Judío de Long Island sí, y envió un equipo de emergencia con la máquina en una ambulancia. Tan pronto como el Sr. Rodríguez se conectó a él, su oxígeno en la sangre se disparó a niveles normales, dijo el Dr. Iqbal. El Sr. Rodríguez fue transferido al campus principal del Centro Médico Judío de Long Island y estuvo en la máquina durante cuatro días y medio. \"Gregory estaba en peligro de morir\", dijo la Dra. Mangala Narasimhan, especialista en pulmones y directora regional de cuidados críticos de Northwell Health. “Creo que fue nuestro caso número 19”, dijo. “Esto nos ha pegado muy fuerte, y estos son solo los que son lo suficientemente graves como para que los conozcamos”. El Sr. Rodríguez sufrió graves daños en los alvéolos de los pulmones y una inflamación generalizada. El equipo del Dr. Narasimhan lo trató con esteroides para calmar la inflamación y otros medicamentos para abrir sus vías respiratorias. También realizaron procedimientos para eliminar las secreciones de sus pulmones. “Las cosas que salían de sus pulmones se veían como flan o crema pastelera, eran muy gruesas”, dijo el Dr. Narasimhan. “Fueron muchas células inflamatorias. Tuvimos que hacer varias rondas lavando sus pulmones todos los días. Después de unos días, sus pulmones comenzaron a sanar y comenzaron a funcionar nuevamente”. Ella dijo que los médicos no entienden por qué el Sr. Rodríguez, como muchos otros pacientes, tenía vómitos y diarrea antes de que aparecieran los síntomas pulmonares, pero dijo que podría ser una respuesta sistémica a una sustancia tóxica o irritante que se mueve al torrente sanguíneo después del vapeo y se extiende por todo el cuerpo. El Sr. Rodríguez pasó 12 días en el hospital. Tiene seguro médico y la familia aún no ha visto una factura, pero imaginan que el costo de su atención será astronómico. Regresó a casa el 30 de septiembre. “Cuando subo escaleras, se siente como subir una montaña”, dijo. “Cuando corro un par de pasos, parece que corrí una maratón. El médico dijo que lo que ayudará es que todavía soy joven y puedo volver a estar sano. Todos los días me pongo mucho mejor físicamente. Se hace más fácil caminar. Practico mis ejercicios de respiración”. Regresó a clases en Queensborough Community College una semana y media después de salir del hospital. Pero psicológicamente, lo está pasando mal, se siente ansioso y deprimido, y no puede dormir. Su madre se ha pedido un tiempo de su trabajo para quedarse con él mientras él se recupera, y su angustia la preocupa. “Siento que, en cierto modo, tengo síntomas de abstinencia”, dijo Rodríguez. “Voy a terapia para el abuso de sustancias y obtendré la ayuda que necesito”. Él piensa que los productos de marihuana deberían ser legales y regulados, para que las personas puedan estar saber de que son seguros. Mientras estaba inconsciente y conectado a las máquinas, su madre le tomó una foto del teléfono celular para poder mostrárselo más tarde. “Los médicos y mis padres me dijeron la gravedad de mi caso”, dijo Rodríguez. “Como puedes imaginar, estaba un poco conmocionado. No tenía idea de lo que estaba poniendo en mis pulmones \". *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/16/utilizo-cigarrillos-electronicos-para-dejar-de-fumar-los-doctores-dicen-que-eso-lo-llevo-a-la-muerte/","date":"2019-10-16 00:00:00","title":"Utilizó cigarrillos electrónicos para dejar de fumar: los doctores dicen que eso lo llevó a la muerte","abstract":"","author":[],"body":"En primavera Kathleen Flimple enterró a su esposo John, para el otoño trataba de ajustarse a su nueva vida como viuda. Kathleen aceptó lo que los doctores le dijeron acerca de que su esposo falleció a los 68 años de una falla respiratoria y una enfermedad pulmonar después de años de fumar cigarros, esto junto con un episodio de neumonía. Ella volvió a trabajar y canceló el viaje por Europa que la pareja había planeado tomar durante ese mes. Después recibió la llamada inesperada de un doctor del departamento de salud de Nebraska. Estaba investigando la muerte de su esposo y concluyó que su muerte había sido causada por enfermedades relacionadas con el vapeo. La noticia ocupó los titulares en todo el estado. John Steffen, un padre alto, fuerte y barbudo de tres niños, que amaba pescar, era aficionado al equipo de fútbol americano Cornhuskers y cantaba como barítono de una manera tan hermosa, que acaparaba las miradas en la misa de los domingos. Fue el primer caso de este tipo conocido en Nebraska y se convirtió en una de al menos 29 personas que murieron en circunstancias similares. La muerte del señor Steffen es parte del profundo misterio médico alrededor de las enfermedades relacionadas con el vapeo. La mayoría de las personas que se enfermaron por esta práctica usaron productos con THC, pero el señor Steffen utilizaba exclusivamente nicotina vapeada. Desde el momento de la muerte hasta ahora, la familia se ha visto consternada por distintas preguntas como ¿qué tenían los cigarros electrónicos y los cartuchos de nicotina que el señor Steffen pudo haber comprado en Walgreen o en Walmart? O, más difícil aún: ¿Seguiría vivo si no hubiera comenzado a vapear? “Me asusta porque no sabemos cual es el efecto que tuvo el vapeo”, dijo la doctora Fimple, una trabajadora del gobierno estatal, mientras se sentaba a platicar con su hija, Dulcia Steffen. La doctora Fimple asintió con la cabeza mirando hacia un paquete de cigarrillos electrónicos que estaba en la mesita de café y que habían pertenecido a su esposo. “Es como mirar un arma de fuego cargada”, dijo. “No quiero dejarlo” Como un adolescente que creció en el noreste de Nebraska en los años 60, el señor Steffen comenzó a fumar de manera casual, pero mantuvo el hábito hasta la edad adulta. Durante el invierno, algunas veces encendía un cigarrillo a un lado de la estufa de la cocina y soplaba el humo hacia el extractor de aire. “Él decía, ‘me gusta y no quiero dejarlo’”, recalcó´ la doctora Fimple. “Al final él aceptó la idea de que fumar era malo”. El señor Steffen tuvo dos hijos en su primer matrimonio, y la hija con la doctora Fimple, Dulcía, quien le rogó que dejara de fumar. Cuando Dulcia dio a luz a su propia hija hace 15 años, tomó fotos de la bebé y las puso dentro de los paquetes de cigarrillos de su padre. “Veía su cara cada vez que sacaba un cigarro”, dijo Steffen. “Pensé ‘ok, he tratado con todas las tácticas que pude”. Mientras se acercaba a la mediana edad, el señor Steffen, que trabajaba como agrimensor, comenzó a enfrentar problemas médicos. El doctor le dijo que tenía fibrilación auricular, una enfermedad cardíaca. Se enteró después que tenía linfoma no hodking y soportó la quimioterapia. Después de décadas de fumar, le diagnosticaron una enfermedad pulmonar obstructiva crónica. “Pensó que iba a morir de cáncer de pulmón”, dijo la doctora Fimple. La única cosa que ayudó al señor Steffen a dejar de fumar por su bien: un cigarro electrónico. Cinco años después de comenzar con el vapeo de nicotina – compraba marcas de cigarros electrónicos como Mistic, Blu y Juul que eran vendidos sin receta en las grandes tiendas y farmacias – jamás volvió a consumir otro cigarro. Pero como cuando fumaba cigarros, comenzó a vapear varias veces al día. A inicios de este año, fue inevitable que el señor Steffen contrajera un resfriado. Ya no podía ir a misa dominical porque su tos era tan severa que prácticamente hacía temblar las paredes de la iglesia. En abril visitó a un doctor y tomó antibióticos que hicieron muy poco para ayudar a su tos. Durante una segunda visita en mayo, una radiografía de tórax reveló que tenía neumonía. El señor Steffen fue internado en el hospital para recibir más medicación. Nada pareció ayudar. Su apetito, una semana después de entrar al hospital, disminuyó aún más. Un viernes por la mañana, a una semana de su estancia en el hospital, despertó sin poder mover su brazo derecho. Su familia dijo que cuando una empleada del hospital visitó su cuarto, el señor Steffen fue franco “creo que estoy muriendo lentamente”, le dijo. Ella le preguntó si tenía miedo de morir. “No”, contestó. “Solo esperaría que fuera un poco más rápido”. Esa tarde, un doctor llevó a la doctora Fimple a otro lugar “No creo que él pueda terminar la tarde”, recuerda que le dijo el doctor. Inmediatamente, la doctora Fimple comenzó a llamar a los miembros de su familia. Su hija y uno de los hijos del señor Steffen se apresuraron a llegar al hospital. Dulcia encontró a su padre apenas consciente, luchando por respirar y con la piel azul. “Sus manos eran como hielo”, contó secando sus lágimas. Unos quince minutos después, murió. Un pista y una investigación A finales de septiembre, el doctor Matthew Donahue, especialista de medicina en el departamento estatal de salud, trabajaba en una investigación. Había recibido una pista de Kathy Dietsch , una compañera de secundaria del señor Steffen, que llamó al departamento de salud de Nebraska a finales del verano – cerca de la época en la que el brote de las enfermedades relacionadas con el vapeo comenzaba a captar la atención del país. Ella había visto al señor Steffen vapear en una reunión de la escuela en 2004 y había escuchado de su muerte también. Dietsch, quien vive en Omaha, estaba preocupada de que su llamada “abriera una lata de gusanos” para la familia del señor Steffen. Pero dijo que tenía una corazonada constante. “Sentí que alguien necesitaba comprobarlo”, dijo. El doctor Donahue llamó a la doctora Fimple para darle la noticia: el estado consideraba la posibilidad de que el señor Steffen hubiera muerto de una enfermedad provocada por el vapeo. “No creo eso”, dijo, recordando lo que había dicho cuando él todavía estaba enfermo. “Él tiene neumonía”. El doctor Donahue, tratando de reconstruir el historial médico del señor Steffen, comenzó a presionarla con preguntas. ¿Estuvo el señor Steffen cerca de asbestos semanas antes de que muriera? ¿Tuvo tos? ¿Podría haber vapeado THC? Como parte de la investigación, el departamento de salud estatal contactó a los doctores que habían tratado al doctor Steffen, y estudió sus registros médicos. No hubo una autopsia después de la muerte del señor Steffen, debido a la situación en la que se encontraba. La causa oficial de la muerte fue una insuficiencia respiratoria aguda como consecuencia de la enfermedad pulmonar obstructiva crónica. Días después, la doctora Fimple se sorprendió al ver un boletín de presa en la pantalla de su computadora del trabajo en la que se anunciaba que por primera vez se había identificado una muerte relacionada con el vapeo en Nebraska: un hombre de 60 años que había muerto en la ciudad Douglas en mayo. Tomó el teléfono y llamó al doctor Donahue. “¿Es ese mi esposo?”, preguntó Él le confirmó que lo era Desde ese momento, la doctora Fimple ha estado buscando respuestas. En su casa de Omaha, el señor Steffen sonríe desde los retratos familiares colgados en las paredes. La sala está llena de sus cosas: un querido sillón de cuero marrón, una caja fuerte donde guardaba sus rifles de caza y una piel de coyote. Los funcionarios de salud pública creen que existen más casos como los del señor Steffen, personas que enfermaron por vapear antes de que tuviera lugar el brote de agosto, pero que los doctores no consideraron el vapeo como una causa. El doctor Thomas Safranek, epistemólogo estatal, dijo que si el departamento de salud no hubiera recibido la pista, “no habrían tenido idea” de que la muerte estaba ligada al vapeo. Los investigadores dicen que aún no se identifica exactamente que es lo que está enfermando a las personas, si es el líquido que se vaporiza, un material en los dispositivos de vaporización o alguna otra cosa. Los CDC dicen que casi 1,300 personas se han enfermado después de vapear. “La mayoría de las personas que han presentado enfermedades pulmonares asociadas al vapeo parecen haber utilizado productos que contenían THC o CBD. Sin embargo, una parte sustancial de los pacientes – un 30% - solo utilizaron un dispositivo de vapeo que contenía nicotina”, dijo la doctora Hilary Faust, neumóloga que ha tratado pacientes con enfermedades relacionadas con el vapeo. “No sabemos exactamente que es lo que esta causando las enfermedades”. Al pedirle a la compañía de cigarros electrónicos, Juul Labs, que comentara sobre el caso del señor Steffen, esta dijo en un comunicado: “Apreciamos el trabajo de la CDC, FDA y las autoridades estatales de salud pública, y estamos seguros de que llegarán al fondo del problema”. Los representantes de Mistic y blu no contestaron a la solicitud de comentarios. El doctor Safraken dijo que por el historial del señor Steffen es probable que haya sufrido muerte prematura por el hábito de fumar. “Es una cuestión de ¿qué habría logrado matarlo primero, el vapeo o el tabako”, dijo Safranek. “En su caso, me parece que habría sido mejor que se quedara con el tabaco”. c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/16/quienes-son-los-nuevos-fabricantes-de-carne-a-base-de-plantas-sus-ex-enemigos-las-grandes-companias-carnicas/","date":"2019-10-16 00:00:00","title":"¿Quiénes son los nuevos fabricantes de carne a base de plantas? Sus ex enemigos, las grandes compañías cárnicas","abstract":"Por David Yaffe-Bellany","author":[],"body":"Beyond Meat e Impossible Foods, las rudimentarias empresas emergentes que comparten una preferencia por los superlativos y un compromiso con proteger el medioambiente, han dominado el mercado relativamente nuevo de los alimentos vegetarianos que parecen y saben a carne. Sin embargo, puesto que las hamburguesas, las salchichas y el pollo a base de plantas cada vez son más populares y están disponibles en restaurantes de comida rápida y tiendas de abarrotes en todo Estados Unidos, un nuevo grupo de compañías ha comenzado a fabricar “carne sin carne”: los conglomerados de alimentos y los productores de carne que en un principio fueron el blanco de la disrupción de Beyond Meat e Impossible Foods. En meses recientes, grandes empresas alimentarias como Tyson, Smithfield, Perdue, Hormel y Nestlé han presentado sus propias alternativas a la carne, así que los anaqueles de los supermercados se han llenado con hamburguesas, albóndigas y nuggets de pollo a base de plantas. La carne a base de plantas, que alguna vez fue un alimento que solo consumían veganos y vegetarianos, se está convirtiendo en un elemento principal de la dieta de más personas debido a que los consumidores buscan reducir su ingesta de carne por las preocupaciones respecto a sus efectos en la salud y su contribución al cambio climático. En los últimos cinco meses, el precio de las acciones de Beyond Meat se ha elevado mucho y el acuerdo de Impossible Foods con Burger King para ofrecer a sus clientes Whoopers a base de plantas ha provocado una ola de cadenas de comida rápida que están poniendo a prueba productos similares. Los analistas pronostican que el mercado de las proteínas a base de plantas y las alternativas a la carne creadas en laboratorios podría tener un valor de hasta 85.000 millones de dólares para 2030. Ahora, en los supermercados de todo Estados Unidos, los compradores pueden encontrar res y pollo a base de plantas junto a los productos de carne empacados que los estadounidenses han consumido por generaciones. “Hay una demanda creciente”, comentó John Pauley, director comercial de Smithfield, uno de los mayores productores de cerdo del país. “Sería tonto de nuestra parte no prestarle atención”. En septiembre, Nestlé lanzó la Awesome Burger, su respuesta a las hamburguesas sin carne de Beyond Meat e Impossible Foods (“Creemos que es un producto asombroso”, dijo una portavoz de Nestlé). Smithfield inauguró una línea de hamburguesas, albóndigas y salchichas a base de soya, y Hormel comenzó a ofrecer carne molida a base de plantas. También hay opciones mixtas (una suerte de carne falsa impostora que está en la zona existencial gris entre la Beyond Burger y un corte de res). Tyson está introduciendo una hamburguesa hecha de una combinación de carne y plantas. Además, Perdue está vendiendo nuggets mixtos, con pollo y “nutrición vegetal” que aportan la coliflor y los garbanzos. Muchos defensores de las alternativas sin carne han aclamado los nuevos productos como una señal de que la carne a base de plantas ha ganado aceptación general. “Cuando empresas como Tyson y Smithfield lanzan productos de carne a base de plantas, eso hace que el sector de la carne a base de plantas deje de ser un nicho y se vuelva comercial”, comentó Bruce Friedrich, quien dirige el Good Food Institute, una organización que defiende los sustitutos a base de plantas. “Tienen canales de distribución gigantescos, bases entusiastas de consumidores y saben qué productos cárnicos ofrecer para satisfacerlos”. No obstante, el ingreso de estas empresas cárnicas en el mercado de las proteínas a base de plantas también ha generado sospechas e incomodidad entre los activistas del medioambiente, a quienes les preocupa que las compañías puedan acaparar el movimiento y absorber a empresas emergentes más pequeñas, o que simplemente usen las hamburguesas a base de plantas para desviar la atención de otros delitos ambientales. “Es una preocupación legítima”, dijo Glenn Hurowitz, quien dirige la organización de defensa del medioambiente Mighty Earth. Durante años, las grandes compañías petroleras compraron empresas emergentes de energía limpia y, básicamente, las clausuraron, señaló. “Hacer inversiones modestas en el sector de las proteínas a base de plantas es algo legítimamente bueno para los negocios”, dijo Hurowitz, pero “no equilibra por completo toda la contaminación que están generando”. Muchas de las grandes compañías alimentarias comenzaron a invertir en la carne a base de plantas u otras alternativas veganas hace años. Sin embargo, el ritmo se ha acelerado en los últimos meses. “Todo el proceso de extremo a extremo sucedió en menos de un año”, dijo Justin Whitmore, vicepresidente ejecutivo de proteínas alternativas de Tyson. “Avanzaremos de la mano del consumidor, y tenemos la capacidad para hacerlo rápidamente”. Las hamburguesas veganas han estado en los anaqueles de las tiendas durante décadas, pero las empresas apenas han comenzado a desarrollar productos vegetarianos que intentan igualar la experiencia de comer carne real mediante el uso de ingredientes como las proteínas del garbanzo y la soya modificada genéticamente. Pat Brown, director ejecutivo de Impossible Foods, ha descrito desde hace mucho el proyecto de crear carne falsa como un imperativo ambiental. “Todos los aspectos de la industria alimentaria basada en animales son mucho más perjudiciales para el medioambiente y poco eficientes en cuanto al aprovechamiento de recursos que cualquier sistema basado en plantas”, comentó. Brown incluso ha establecido una fecha límite: eliminar los productos animales de la cadena mundial de suministro para 2035. No todos sus nuevos rivales son tan idealistas. Su objetivo no es acabar con la industria de la carne en nombre de la sustentabilidad. Su meta principal es generar ingresos. “Somos una compañía cárnica, primero que nada”, dijo Pauley, el directivo de Smithfield. “No nos disculparemos por eso”. Susan Wassel, portavoz de Tyson, el productor de carne más grande de Estados Unidos y creador de una nueva línea de nuggets de pollo a base de plantas, lo dijo de manera más honesta. “Ahora mismo, se trata de una oportunidad de negocios”, comentó. Aun así, Brown dijo que no tenía planes de colaborar con los grandes productores de carne, cuyo poder publicitario e infraestructura de cadena de suministro podría ayudar a que las empresas emergentes que producen alimentos a base de plantas lleguen a más clientes. Dijo que era “una señal alentadora” que ese tipo de empresas inviertan en proteínas a base de plantas, pero enfatizó que el éxito del movimiento dependía de que los productos de verdad recrearan el sabor y la textura de la carne. “Si los productos no son geniales, si básicamente solo son hamburguesas vegetarianas readaptadas, el daño que nos harán no se deberá a la competencia”, agregó. “El daño vendría de confirmar la creencia de los consumidores de que los productos a base de plantas no pueden ofrecer lo que quieren los amantes de la carne”. Sin embargo, por ahora es demasiado pronto para saber cómo responderán los consumidores a la gama más amplia de opciones, dijo Alexia Howard, analista en Bernstein que da seguimiento a la industria de la carne a base de plantas. “Inevitablemente veremos menguar un porcentaje de nuestra participación en el mercado”, comentó Howard. “Pero sobrevivirá quien tenga el mejor producto”. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/16/el-gobierno-reglamento-la-ley-de-la-economia-del-conocimiento/","date":"2019-10-16 00:00:00","title":"El Gobierno reglamentó la ley de la economía del conocimiento","abstract":"El régimen de promoción prevé beneficios para empresas exportadoras de tecnología y servicios","author":[],"body":"El Gobierno nacional aprobó este miércoles la reglamentación del Régimen de Promoción de la Economía del Conocimiento, una ley promulgada en junio pasado que prevé beneficios para empresas exportadoras de tecnología y servicios. Se trata de la Ley 27.506 que dispone la creación de un Régimen de Promoción y que establece reducciones e incentivos fiscales para empresas de software, informática, biotecnología, servicios profesionales exportables e industrias del entretenimiento y creativas, entre otras. Las empresas podrán acceder a los beneficios cuando al menos el 70% de la facturación anual se genere en una de las actividades antes mencionadas. Así lo establece la reglamentación oficializada este miércoles a través del Decreto 708/2019 publicado en el Boletín Oficial con las firmas del presidente Mauricio Macri; el jefe de Gabinete, Marcos Peña; y los ministros de Hacienda, Hernán Lacunza, y de Producción, Dante Sica. Las empresas podrán acceder a los beneficios establecidos en los artículos 8 y 9 de la Ley N° 27.506, aplicables respecto de todos sus empleados en relación de dependencia, a partir del período fiscal de su inscripción en el Registro de Beneficiarios. El artículo 8 contempla que las empresas gozarán, por cada uno de sus trabajadores en relación de dependencia, de una detracción que abaratará el “costo laboral” y el 9 adiciona un bono de crédito fiscal transferible por única vez, equivalente a uno coma seis (1,6) veces el monto de las contribuciones patronales que hubiera correspondido pagar. Los incentivos impositivos incluyen estabilidad fiscal, reducción y devolución de contribuciones patronales y reducción de la alícuota de impuesto a las Ganancias. Sobre el impuesto a las Ganancias, los beneficiarios quedarán alcanzados en la alícuota reducida del 15%, en la medida en que mantengan su nómina de personal en los términos y condiciones que establezca la reglamentación.  SEGUÍ LEYENDO: La “pesada carga” de los impuestos al trabajo La AFIP redujo los costos de las ejecuciones fiscales "}
