{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/se-escapo-el-dolar-libre-y-vuelve-a-crecer-la-brecha-mas-presion-para-endurecer-el-control-de-cambios/","date":"2019-10-23 00:00:00","title":"Se escapó el dólar “libre” y vuelve a crecer la brecha: más presión para endurecer el control de cambios","abstract":"El Contado Con Liquidación superó ayer los $ 79 y ya está 29% arriba del tipo de cambio oficial. Las distorsiones que se generan en los distintos mercados de divisas obligarían a endurecer los requisitos para la compra de dólares después de las elecciones","author":"Pablo Wende","body":"Tal como se esperaba, los días previos a las elecciones están castigando con dureza a todos los activos argentinos. Mientras que el riesgo país volvió a superar los 2.000 puntos básicos, el dólar continuó con su escalada alcista llegando a nuevos niveles récord, especialmente en el mercado “libre”, es decir, aquellos que están fuera de la intervención del Central. Aunque todavía no hay información oficial, se calcula además que el BCRA tuvo que vender alrededor de USD 300 millones para evitar que se dispare el dólar en el mercado oficial. En caso de confirmarse esta cifra, sería la mayor intervención de parte de la entidad que preside Guido Sandleris desde que se impusieron los controles cambiarios, a fin de agosto. Finalmente, el mayorista terminó con una suba leve, hasta $ 58,65. La decisión del Gobierno es vender todas las reservas necesarias para evitar que el dólar “vuele” en los días previos a las elecciones ante el fuerte aumento de la demanda de inversores en busca de protección. Claro que semejante comportamiento genera la inevitable pregunta: ¿puede permanecer el control de cambios sin alteraciones, teniendo en cuenta la cantidad de reservas que le cuesta diariamente al Central? El dólar “oficial” se mantiene con escasas alteraciones por la oferta de parte del BCRA y ayer cerró a $ 61,32, un incremento de apenas 0,5%. Pero en los otros mercados donde operan otros inversores y no participa el BCRA, la historia es diferente. Como no hay casi oferta, toda la demanda de divisas se traslada al precio. El dólar “libre”, que se opera en el mercado informal, terminó a $ 68,75, una suba de prácticamente dos pesos en relación al nivel anterior. El “Contado con Liquidación”, que es tipo de cambio implícito a quienes se quieren dolarizar a través del mercado bursátil, tuvo un vuelo todavía mayor y ayer superó los $ 79, cuando había arrancado la semana levemente abajo de $ 75. Esta gran presión sobre el “Contado con Liqui” refleja la demanda de dólares de empresas, que quieren cubrirse antes de las elecciones. Las compañías no tienen acceso al mercado oficial de cambios, salvo que sea recurran a él para operaciones de comercio exterior. Por lo tanto, para desprenderse de pesos y esperar dolarizados ayer ya estaban dispuestos a pagar casi 30% que el precio del dólar oficial. El fuerte aumento de la brecha entre el tipo de cambio oficial y los “otros” dólares genera a su vez fuertes distorsiones. Por ejemplo, hay más incentivo para efectuar la práctica conocida como “puré”, es decir la compra de dólares en el mercado oficial para luego venderlos en el paralelo. Este esquema permite una rentabilidad superior ya al 11%. Teniendo en cuenta que el límite de compra mensual es de 10.000 dólares mensuales, esta operatoria especulativa permitiría ganar hasta 70.000 pesos adicionales por mes. Todo indica que en los tres últimos días hábiles antes de las elecciones continuará una presión similar en el mercado cambiario. Pero a partir del 28 de octubre todo pasará a depender de las señales que empiece a dar el presidente electo, si es que no hay ballotage. En el escenario de una victoria en primera vuelta de Alberto Fernández, pasará a ser él el único capaz de empezar a calmar la ansiedad de los inversores. Hasta ahora, hubo escasos datos concretos sobre lo que quiere hacer el candidato de Frente de Todos en caso de ganar, más allá de algunas frases de campaña. Será importante tanto a quiénes designe en el ministerio de Economía y en el Banco Central como los planes que tiene en distintas áreas: qué pasará con las cuentas públicas, hasta dónde podría llegar la emisión monetaria antes de fin de año y cómo será el proceso de renegociación de la deuda. Además, también será clave de qué manera se encarará la relación con el FMI, aunque se descuenta que será un proceso largo de renegociación. Seguí leyendo: La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar Dólar: el contado con “liqui” llegó a un pecio récord de $79 y la brecha con el mayorista tocó los 20 pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/wall-street-se-esperanza-con-el-si-se-puede-macrista-pero-hace-planes-previendo-un-no-se-pudo/","date":"2019-10-23 00:00:00","title":"Wall Street se esperanza con el “sí, se puede” macrista, pero hace planes previendo un “no se pudo”","abstract":"Los operadores y estrategas de fondos y bancos neoyorquinos se inclinan a pensar que el resultado de las elecciones en la Argentina quedó definido en las PASO","author":[],"body":"El “si, se puede” macrista no encuentra muchos adeptos en Wall Street. Los operadores y estrategas de fondos y bancos neoyorquinos se inclinan a pensar que el resultado de las elecciones en la Argentina quedó definido en las PASO de agosto y descreen de la épica de la remontada electoral. Para la mayoría de los analistas consultados por Infobae la respuesta es “no se puede”, a pesar del optimismo oficial, y se preparan para enfrentar un período quizá turbulento, de gran incertidumbre y más restricciones, en el que las señales que se emitan a partir del minuto uno del triunfo opositor serán quizá definitorias. Esas señales “guiarán la reacción del mercado”, afirmó un experto de Wall Street. Algunos estrategas no niegan que abrigan todavía una esperanza, quizá mínima, de una sorpresa este domingo y que el Gobierno finalmente logre forzar un ballotage el mes que viene. Pero las apuestas van casi todas en sentido contrario. “La mayoría le asigna cero posibilidades a Macri de obtener una segunda vuelta”, sentenció Siobhan Morden, estratega para mercados emergentes en Amherst Pierpont Securities, en diálogo con Infobae. “Quizá algunos -añadió la experta- tienen la esperanza de que un voto protesta en las PASO de agosto contra Macri pueda ahora revertirse, por los temores sobre la gobernabilidad con el kirchnerismo. Pero en definitiva el triunfo de Alberto Fernández está casi completamente descontado”. “El presidente Mauricio Macri insiste en que lo que está en juego son dos modelos completamente diferentes, pero a esta altura pareciera que una mayoría de los votantes quieren el cambio”, coincidió Alberto Ramos, economista jefe para América latina en Goldman Sachs. Esto es así, dijo Ramos, “pese a que la oposición no representa un verdadero cambio dado que parecen abrazar políticas similares a las que vimos antes de Macri y cuyos resultados no fueron auspiciosos”. Los analistas ven hacia adelante una etapa de inflación alta, con un pico tan pronto como diciembre, durante la transición, en previsión del acuerdo social que propone Fernández. Con el kirchnerismo ya instalado en la Casa Rosada esto podría combinarse con más emisión monetaria, para afrontar los compromisos inmediatos de la nueva administración, más controles cambiarios y una brecha creciente entre el dólar oficial y el contado con liqui. No es un escenario sencillo y la primera urgencia va a ser atacar el problema de la deuda, según coinciden también los especialistas. Por eso las primeras señales del candidato de Cristina Kirchner pueden ser clave. Si gana, el gobierno de Fernández no tendrá margen para una luna de miel. La transición será su primer terreno de ensayo mientras al mismo tiempo administra las tensiones políticas dentro del peronismo amplio y diverso que lo acompaña. “A esta altura, la expectativa del mercado es que Alberto Fernández va a ganar la elección en primera vuelta. Si eso se confirma, la reacción del mercado no va a estar guiada por el resultado sino por las declaraciones postelectorales tanto del ganador como del perdedor y lo que eso pueda indicar sobre la transición hasta el 10 de diciembre”, observó Ramos. “Señales de una transición difícil, sin cooperación, y de medidas heterodoxas radicales de parte de la nueva administración llevarían al mercado a una corrección a la baja”, concluyó el especialista de Goldman Sachs. En Wall Street creen que hay una alta probabilidad de que la Argentina vaya hacia un nuevo default de su deuda. Una probabilidad del 75%, dicen algunos en off the record. Puede ser un proceso ordenado o desordenado, eso está por verse. Y puede ser con o sin quita para los tenedores de bonos, aunque en el mercado anticipan ya un recorte del 30% si el proceso se encamina en el marco de una negociación ordenada. Ese tramo de la deuda es de unos 120.000 millones de dólares, con distintos vencimientos. La agresividad de la propuesta definirá entre otras cosas la sostenibilidad de la deuda, pero también qué tan cerca o lejos quedará la Argentina del mercado internacional de capitales. Un reperfilamiento “a la uruguaya”, acompañado de un nuevo acuerdo con el Fondo Monetario Internacional, parece un objetivo difícil de alcanzar sin un compromiso firme de avanzar en reformas estructurales que en el FMI consideran indispensables para garantizar el equilibrio fiscal. Esta también es una señal que los expertos del mercado esperan poder ver con más claridad inmediatamente después de la elección de este domingo. Seguí leyendo: Por la recesión y mayores cosechas, en septiembre hubo superávit comercial de USD 1.744 millones, el mayor valor desde abril de 2012 El Gobierno juega su última carta productiva antes de las elecciones y presenta en el Congreso tres proyectos de ley"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/a-pesar-del-cepo-la-compra-de-dolares-por-personas-humanas-crecio-un-70-por-ciento-en-septiembre/","date":"2019-10-23 00:00:00","title":"A pesar del cepo, la compra de dólares por “personas humanas” creció un 70 por ciento en septiembre","abstract":"Demandaron USD 2.891 millones, comparado a los USD 1.516 del mes anterior. El total de la cifra fue adquirida por casi 1.7 millones de personas, un 30 por ciento más que en agosto","author":[],"body":"Una mayor cantidad de personas compraron dólares en septiembre, en comparación con agosto, y lo hicieron en mayor cantidad. En concreto, la cifra llegó a USD 2.891 millones -70% más que los USD 1.516 millones del mes anterior- mientras que la cantidad de individuos llegó a casi 1.7 millones, un aumento del 30% con respecto al mes anterior. Las cifras crecieron a pesar del cepo cambiario que se instauró el primero de septiembre con el objetivo de aplacar la salida de capitales del país, la cual se exacerbó luego de los resultados de las elecciones primarias que tuvieron lugar el último 11 de agosto. La información se desprende del último “Informe de Evolución del Mercado de Cambios y Balance Cambiario”, publicado este martes por las autoridades del Banco Central (BCRA). El documento explica también que casi el 70% de quienes se hizo de divisas durante ese mes compro montos de hasta USD 1.000, monto que “estuvo en línea con lo observado en los períodos previos”. “Las compras brutas per cápita (es decir, el promedio en general) se ubicaron en USD 1.750”, agrega el informe. Desde la imposición de los controles cambiarios, las personas pueden comprar hasta USD 10.000 por mes. No obstante, la entidad destacó que antes de las restricciones sólo un 3% operaba por encima de ese límite. En los últimos días, y a medida que las elecciones del domingo se acercan, el BCRA debió incrementar los montos vendidos para mitigar la suba del tipo de cambio. El martes la cifra fue de USD 250 millones. Los negocios en ese mercado sumaron USD 486 millones, lo que significa que el único vendedor fue el Banco Central ya que la mitad del volumen corresponde a sus ventas. También intervino fuerte en el mercado de futuros de fin de octubre, pero no pudo impedir que la divisa a fin de mes suba considerablemente a $61,20 y que diciembre cierre en $79. Fin de noviembre cotiza a $67,85. En bancos y casas de cambio la divisa subió 33 centavos a $61,32 con fuertes ventas de la banca oficial que costaron una cantidad de USD 50 millones a las reservas por los encajes que se retiraron de la entidad. En contraste, unas 570.00 personas se desprendieron de moneda extranjera, “cifra que disminuyó con respecto al mes previo en un 20% y en un 7% con respecto a septiembre de 2018. El monto total de las ventas, en tanto, alcanzó los USD 330 millones: “Las ventas de moneda extranjera se concentraron en las operaciones menores a USD 5.000, representando casi el 70% del total operado\", mientras que “la cantidad de personas que vendieron hasta USD 1.000 en el mes representaron el 89% del total”, indicó el informe. El promedio per capita, en tanto, fue de USD 579. Las reservas internacionales del Banco Central registraron una caída de USD 5.397 millones durante el mes. La principal explicación fue el descenso de los depósitos en moneda extranjera de las entidades en el BCRA por USD 2.440 millones, asociada a la caída de los depósitos del sector privado por USD 5.243 millones. La caída, en tanto, fue mayor en la primera mitad del mes (USD 4.100 millones) y disminuyó sustancialmente en la segunda (USD 1.200 millones). Por su parte, las entidades cobraron préstamos locales en moneda extranjera por unos USD 2.000 millones en el mes. “También influyeron en la caída de reservas internacionales los pagos netos de deuda en moneda extranjera del Tesoro Nacional por USD 1.493 millones, y las mencionadas ventas del BCRA en el mercado de cambios”, concluyó el informe. Seguí leyendo: La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/el-gobierno-juega-su-ultima-carta-productiva-antes-de-las-elecciones-y-presenta-en-el-congreso-tres-proyectos-de-ley/","date":"2019-10-22 00:00:00","title":"El Gobierno juega su última carta productiva antes de las elecciones y presenta en el Congreso tres proyectos de ley","abstract":"Lo harán esta tarde tres legisladores de Cambiemos. Acompañará el ministro de Producción y Trabajo, Dante Sica, y parte de su equipo","author":"Natalia Donato","body":"A cinco días de las elecciones presidenciales, el Gobierno retomó la iniciativa productiva que estuvo cajoneada durante largos meses por restricciones presupuestarias. Tal como lo anunció el presidente Mauricio Macri semanas atrás, finalmente el oficialismo enviará y presentará esta tarde tres proyectos de ley de impulso a la producción y el empleo: la nueva Ley Pyme; la Ley de Inversiones y la de Promoción del Empleo. La presentación será a las 15:30 y estará a cargo de los diputados Ezequiel Fernández Langan (PRO); Juan Manuel López (Coalición Cívica) y Miguel Ángel Bazze (UCR). Acompañará el ministro de Producción y Trabajo, Dante Sica, quien expondrá la visión desde el Ejecutivo. Junto a él, estarán presentes el titular de la Agencia de Inversiones y Comercio Internacional, Juan Pablo Tripodi, y el secretario de Empleo, Fernando Premoli. “Este paquete productivo apunta a estimular las inversiones productivas para que las empresas puedan generar nuevos negocios, crecer y exportar. Pero también genera un gran alivio fiscal para las pymes, fomenta el empleo formal al reducir las contribuciones patronales y, además, les da una oportunidad a los jóvenes para conseguir un primer empleo”, destacaron fuentes de la cartera. El Gobierno venía trabajando en algunos de estos proyectos desde hace tiempo, pero se venían demorando por razones estrictamente fiscales. Es el caso de la nueva Ley Pyme, que se discutía desde el año pasado, en el marco del Consejo Pyme, y no avanzaba. El resultado de las PASO y la inminencia de los comicios del domingo adelantaron los tiempos y obligaron al oficialismo a retomar la iniciativa, aun sabiendo que son altas las chances de que Alberto Fernández sea el ganador. ¿En qué consisten los tres proyectos de ley? Ley Pyme 2.0 “Las pymes son las protagonistas de la generación de empleo y transformación productiva. El 99,6% de las empresas argentinas son pymes, por eso decimos que son el corazón productivo de nuestro país. Tenemos un sistema tributario regresivo que impide la creación de nuevas empresas y el crecimiento de las existentes. Esto fomenta la evasión impositiva y la competencia desleal. Somos uno de los pocos países del mundo que no tienen un tratamiento impositivo diferenciado para pymes”, dijeron en Producción. Además, plantearon que “el esfuerzo ma´s difi´cil ya se hizo” y que “ahora la estrategia es de crecimiento”. Las nuevas propuestas implican un nuevo marco tributario “haciendo foco en la simplificación administrativa, el incentivo a la inversión y la progresividad impositiva”. La iniciativa propone: -Bajar del 35% al 22% el Impuesto a las Ganancias para las micro empresas. Se propondrán alícuotas escalonadas de Ganancias a medida que van creciendo de tamaño. -Permitirles a las empresas pagarle a la AFIP con las deudas que el organismo tributario tiene con ellas. Para ello, se creará la Cuenta Única Tributaria. El Estado tardaba en pagarles (como saldos de IVA o reintegros a las exportaciones) pero exigía rapidez en el pago de impuestos. En la cuenta única se podrán compensar impuestos, saldos aduaneros y las cargas sociales de los trabajadores. -Monotributo Plus: Para muchas empresas en crecimiento, el salto del monotributo al régimen general de AFIP se había convertido en una barrera infranqueable. Se reducirán a la mitad los impuestos de los monotributistas que pasan al régimen general. Además, habrá menos trámites y pagos unificados. -Habrá beneficios para que las pymes que decidan invertir puedan hacerlo: Se reducirá el plazo para amortizar los bienes de uso. Además, las inversiones productivas que encuadren en la definición de Industria 4.0 tendrán un 10% del monto invertido como pago a cuenta en el Impuesto a las Ganancias. Ley de Inversiones “Vamos a dar más incentivos a las empresas para que inviertan. Otros países de la región lo hicieron y los resultados fueron impresionantes. En los últimos años se anunciaron inversiones por miles de millones de dólares, que finalmente no prosperaron, en parte por falta de un régimen así. Por eso tenemos que nivelar la cancha, para atraer inversiones (nacionales o extranjeras) que generen empleo y fortalezcan el mercado interno y las exportaciones”, afirmó el ministerio que preside Sica. -El proyecto de ley aumenta 4 puntos porcentuales el retorno de la inversión, favorece nuevas inversiones por más de USD 35.000 millones, fomenta la creación de 576.000 nuevos empleos para 2027 y el 1% de crecimiento adicional del PBI anual hasta 2027. -La iniciativa propone beneficios para todas las inversiones mayores de USD 10 millones: estabilidad fiscal y jurídica, deducir impuestos sobre sus inversiones y depreciación acelerada. -Estabilidad fiscal y jurídica: mediante contratos de estabilidad, se ofrecen salvaguardas referidas a la carga tributaria y el marco regulatorio, que mantienen las condiciones de inversión y las preserva de cambios en las reglas de juego. Además, en caso de controversias, las partes podrán optar por recurrir a un tribunal arbitral extranjero o local. -Bono fiscal: se aplicará un descuento al pago de impuestos nacionales (IVA o Ganancias), que se otorgará de manera decreciente durante el régimen de promoción: el primer año 25%, el segundo año 20%, y el tercer año 15%. -Extensión ilimitada del plazo para el uso de los quebrantos fiscales. -Acelera por 5 el monto a amortizar. Por ejemplo, una máquina que ahora se amortiza en 10 años, con la ley se amortizará en 2 años. Ley de Promoción del Empleo El objetivo de esta ley es fomentar la creación de empleo y la formalización. En el país, hay actualmente 2 millones de personas buscando trabajo y uno de los motivos principales es que es muy costoso para las empresas. La Argentina es el pai´s de Latinoame´rica con mayor brecha entre lo que paga el empleador y lo que recibe el empleado, repasó Producción mediante un comunicado. -La propuesta es promover la creación de empleo formal a través de la reducción de los impuestos al trabajo que pagan las empresas. La iniciativa establece la eliminación de las contribuciones patronales a los nuevos empleos creados durante 2020 y reducir la carga a la mitad en 2021. Sólo se aplicará a las empresas que aumenten su plantilla de empleados: no se puede despedir a uno para contratar a otro con menos impuestos, dice el proyecto de ley. -Para facilitar el acceso de los jóvenes al empleo registrado formal (en este segmento, la tasa de desempleo se encuentra más de dos veces por encima de la tasa de desempleo general), se bonificarán completamente los impuestos al trabajo (contribuciones patronales) durante el primer año, y el 75% durante el segundo, a quien contrate a jóvenes de entre 17 y 24 años sin experiencia o con menos de 12 meses de experiencia formal. -Además, las personas que sean contratadas a partir de la entrada en vigencia de esta norma y se encuentren gozando de planes o programas de los ministerios de Producción y Trabajo o de Salud y Desarrollo Social continuarán percibiendo estas prestaciones durante dos años desde el inicio de la relación laboral, en carácter de subsidio a su nueva ocupación y formalidad laboral. Seguí leyendo: La cadena de supermercados Luque cerró sus 20 sucursales y despidió a 1200 empleados "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-control-de-cambios-no-trabo-las-exportaciones-del-campo-ni-afecto-a-las-importaciones/","date":"2019-10-23 00:00:00","title":"El control de cambios no trabó las exportaciones del campo ni afectó a las importaciones","abstract":"El Indec registró en septiembre un superávit de USD 1.744 millones, más de 5 veces el del año anterior. Fue el resultado de la aceleración de las ventas al resto del mundo y nueva caída, aunque más atenuada que en meses previos, de las compras en el exterior","author":"Daniel Sticco","body":"El intercambio comercial argentino acumuló en septiembre último 13 meses consecutivos con superávit con el resto del mundo, e intensificación del contraste con un año antes, cuando a instancias de un tipo de cambio rezagado, aunque con mejores precios internacionales, arrastraba déficit entre exportaciones e importaciones. Las ventas al exterior se elevaron a USD 5.746 millones; y las compras descendieron a USD 4.700 millones. De ahí surgió un excedente para el país de USD 1.744 millones, más de 5 veces el obtenido un año antes. Y pese al control de cambios que el Gobierno impuso desde el 1 de septiembre, que determinó una creciente brecha negativa entre el tipo de cambio para el comercio exterior y el financiero o alternativo para las operaciones financieras a través de los mercados de capitales, ni las exportaciones, principalmente del campo, se vieron desalentadas y tentadas a derivarse a mercados marginales, ni las importaciones, se debilitaron más de lo que estaban en los meses previos. Por el contrario, las ventas al resto del mundo, pese a la baja de más de 6% del promedio de precios internacionales, se incrementaron 22,3% en cantidades, con un crecimiento de 77,6% en el caso de los productos primarios, con mínimo grado de elaboración, aunque con gran incorporación del paquete tecnológico para elevar el rendimiento de los cultivos, y 9,7% en las manufacturas de origen agropecuario. “El gran incremento exportaciones primarias puede explicarse por el fuerte repunte de los despachos de soja: luego de varias semanas de mayor comercialización del maíz, el contexto se tornó favorable para el poroto consecuencia del no tan óptimo estado de los cultivos en EEUU, que conjuntamente con mejoras en la negociación del conflicto comercial China-EEUU implicó un apuntalamiento de los precios internacionales y, en consecuencia, en un estímulo en las ventas locales que se multiplicaron por 12 en la comparación interanual. Por su parte, las exportaciones de maíz si bien presentan una desaceleración respecto al mes previo, mantienen un récord histórico en el acumulado de 9 meses y un aumento de 41% del volumen exportado interanual”, explican los economistas de la consultora Abeceb. Mientras que los embarques de manufacturas apenas se incrementaron 3,9% en cantidades y 5,9% en valor, pese a que la industria podría haber dispuesto de más excedentes, ante el agudo receso del mercado interno, y haber contado, a diferencia del sector primario, con una leve mejora de los precios internacionales. El único rubro con merma de envíos y menores cotizaciones externas fue el combustibles y energía: acusó sendas caídas de 11,8% y 23,2%, respectivamente en comparación con un año antes. El informe del Indec dio cuenta de que ese declive se originó en “menores ventas de aceites crudos de petróleo; de naftas excluidas para petroquímica; fuel oil; y de propano licuado, en un monto superior al aumento de las exportaciones de gas natural en estado gaseoso, y gasoil”. Mientras que en el caso de las importaciones sobresalió el modesto aumento de las compras de bienes de uso intermedio en el proceso productivo (2,3%), en un escenario de caída de 11,1% de los precios externos, fenómeno que podría leerse como un punto de piso de la recesión que afecta a la rama manufacturera en su conjunto, y a la necesidad de reponer existencias, dado el alto componente de partes e insumos procedentes del resto del mundo en el proceso productivo local. El resto de los rubros mantuvieron declinaciones a tasas de dos dígitos altas en las cantidades compradas, más intensa en el caso de los combustibles y lubricantes (30,1%), por la conjunción de receso interno y sustitución por producción nacional; y en automotores 33,9%, seguida por el resto de los bienes de consumo 18,6% y de bienes de inversión, como se denomina a las máquinas y equipos 12,2 por ciento. En comparación con los 8 meses restante, del informe del Indec se desprende que el campo, lejos de retener producto como se sospechaba en algunos sectores, aceleró en septiembre la liquidación de cereales, y en particular del complejo oleaginoso; mientras que el sector manufacturero no agropecuario, habría encontrado más oportunidades de negocios. Y del lado de las importaciones, pareciera que la muy baja base de comparación habría resultado el principal factor explicativo de la desaceleración de la caída de las compras de un ritmo de 24% hasta agosto, a 8,3% en el último mes. Abeceb estimó que el balance comercial de 2019 cerrará con un “superávit de aproximadamente USD 13.800 millones (3,2% del PBI), revirtiendo con creces el déficit de USD 3.701 millones del año anterior. Para el año que viene se estima que el saldo a favor de nuestro país será aún mayor, en el orden de los USD 17.300 millones (4,1% del PBI)”. Sin embargo, semejante progreso del lado de la economía real, no se trasladó a la economía financiera, habida cuenta que el cepo cambiario, aunque parcial, y la incertidumbre política, más desaciertos en la gestión del Gobierno, determinaron en septiembre la aceleración de la dolarización de carteras y salida de divisas hacia el resto del mundo, según describió el Balance Cambiario del Banco Central. “Las personas humanas demandaron moneda extranjera básicamente para atesoramiento USD 2.578 millones en septiembre, y para gastos efectuados con tarjetas por consumos en el exterior USD 344 millones”, informó la autoridad monetaria. “La cantidad de individuos que compró billetes a través del mercado de cambios en septiembre, 1.690.000 personas, representaron un aumento de 30% con respecto al mes previo. Por su parte, la cantidad de individuos que vendió billetes en el mercado de cambios totalizó 570.000, cifra que disminuyó con respecto al mes previo y respecto al conjunto de individuos que vendieron en el mismo mes de 2018 en 20% y 7%, respectivamente”. Seguí leyendo: Por la recesión y mayores cosechas, en septiembre hubo superávit comercial de USD 1.744 millones, el mayor valor desde abril de 2012 Dólar: el contado con “liqui” llegó a un pecio récord de $79 y la brecha con el mayorista tocó los 20 pesos La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/por-la-recesion-y-mayores-cosechas-en-septiembre-hubo-superavit-comercial-de-usd-1744-millones-el-mayor-valor-desde-abril-de-2012/","date":"2019-10-22 00:00:00","title":"Por la recesión y mayores cosechas, en septiembre hubo superávit comercial de USD 1.744 millones, el mayor valor desde abril de 2012","abstract":"Las exportaciones crecieron 14% y las importaciones cayeron casi 15%. En nueve meses, el excedente comercial acumula USD 9.497 millones","author":[],"body":"El comercio exterior volvió a mostrar en septiembre cifras favorables y acumula catorce meses consecutivos en los que las exportaciones superan a las importaciones. Según informó el Indec, el superávit comercial del mes pasado ascendió a USD 1.744 millones, producto de que las ventas al exterior alcanzaron USD 5.746 millones y las compras, USD 4.002 millones. El excedente comercial mensual es el mayor desde abril de 2012 y en los primeros nueve meses del año acumula USD 9.497 millones, también el mayor valor acumulado desde ese año, cuando entre enero y septiembre las exportaciones habían superado a las importaciones en USD 9.629 millones. A su vez, el intercambio comercial (ventas más compras) trepó a USD 9.748 y aumentó 0,1% en relación al mismo período del año pasado. Las exportaciones en septiembre aumentaron 14,1% (USD 709 millones) respecto de igual mes de 2018, debido principalmente a la suba en cantidades de 22,3%, ya que los precios cayeron 6,7%. Frente a agosto, las ventas al exterior se incrementaron 3,2%, y en términos desestacionalizados, 4,2%. En cuanto a los rubros, los productos primarios treparon 70,2%; las manufacturas de origen industrial (MOI), 5,9%, y las manufacturas de origen agropecuario (MOA), 4,8%. Las de combustibles y energía, en tanto, cayeron 32,2%. A su vez, las importaciones en septiembre descendieron 14,9% respecto de igual mes del año anterior (USD 698 millones). Las cantidades bajaron 8,3% y los precios se contrajeron 7,2%. En relación a agosto, registraron una disminución de 9% y, en términos desestacionalizados, 1,8%. Las importaciones de bienes de capital cayeron 18,6%; las de bienes intermedios, 9,1%; las de combustibles y lubricantes, 33,6%; las de piezas y accesorios para bienes de capital, 4,1%; las de bienes de consumo, 17,4%; y las de vehículos automotores de pasajeros, 30,0%, precisó el Indec. El superávit comercial fue producto de un aumento en las exportaciones, que se explicó principalmente por un incremento en las ventas de semillas y frutos oleaginosos; cereales; carne y despojos comestibles; y productos diversos de las industrias químicas; y una caída en las importaciones, fundamentalmente, de combustibles minerales, aceites minerales y productos de su destilación; reactores nucleares, calderas, máquinas, aparatos y artefactos mecánicos y sus partes; vehículos terrestres, sus partes y accesorios; y semillas y frutos oleaginosos, entre otros, detalló el organismo. “Las exportaciones siguen traccionando lentamente y se observa una continuidad de las buenas cifras del agro que comenzaron en mayo. El resultado superavitario se está logrando íntegramente por el lado de la contracción de importaciones, dada la suba del tipo de cambio real y también por la contracción de la actividad económica”, consideraron los economistas Nadin Argañaraz y Bruno Panighel, del Instituto Argentino de Análisis Fiscal (IARAF). Los analistas repasaron la evolución de las exportaciones en los nueve meses del año, que aumentaron 4,9% en términos interanuales, y de las importaciones, que cayeron 26,2% respecto del período enero-septiembre del año pasado. A septiembre, la Argentina le compró al resto del mundo las tres cuartas partes en términos físicos que lo que se importó en 2018. “En este 2019 se trajeron del exterior un 52% menos equipos de transporte que en 2018. Las importaciones de bienes de capital se contrajeron 34%, reflejando la fuerte contracción de la inversión. También los bienes de consumo se contrajeron un 29% reflejando la contracción de la demanda. Las importaciones de insumos, capital y bienes de consumo tuvieron una significativa incidencia en la contracción de la actividad económica”, manifestaron los analistas del IARAF. Seguí leyendo: El Gobierno juega su última carta productiva antes de las elecciones y presenta en el Congreso tres proyectos de ley Mientras las exportaciones baten récords, el consumo de carne de vaca es menor que en 2001"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/23/la-vigilia-de-las-elecciones-cuesta-cada-vez-mas-hoy-se-perdieron-usd-294-millones-de-reservas-para-contener-el-dolar/","date":"2019-10-22 00:00:00","title":"La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar","abstract":"Para el miércoles se espera otro día de ataque a las fondos del Banco Central que deberá intervenir con cantidades más importantes para evitar más subas de la moneda de EEUU","author":"Luis Beldi","body":"Hace más de una semana, en este mismo espacio, un operador decía: “Cada día desde ahora será peor que el anterior”. El pronóstico se cumplió y lo que ocurrió el martes con las reservas y el riesgo país, es alerta naranja que pronto virará a rojo porque la crisis se irá agravando a medida que se acerquen las elecciones. Y si el 28 hay un ganador y no anuncia su Gabinete y explica sin giros ni desvíos lo que hará para contener al dólar y bajar la inflación en su gestión, la transición puede llegar a ser insoportable para los argentinos que verán a un dólar escalar día a día y a la inflación crecer sin techos barriendo con todos los precios cuidados. El Banco Central esta vez tuvo que salir a vender USD 250 millones para bajar un puñado de centavos al dólar mayorista que es el que rige el precio de venta del dólar al público. El esfuerzo significó que el dólar mayorista cierre con una suba de 19 centavos a $ 58,70. Pero los negocios en ese mercado sumaron USD 486 millones, lo que significa que el único vendedor fue el Banco Central ya que la mitad del volumen corresponde a sus ventas. También intervino fuerte en el mercado de futuros de fin de octubre, pero no pudo impedir que la divisa a fin de mes suba considerablemente a $61,20 y que diciembre cierre en $79. Fin de noviembre cotiza a $67,85. En bancos y casas de cambio la divisa subió 33 centavos a $61,32 con fuertes ventas de la banca oficial que costaron una cantidad de USD 50 millones a las reservas por los encajes que se retiraron de la entidad. Las reservas quedaron dañadas después de tamaña inversión y cayeron USD 294 millones a USD 46.591 millones. En dos días perdieron 857 millones. El “libre” con contadas operaciones subió 75 centavos a $67,25. Casi no hay operaciones de dólar “puré” -comprar dólares en el banco para revenderlos en el mercado paralelo-. Los que compran el cupo de USD 10 mil mensuales no lo quieren vender, sino quedárselos porque saben que su precio va a aumentar y que los pesos que reciban no tienen destino porque al plazo fijo no vuelven. Esto explica que los depósitos en dólares hayan subido USD 52 millones a 20.962 millones. Los que tienen un plazo fijo lo transforman en dólares vía online y el banco se los deposita en sus cuentas en dólares incrementando la tenencia de manera temporal. Por otro lado, la caída de los depósitos a plazo fijo se refleja en la licitación de letras de Liquidez (Leliq). En la colocación de estos títulos se captaron $152.116 millones a 68% anual. Pero los vencimientos eran de casi $ 211 mil millones y el Banco Central dejó libres casi $ 60 mil millones que el miércoles buscarán dólares. Los pesos que capta la Leliq salen de los plazos fijos que toman los bancos y se los entrega al Banco Central a cambio de estos títulos. Cuando lo que ofrece es menos de lo que vence, es porque los titulares de las colocaciones en pesos no las renovaron. Para tener una idea de cómo se aceleró la caída de plazos fijos, en las últimas cuatro ruedas hábiles los pesos liberados superaron los $160 mil millones y esta es una de las principales razones de la suba del dólar. El lado positivo es que el stock de las Leliq ahora está por debajo del billón de pesos y seguirá bajando. El alivio también es para los bancos que ven en estos títulos una carga pesada que en un futuro no muy lejano se puede transformar en un bono para refinanciarlos. Los dólares alternativos tuvieron otra jornada de subas bruscas. El contado con liquidación, conocido como “dólar fuga”, aumentó $ 4 (+5,4%) a $ 78,72. En horas superará el techo de $ 80 y la brecha con el mayorista alcanza a 30%. El dólar Bolsa, el dólar casero que mueve más dinero que el “blue” pero es para los que pueden acceder a los bonos de la deuda, aumentó $ 3,68 (+4,6%) a $ 74,96. Estos precios de los dólares alternativos, cuando llegue el viernes pasarán a ser irrisorios. Los bonos de la deuda, en particular los de más largo plazo, padecieron fuertes caídas de su paridad y se elevó 86 unidades (+4,03%) a 2.216 puntos básicos. Que el riesgo país supere los 2 mil puntos es señal de default. La Bolsa, sigue dominada por los que apuestan a los precios de liquidación que tienen las acciones de las granes empresas. El S&P Merval, el índice de las acciones líderes, aumentó 2,31% con un excelente nivel de negocios de casi $ 2 mil millones que recuerda los buenos tiempos. Los papeles más buscados fueron Cresud (+5,99%), Telecom Argentina (+5,20%) y Aluar (+5,18%). En Wall Street, los ADR’s argentinos -certificados de tenencias de acciones que cotizan en dólares y se utilizan para hacer operaciones de “contado con liqui”- tuvieron un mal día. El panel estuvo poblado de indicadores rojos. Banco Supervielle (-4,45%), Edenor (-4,40%) y Grupo Financiero Galicia (-3,58%) fueron los perdedores. Entre los pocos ganadores sobresalió Despegar con un aumento de 4,96%. Para el miércoles se espera otro día de ataque a las reservas del Banco Central que deberá intervenir con cantidades más importantes para evitar la suba del dólar. Saben que deben aguantar tres días hasta las elecciones. La semana que viene, si el resultado es desfavorable para el Gobierno, puede haber un cepo más estricto y un cupo de venta de dólares al púbico bastante más reducido. Hay quienes hablan de USD 2.500 mensuales. Seguí leyendo: Nuevo incremento del Riesgo País previo a las elecciones: trepó 4,5% y superó los 2.200 puntos básicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/22/en-el-marco-de-una-reorganizacion-regional-despegar-despidio-80-empleados-en-el-pais/","date":"2019-10-22 00:00:00","title":"En el marco de una reorganización regional, Despegar despidió 80 empleados en el país","abstract":"Según la empresa, representan el 5 por ciento de su nómina local. La compañía tiene presencia en 20 países de América Latina","author":[],"body":"Despegar, la empresa de turismo online más grande de la región y uno de los “unicornios” de Internet de la Argentina –las empresas que valen más de USD 1.000 millones según el precio de sus acciones en la Bolsa– anunció una serie de despidos a nivel regional que también tiene impacto en el país. “Despegar realizó un cambio organizacional para hacer más ágil su estructura y consolidar su liderazgo en la región. Despegar es una compañía sólida y entre sus objetivos está tener una estructura adecuada para garantizar el crecimiento a largo plazo en el marco de un contexto macroeconómico y de industria cada vez más desafiante en toda la región“, explicó la compañía en un comunicado. Así, según el detalle, de su dotación regional de más de 3.500 empleados, la reestructuración alcanzó a 120 empleados, o el 4% de su plantilla. En el país en tanto, de un total de más de 1.500 empleados fueron despedidos 80 (5%). Además se aclar que los 800 empleados de Viajes Falabella, la empresa que Despegar le compró al holding chileno este años por USD 27 millones, no están incluidos en el cambio organizacional. Unicornio Despegar se describe como la empresa de viajes online líder en Latinoamérica. Opera en 20 países de la región y tiene 18 millones de clientes. La empresa nació en 1999, en medio del boom de Internet, inspirada en la estadounidense Travelocity. Roby Souviron, en ex CEO de la empresa y uno de sus fundadores, quiso sacar un pasaje en la Argentina, on pudo y volvió a EEUU –donde estudiaba en la Universidad de Duke– para desarrollar la idea. Eligió como socios a cuatro ex compañeros de estudio y trabajo: Alejandro Tamer, Christian Vilate, Mariano Fiori y Martín Rastellino]. La empresa sobrevivió a los vaivenes post-burbuja y se expandió por la región. Recibió inversiones de Expedia y el fondo Tiger, que desde 2015 es accionista de la empresa argentina y desde 2017 cotiza en el NYSE de Wall Street. Desde entonces, los fundadores fueron retirándose de la empresa que hoy está profesionalizada y dirigida por Damián Scokin a nivel regional y por Sebastián Mackinnon en el país. Ambos son argentinos. En los dos primeros trimestres de este año tuvo ingresos por casi USD 250 millones y tiene un valor de mercado de USD 730 millones. Seguí leyendo: Por la recesión y mayores cosechas, en septiembre hubo superávit comercial de USD 1.744 millones, el mayor valor desde abril de 2012 El Gobierno juega su última carta productiva antes de las elecciones y presenta en el Congreso tres proyectos de ley"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/22/el-camino-para-que-la-economia-del-conocimiento-sea-el-segundo-sector-exportador-de-argentina-ya-comenzo/","date":"2019-10-22 00:00:00","title":"El camino para que la Economía del Conocimiento sea el segundo sector exportador de Argentina ya comenzó","abstract":"Por Roberto Wagmaister, CEO y Founder de gA","author":[],"body":"Más allá de este escenario de alta incertidumbre en el proceso electoral, el futuro de la industria de la Economía del Conocimiento logró avanzar como política pública consensuada a través del Decreto 708/2019 el presidente de la Nación, Mauricio Macri, reglamentó la Ley Nº 27.506, creando el “Régimen de Promoción de la Economía del Conocimiento”. En conjunto con el Plan Industria 4.0, el nuevo régimen representa un gran paso hacia la construcción de un modelo de país tecno-industrial exportador que, sin lugar a dudas, nos va a permitir posicionarnos frente al mundo como un nuevo polo tecnológico y de conocimiento, con un marco normativo que refuerza las capacidades y el talento que ya existe en Argentina. La Economía del Conocimiento es clave por su gran potencial transformador: genera empleo de calidad y regulado, exportaciones, crecimiento e impulsa a todos los sectores productivos, impactando en la mejora de procesos, eficiencia, bajando costos y multiplicando la innovación para todos los sectores económicos, creando nuevos puestos de trabajo. A su vez, representa la oportunidad de generar ecosistemas emprendedores regionales a través de estrategias de triple impacto impulsadas por el desarrollo productivo de la innovación, la calidad y el desarrollo sustentable. Para continuar en este camino, es importante seguir pensando en medidas a largo plazo para Argentina, que generen un círculo virtuoso e incorporen tecnologías emergentes en la cadena de valor de los procesos productivos. De esta manera, se contribuirá a crear miles de puestos de trabajo, por lo cual será necesario seguir impulsando avances que repercutan en el beneficio del sector. Los próximos pasos que serán clave para el éxito deben considerar como prioridades el impulsar cambios en los planes de educación, como enseñar programación desde niveles iniciales, incluir metodologías para aprender a innovar o rediseñar los contenidos para que converjan conocimientos de diversos campos. Si estas medidas continúan, tenemos una gran oportunidad desde la industria del conocimiento para convertirnos en el segundo sector exportador del país. El “Régimen de Promoción de la Economía del Conocimiento” representa un avance enorme para el cumplimiento de este objetivo, y es un impulso para que el sector siga promoviendo este tipo de políticas.  SEGUÍ LEYENDO: El Gobierno reglamentó la ley de la economía del conocimiento La educación como paradigma: el conocimiento es un nuevo propósito que debe tener la sociedad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/22/recaudo-usd-2-millones-en-twitter-para-hacer-una-fabrica-de-chipa-pero-ahora-cierra-todo-y-se-va-a-vivir-a-paraguay/","date":"2019-10-22 00:00:00","title":"Recaudó USD 2 millones en Twitter para hacer una fábrica de chipá, pero ahora cierra todo y se va a vivir a Paraguay","abstract":"“Después de las PASO se detonó todo”, explicó Pablo Ricatti, que tenía más de 359 socios tuiteros y fue recibido por Mauricio Macri. Asegura que nadie perdió dinero","author":"Sebastián Catalano","body":"“Estoy convencido de que esta es la locomotora de todo un tren. Los argentinos tienen 30.000 millones de dólares depositados en las cuentas de los bancos casi sin generar intereses. Hay que darles la posibilidad de que comiencen a invertir en la economía real, de ser dueños”, eso le decía a Infobae en mayo Pablo Ricatti, un experto en finanzas –que trabajó en el banco Lazard y gerenció Salke Fresh, una distribuidora de alimentos familiar– que se define como “tuitero”. Es que justamente en esa red social Ricatti comenzó a construir un imperio colaborativo que no tendría parangón, según él contaba. Un sábado de mayo de este año les contó una idea de negocios a sus seguidores y puso una planilla online para ver cuántos querían invertir. Al otro día tenía ofertas por USD 5 millones. Se quedó con USD 2 millones y nació Vatuit (por vaquita tuitera), una empresa con más de 359 socios que iba a construir una fábrica de chipá para celíacos y tenía en su business plan muchos más proyectos. Iba a facturar $300 millones por mes el año que viene. No podrá ser. Según adelantó hoy el diario BAE, Ricatti cierra todo y se va a vivir a Paraguay. —¿Qué pasó? —Simplemente, tengo un proyecto para ir a Paraguay y me mudo. Voy a hacer negocios allá. Acá la situación no da para seguir invirtiendo. Vamos a un default, va a haber más devaluación y se va a complicar para importar. Veo eso. —¿Vatuit no existe más? —No, lo decidimos con todos los socios y luego de la devaluación brutal y del cepo. Teníamos una estructura societaria para evitar pagar tanto de Ganancias y ahora no podemos sostenerla. Con el cepo no se pueden comprar dólares para ir devolviéndoles a los inversores lo que le prestaron a la empresa. —¿El proyecto llegó a arrancar? —No pudimos arrancar... gracias a Dios. Después de las PASO se detonó todo. No era viable. ¿Quién invierte hoy en el país? Pregúntenle a Pagani de Arcor si invierte. Todos levantaron la pata del acelerador y está bien, porque cae el consumo y viene más devaluación. —¿Está desilusionado con lo que pasó y con tener que haber dejado el proyecto que impulsó? —No, no es sentimental. Yo hago negocios y evalúo si están las condiciones dadas para llevarlos adelante. Hoy no están las condiciones para poner un solo mango. Incluso en Vaca Muerta están levantando equipos. No me da ninguna nostalgia dejar el proyecto, seguimos en charla con los socios... —¿Los socios perdieron dinero? —No, cero. No llegaron a desembolsar nada, se salvaron. Estábamos abriendo la cuenta de inversión y pasaron las PASO. Veo chances de hacer algo más adelante, las dinámicas van cambiando. Ojalá se pueda hacer algo. Tuvimos un 2001 y luego se hicieron miles de negocios: no es para siempre, pero ahora no se puede. Sigo en contacto con el equipo, con los socios. Hay ganas. —¿Qué va a hacer en Paraguay? —Me radico con mi familia, a la que llevaré luego. Y tengo algunos proyectos del rubro alimenticio en la mira. Es lo mío. Seguí leyendo: Dólar hoy: sube en todas las franjas y se estira la brecha cambiaria La cadena de supermercados Luque cerró sus 20 sucursales y despidió a 1200 empleados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//autos/2019/10/22/electricos-y-excentricos-todas-las-novedades-que-se-veran-en-el-salon-de-autos-de-tokio/","date":"2019-10-22 00:00:00","title":"Eléctricos y excéntricos, todas las novedades que se verán en el Salón de Autos de Tokio","abstract":"Inteligencia artificial, conducción autónoma y motores ecológicos es lo que se espera en la exhibición japonesa que abre sus puertas del 23 de octubre. Cuáles son los dos lanzamientos para tomar en cuenta en la Argentina","author":[],"body":"Foto principal Europa mira a Ginebra, a París y a Frankfurt; Estados Unidos posa sus ojos en Detroit o Los Ángeles; y Asia apuesta todo a Tokio. El mundo del automóvil tiene bien localizados sus grandes salones, las exposiciones que concentran las grandes novedades de todo un año. Y desde el 23 octubre al 4 de noviembre, la capital de Japón tendrá su Motor Show cargado de presentaciones, con un menú a priori similar a los mostrados en los encuentros de Occidente: motores híbridos y eléctricos, conducción autónoma, inteligencia artificial y un par de debuts que generarán interés en Europa y América, lo que también incluye al mercado argentino. Toyota, Honda, Nissan, Mazda, Subaru, Suzuki, Mitsubiushi, Lexus… Marcas japonesas por origen pero globales por el impacto que tienen en muchos mercados. De hecho, el modelo más vendido en la Argentina desde hace varios años es la pick up Toyota Hilux. Por eso, aunque esté en las antípodas, hay que prestarles atención a los lanzamientos que se verán en la tierra del sol naciente. Habrá dos lanzamientos de modelos que se comercializan en nuestro país, y cuyas grandes novedades, además de las formas, estarán en sus motorizaciones híbridas: el Honda Fit, conocido en Asia y Europa como Jazz, y el Toyota Yaris. Y habrá, como siempre se acostumbra en los salones nipones, excentricidades que aparecerán de la mano de prototipos, algunos de los cuales ya se conocieron imágenes y detalles. Honda Jazz 2020 En la previa del salón sólo se vio un teaser, la imagen de una silueta oscura de perfil que, por sus formas, deja trascender que el nuevo Jazz, aquí conocido como Fit, mantendrá buena parte de su actual fisonomía. Con la identidad a salvo, la gran novedad de este modelo será su irrupción en el mercado de los híbridos, para lo que tendrá dos motores eléctricos: uno funcionará como generador y otro como impulsor. En cambio, no han surgido detalles de la planta de combustión (se especula que puede ser un 1.5 que ya aparecen en otros autos de la marca), ni tampoco de la potencia que erogarán sus motores. El Jazz se sumará a la SUV CR-V, hasta el momento el único modelo de la gama que cuenta con motorización híbrida. En Europa se pondrá a la venta en 2020. El plan de Honda es contar con al menos una variante eléctrica, o híbrida, en todos los modelos de su lineup. Lexus EV Concept Lexus es el acrónimo de “Luxury EXport United States”. Y detrás de esa denominación se esconde el sentido del origen de la marca: desembarcar en el mercado estadounidense para competir con los tanques del lujo alemán, como Mercedes-Benz, BMW y Audi. Sin embargo, para Tokio anticipa la aparición de un hatchback de uso urbano, con motorización eléctrica, cuya base es el prototipo LF-SA que se presentara en el Salón de Ginebra de 2015. Aquel concept medía apenas 3,4 metros de largo. Se especula que éste, también en fase de prototipo, tendrá dimensiones similares. El LF-SA tenía líneas agresivas y había sido presentado con motivo del 25 aniversario de la marca que pertenece al grupo Toyota. Más allá de lo compacto, el interior se mostraba espacioso y ya aquel concept prescindía de los espejos retrovisores, reemplazados por cámaras cuyas imágenes se proyectaban en el habitáculo. El sistema multimedia contaba con un display de tipo holograma incorporado al instrumental. Mazda EV Se lo conoció como E-TPV (la traducción de “Vehículo de Prueba de Tecnología Eléctrica”) en su fase de desarrollo pero el nombre elegido por la marca japonesa es EV. Se lo anuncia como el primer modelo eléctrico de la gama Mazda y aunque será presentado oficialmente en Tokio, ya se hicieron pruebas en Noruega. Este SUV tiene una carrocería deportiva, con cierta reminiscencia de cupé, y con el motor eléctrico se anuncia una autonomía de entre los 195 y los 240 kilómetros a plena carga. Sin embargo, la verdadera novedad y sofisticación de este primer Mazda 100% eléctrico residirá en su más que probable versión de autonomía extendida, posibilitada por un gran estreno técnico: un nuevo pequeño motor rotativo de nafta que actuará solo de generador. Con este nuevo sistema este modelo casi podría duplicar su autonomía, alcanzando cerca de 400 kilómetros como vehículo 100% eléctrico. Mitsubishi MI-Tech Concept Otro híbrido en escena. Y muy futurista. Este SUV de Mitsubishi contará con cuatro motores. En primer lugar, el eje trasero cuenta con dos impulsores eléctricos, mientras que el delantero cuenta con uno más de este tipo y otro de turbina de gas, lo que le permitirá al conductor elegir entre una propulsión híbrida o plenamente eléctrica. Según la marca \"ofrece la suavidad y potencia inherentes a los vehículos electrificados\". Esto probablemente explica la presencia de los cuatro ventiladores situados en las dos deportivas jorobas tras la cabina. Las primeras imágenes de este prototipo muestran un roadster biplaza sin puertas, casi como un buggy de avanzada, por lo que será seguramente una de las grandes atracciones del salón. Entre los escasos detalles que se filtraron de su interior, el parabrisas proyectará con realidad aumentada información de la computadora de a bordo. Y contará también con una introducción a la conducción autónoma, con el sistema de asistencia al conductor MI-Pilot que alerta y ayuda al conductor ante posibles choques. Nissan , entre el avance y la nostalgia Pequeño por fuera pero amplio en el habitáculo, con el aprovechamiento integral del espacio interior para ofrecer una experiencia distinta a sus ocupantes. Con ese espíritu, Nissan presenta el prototipo IMK, que por las formas podría anticipar un futuro desarrollo de plena conducción autónoma, que en este caso la tiene sólo en forma parcial; por ejemplo, el sistema ProPILOT 2 le permite al vehículo buscar sitio de estacionamiento sin la presencia del conductor, y se acciona a través del teléfono celular. También ofrece conducción autónoma en grandes nudos de tránsito o en las autopistas. Y cuenta con un dispositivo, Invisible-to-Visible (I2V) de Nissan, que combina los sensores externos e internos de vehículo así como la cartografía en tiempo real del GPS para mostrar lo que está oculto detrás de un edificio o a la vuelta de una esquina. Por otro lado, y aunque ya fue mostrado en el Salón de Nueva York, allá por abril de este año, Nissan también le sacará lustre en su stand al GT-R 50 Aniversario, el modelo lanzado especialmente para conmemorar el medio siglo de la aparición del 370Z, su primer deportivo de la marca. En el tributo, el GT-R mantiene el motor 3.8 litros V6 biturbo, pero tiene nuevos turbos que optimizan la respuesta a bajas revoluciones y se mejoró un 5 % en términos de eficiencia. Así, alcanza una potencia de 565 caballos. Suzuki y dos prototipos de cara a su centenario Hay que imaginarse un auto al que se le puedan cambiar aspectos fisonómicos del exterior, como quien le cambia un cobertor al teléfono celular. Algo así promete Suzuki con el Waku SPO, uno de los prototipos que la marca exhibirá en Tokio y como parte del camino hacia su centenario, que se celebra en 2020. Se trata de un dos puertas con aspecto vintage en el exterior pero con mucha tecnología a bordo, además de ser híbrido. Además de poder modificar parte de la carrocería, también podrá mutar el contenido que se muestra en el tablero. Todo eso se podrá realizar accionando el interruptor Waku Waku, que en japonés refiere a excitación. Hablando de vocablos nipones, Hanare, término japonés para una pequeña vivienda construida al costado de una casa, es un vehículo autónomo diseñado para un \"futuro centrado en la eficiencia\". Suzuki dice que este modelo permitiría a los usuarios trabajar o descansar durante viajes largos, con un auto capaz de personalizarse para diferentes usos y para los requisitos de diferentes usuarios. Responde al patrón con el que los diseñadores imaginan el futuro de la autonomía: modelos tipo cápsula, con amplio espacio interior pero no demasiado interés en hacer vehículos atractivos desde el aspecto. Toyota, entre lo más potente Una de las grandes novedades para el mercado de Occidente es la nueva generación del Toyota Yaris, el modelo de la marca más vendido en Europa. Tanto que lo presentan en Japón pero fue diseñado en Niza y será fabricado en Valenciennes. No sólo estrena plataforma, sino que también se presenta a competir entre las variantes de coches híbridos. Respecto del actual, es 40 milímetros más bajo pero 50 milímetros más ancho. En el Viejo Continente aparecerá con tres motorizaciones nafteras, de 1 y 1.5 litro, pero la gran expectativa en ventas se concentrará en el híbrido: asociará el 1.5 litros a un motor eléctrico y a una batería de iones de litio. El impulsor 1.5 de 91 CV irá asociado a un motor eléctrico de 80 CV. En Europa también tendrá su presentación formal, en el Salón de Ginebra del año próximo. Otra novedad asociada a la energía limpia es el Mirai, que en japonés significa futuro, un concept con motor a hidrógeno. Es una berlina que, desde lo estético, tiene un diseño mucho más logrado que la actual versión del modelo, que apenas vendió diez mil unidades desde 2014. Es un vehículo alimentado con pila de combustible que aprovecha el hidrógeno para producir electricidad mediante la electrolisis y moverse con un motor eléctrico. Promete una autonomía de 560 kilómetros, 130 más que el actual. Su interior también evoluciona hacia lo digital, como lo muestra en la pantalla principal de gran tamaño, de 12,3 pulgadas. Finalmente, uno de los concept más llamativos será el Toyota LQ, un vehículo dotado con inteligencia artificial que aprende del conductor a medida que pasa el tiempo. Así, examina su comportamiento y en forma automática genera el entorno perfecto para que los pasajeros estén lo más cómodos posible, tomando control en la climatización o el sonido. Viene equipado con autonomía de nivel 4, capaz de estacionar solo, y el habitáculo es más realista que el mostrado por el Concept-I, de 2017, que fue el primer eslabón en el desarrollo de este prototipo. SEGUÍ LEYENDO Tecnología y excentricidad: las 10 curiosidades que marcaron el Salón de Frankfurt 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/el-regreso-de-la-mancha-una-ola-de-calor-marina-amenaza-los-arrecifes-de-hawai/","date":"2019-10-23 00:00:00","title":"El regreso de la “mancha”: una ola de calor marina amenaza los arrecifes de Hawái","abstract":"Por Kendra Pierre-Louis","author":[],"body":"Frente a la costa del Pacífico, el océano se está calentando, lo que pone en riesgo los arrecifes de coral y muchos medios de subsistencia en Hawái, además de preocupar a los habitantes por lo que se avecina. “El océano es muy importante para nosotros”, explicó Ka’imi Kaupiko, residente de Milolii, comunidad a la que con frecuencia se hace referencia como el último pueblo pesquero de Hawái, en la Gran Isla. En este lugar, la forma de vida depende de los peces del arrecife, ecosistema que ahora ha enfermado debido a las aguas templadas. “Afecta mucho nuestra supervivencia en el futuro”, comentó Kaupiko. Algunos investigadores afirman que la ola de calor les recuerda 2014, cuando comenzó a formarse un punto de calor en el Pacífico, al que apodaron la “mancha”. Ese punto se extendió y permaneció en gran parte de la costa del Pacífico, desde México hasta Alaska, durante años. PRIMERO, CORAL SALUDABLE Ambas olas de calor marinas son \"de lo más inusuales”, según Andrew Leising, oceanógrafo investigador de la Oficina Nacional de Administración Oceánica y Atmosférica, o NOAA, por su sigla en inglés. Casi todas las demás olas de calor marinas registradas por NOAA en cuarenta años de monitoreo satelital son minúsculas a comparación. “El fenómeno de 2014-2015 afectó un área equivalente a casi diez veces la superficie de Alaska. El actual es casi del mismo tamaño”, señaló Leising. “Después de esos dos, hay una separación muy amplia hasta el tercer y cuarto lugar”. Según los investigadores, el cambio climático influyó en gran medida en la creación de la “mancha” original. La mancha también produjo el primer fenómeno de blanqueamiento masivo observado en Hawái, que ocurre cuando los arrecifes de coral, debido a la tensión causada por las temperaturas extremas, rechazan a la planta simbiótica que no solo les da su vibrante colorido, sino también les proporciona oxígeno. “Algunas partes de Hawái sufrieron la pérdida de casi el 50 por ciento de sus corales a consecuencia del suceso de 2015”, indicó en un correo electrónico Jamison Gove, oceanógrafo investigador de NOAA. “Tuvo consecuencias especialmente devastadoras en áreas cercanas a la isla de Hawái y Maui”. Algunos observadores del coral externaron su preocupación por la posibilidad de que se repita. TRAS EL BLANQUEAMIENTO, LOS PRONÓSTICOS NO SON ALENTADORES La vez anterior, los investigadores no estaban preparados para la ola de calor marina, dijo Greg Asner, director del Centro Global para el Descubrimiento y la Conservación de la Universidad Estatal de Arizona, que trabaja en Hawái parte del año. Esta vez, además de observar el área con satélites y una red de sensores que desplegaron en julio, los investigadores decidieron aplicar un proyecto científico comunitario que consiste en que miembros del público usen una plataforma en línea para documentar cualquier avistamiento de coral blanqueado. Esta información ayuda a guiar las decisiones de los investigadores sobre los sectores que deben examinar, en vista de lo dispersas que están las islas hawaianas. Las secciones que aparecen en color verde en los mapas de la plataforma indican que no hay blanqueamiento; amarillo y anaranjado indican un poco; y rojo quiere decir mucho blanqueamiento. “Si me hubieras preguntado hace un mes, solo había unos cuantos puntos amarillos”, explicó Asner. “Entonces empezaron a aparecer los anaranjados, y ahora hay rojos”. ENCIMA DE TODO, LAS ALGAS Pescaderías enteras desaparecieron del Pacífico durante la ola de calor anterior, pues las altas temperaturas alteraron la red alimentaria acuática. Según algunos cálculos, cien millones de bacalaos desaparecieron en la costa sur de Alaska. El calentamiento del agua puede provocar que las algas desprendan una neurotoxina llamada ácido domoico. Los mariscos se comen las algas y, cuando los animales comen esos mariscos, enferman y mueren. Decenas de miles de aves marinas aparecieron muertas en las playas cuando se generó la mancha, al igual que leones marinos enfermos y a punto de morir, muy probablemente por envenenamiento con ácido domoico. En 2016, el ácido domoico también fue el motivo por el cual las autoridades cerraron la pescadería del cangrejo dungeness de California. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/facebook-encuentra-nuevas-campanas-de-desinformacion-y-se-prepara-para-un-torrente-en-2020/","date":"2019-10-23 00:00:00","title":"Facebook encuentra nuevas campañas de desinformación y se prepara para un torrente en 2020","abstract":"Por Mike Isaac","author":[],"body":"SAN FRANCISCO — El 21 de octubre, Facebook anunció que hace poco había encontrado y desmantelado cuatro campañas de desinformación respaldadas por Estados extranjeros, las más recientes entre las docenas que ha identificado y eliminado este año. Ha sido una señal de cómo la interferencia extranjera en línea está aumentando en la antesala de las elecciones presidenciales de 2020. Tres de las campañas de desinformación se originaron en Irán y una en Rusia, mencionó Facebook, con agentes respaldados por sus Estados que se hicieron pasar por usuarios genuinos. Las campañas estaban dirigidas a personas en el norte de África, Latinoamérica y Estados Unidos, aseguró la empresa. Las publicaciones cruzaban categorías y líneas ideológicas, en apariencia con el único objetivo de fomentar la discordia. Algunas de las publicaciones aludían al conflicto en el Medio Oriente, mientras otras hablaban sobre la lucha racial y algunas apelaban a Alexandria Ocasio-Cortez, representante demócrata de Nueva York, de acuerdo con ejemplos que ofreció Facebook. Una de las campañas estaba más enfocada en las elecciones de 2020. En esta, 50 cuentas ligadas con la Agencia de Investigación de Internet —una granja de troles profesionales que recibe el respaldo del Kremlin— atacaron a candidatos a la nominación presidencial por parte del Partido Demócrata como el exvicepresidente Joe Biden y los senadores Bernie Sanders y Elizabeth Warren, de acuerdo con un análisis de Graphika, una firma de investigación de redes sociales. Casi la mitad de esas cuentas aseguraban estar en estados pendulares. La Agencia de Investigación de Internet también fue responsable de dirigir desinformación al electorado estadounidense durante las elecciones presidenciales de 2016. Facebook señaló que el “falso comportamiento coordinado” no estaba permitido en su plataforma y que sería más transparente en torno al lugar de origen de las publicaciones y verificaría de mejor manera las identidades de los responsables de subir esos mensajes y anuncios. Entre otras medidas, el 21 de octubre, la empresa lanzó nuevas funciones para etiquetar publicaciones que puedan provenir de medios informativos con respaldo de algún Estado. Las revelaciones de las nuevas campañas de desinformación resaltan las dificultades que enfrenta Facebook con su postura sobre la libre expresión, una que su director ejecutivo, Mark Zuckerberg, enfatizó la semana pasada. En un discurso que dio en la Universidad de Georgetown, Zuckerberg ensalzó las virtudes de una expresión sin restricciones y cómo todo el mundo debería tener una voz en la red social. Sin embargo, esa estrategia les ha abierto la puerta a agentes extranjeros y otros actores para que propaguen teorías conspirativas, mensajes incendiarios y noticias falsas por medio de Facebook. En una conferencia telefónica celebrada el lunes en torno a las campañas de desinformación y las medidas de seguridad para las elecciones, Zuckerberg mencionó que en la actualidad su empresa estaba mejor equipada para manejar la información falsa en el sitio. “Las elecciones han cambiado de manera significativa desde 2016, pero Facebook también ha cambiado”, afirmó. “Pasamos de estar a la defensiva a perseguir de forma proactiva algunas de las amenazas más grandes que andan por ahí”. Facebook ha estado bajo presión entre un torrente casi diario de críticas de los candidatos presidenciales de Estados Unidos, el público, los medios y los reguladores de todo el mundo, muchos de los cuales argumentan que la empresa es incapaz de contener de manera adecuada su enorme poder. Hace poco tiempo, Warren, una de las favoritas para obtener la nominación presidencial entre los demócratas, acusó a Facebook de ser una “máquina de desinformación con fines de lucro” porque permitía que líderes políticos circularan información falsa cobijados bajo su postura de libertad de expresión. La Comisión de Bolsa y Valores y el Departamento de Justicia están investigando el poder de mercado de Facebook y su historial de adquisiciones tecnológicas. Para combatir las críticas, Zuckerberg ha aumentado sus apariciones en público. Hace poco, otorgó varias entrevistas a medios informativos conservadores y liberales, además de la fuerte defensa que hizo de las políticas de su empresa en la Universidad de Georgetown. El 23 de octubre, de nueva cuenta estará bajo los reflectores en su llamado a testificar ante los legisladores del Congreso sobre el atribulado esfuerzo de Facebook para lanzar una criptomoneda, llamada Libra. En la conferencia telefónica del 21 de octubre, Zuckerberg dijo que Facebook había mejorado en cuanto a la búsqueda y eliminación de redes de influencia extranjera, para lo cual dependía de un equipo de exfuncionarios de inteligencia, expertos en análisis forense de medios digitales y periodistas de investigación. Facebook tiene más de 35.000 personas trabajando en sus iniciativas de seguridad, con un presupuesto anual bastante superior a 1000 millones de dólares. “Hace tres años, las grandes empresas tecnológicas como Facebook en esencia estaban en una etapa de negación sobre todo esto”, comentó Ben Nimmo, director de investigaciones en Graphika. “Ahora, están activamente a la caza”. La empresa también ha entablado sociedades más cercanas para compartir información con otras empresas tecnológicas como Twitter, Google y Microsoft. Además, desde 2016, Facebook ha fortalecido sus relaciones con agencias gubernamentales estadounidenses, como el FBI, y las de otros países. Facebook no quiere ser un árbitro del tipo de discurso que se permite en su sitio, pero señaló que quería ser más transparente en cuanto al origen del discurso. Para lograrlo, ahora utilizará etiquetas en páginas consideradas como medios respaldados por Estados —entre ellos medios como la televisora Russia Today— a fin de informar a la gente si los medios están bajo el control total o parcial de los gobiernos de sus países. La empresa también utilizará las etiquetas en la página de Facebook del medio informativo y visibilizará la etiqueta dentro de la biblioteca de publicidad de la red social. “Haremos que estas páginas tengan un mayor estándar de transparencia porque combinan la influencia de las opiniones de una organización mediática con el respaldo estratégico de un Estado”, mencionó Facebook en una publicación de blog. La empresa afirmó que había perfeccionado su definición de lo que es un medio respaldado por un Estado con la participación de más de 40 organizaciones mundiales del exterior, entre ellas Reporteros sin fronteras, el Centro Europeo de Periodismo, la UNESCO y el Centro de Medios, Datos y Sociedad. De forma aún más preponderante, en Facebook y en su aplicación Instagram, la firma también etiquetará las publicaciones que organizaciones verificadoras de información hayan considerado parcial o totalmente falsas. Facebook señaló que el cambio tenía como objetivo ayudar a la gente a determinar de mejor manera qué debería leer, o compartir, o en qué confiar. La etiqueta será desplegada de una forma prominente sobre las fotos y los videos que aparecen en la sección de noticias del sitio, así como en todas las historias de Instagram. *Copyright: c. 2019 The New York Times"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/que-es-un-quid-pro-quo/","date":"2019-10-20 00:00:00","title":"¿Qué es un quid pro quo?","abstract":"Por Liam Stack y Aimee Ortiz","author":[],"body":"¿Hubo quid pro quo en la petición del presidente Donald Trump de que Ucrania abriera investigaciones que pensó que podrían beneficiarlo políticamente, incluyendo una sobre el ex vicepresidente Joe Biden y su hijo Hunter? El presidente ha negado que haya habido algún tipo de quid pro quo, pero Michael Mulvaney, el jefe de Gabinete interino de la Casa Blanca, socavó esa negativa en una conferencia de prensa el 17 de octubre. Luego reculó con una declaración que repetía la afirmación de Trump de que no había habido quid pro quo. Esto nos lleva a la siguiente pregunta: ¿qué es quid pro quo? Para aquellos que no hablan latín o que pudieran no estar familiarizados con la terminología jurídica, el concepto básico detrás del quid pro quo puede resumirse con un dicho más coloquial en inglés: si tú me rascas la espalda, yo te la rascaré a ti. “Quid pro quo es ‘dando y dando’ en latín”, dijo Paul Butler, catedrático del Centro de Derecho de la Universidad de Georgetown. Significa darle a una persona algo que quiere, pero solo si esa persona te da algo que tú quieres. “La cuestión con el quid pro quo es que hace que la conducta parezca un chantaje”, agregó Butler. ¿QUÉ TIENE QUE VER ESTO CON LA INVESTIGACIÓN DEL JUICIO POLÍTICO? Hasta ahora, sabemos de algunos posibles actos de quid pro quo que podrían haber tenido lugar en los acuerdos entre Ucrania y Trump y compañía. Uno de ellos se relaciona con 391 millones de dólares en ayuda militar a Ucrania, que ha estado combatiendo a separatistas respaldados por Rusia desde 2014. Trump congeló esos fondos después de que fueron aprobados por el Congreso. Luego, en una llamada telefónica que tuvo lugar el 25 de julio, le pidió al presidente ucraniano, Volodímir Zelenski, que iniciara una investigación sobre el hijo de Biden y otra sobre una teoría de que hubo interferencia ucraniana en las elecciones de 2016. Esa teoría fue desmentida por el FBI y CrowdStrike, la empresa de seguridad cibernética de California que investigó el hackeo ruso de los correos electrónicos del Comité Nacional Demócrata en 2016. El 17 de octubre, Mulvaney se convirtió en el primer funcionario de la Casa Blanca en decir públicamente que el otorgamiento de ayuda militar estaba vinculado en parte con las demandas políticas de Trump. Sin embargo, no usó el término quid pro quo. Más tarde ese mismo día, emitió un comunicado que negaba que hubiera existido quid pro quo. “Regresar a lo que ocurrió en 2016 sin duda era parte de aquello que a él le preocupaba sobre la corrupción en ese país”, declaró Mulvaney ante los reporteros unas horas antes, en referencia a Trump. “Y eso es totalmente aceptable”. Agregó que a Trump también le interesaban las afirmaciones de que Ucrania había interferido en las elecciones al permitir que un servidor de computadora del Comité Nacional Demócrata se ocultara en ese país. “¿Que si de paso también me mencionó la corrupción relacionada con el servidor del Comité Nacional Demócrata? Por su supuesto. No hay duda de eso”, dijo Mulvaney. “Pero nada más, y por eso retuvimos el dinero”, aseveró. ¿CÓMO SE USA EL TÉRMINO EN UN CONTEXTO JURÍDICO? Se puede observar quid pro quo en los casos de soborno, extorsión y acoso sexual, afirmó Richard Briffault, profesor de la Escuela de Derecho de la Universidad de Columbia. No siempre son ilegales, explicó, pero hablando de política suelen significar un intercambio corrupto. “Nos lleva a la idea de un acuerdo corrupto”, mencionó Briffault. Y no siempre tiene que ser explícito. Tenemos “el concepto de los guiños y de asentir con la cabeza”, agregó. “Puede establecerse que hubo quid pro quo si, dadas las circunstancias, está claro que está ocurriendo”, dijo, y agregó que un momento o comportamiento inusual podrían proporcionar una base de evidencia de que hubo un intercambio corrupto. El término es importante tanto en los casos civiles como en los penales, mencionó Butler, quien fue fiscal federal especializado en casos de corrupción pública. “Los procesos de corrupción federal son los casos jurídicos en los que el quid pro quo es más recurrente”, afirmó. “Esa sería una causa penal. En el derecho civil, el acoso sexual es un contexto en el cual podría haber quid pro quo”, explicó. Ni el Departamento de Justicia ni la oficina de Letitia James, fiscal general de Nueva York, respondieron a los mensajes de correo electrónico del 17 de octubre en los que se les pedía una definición oficial de quid pro quo. ENTONCES, ¿CUÁLES SERÍAN ALGUNOS EJEMPLOS DE QUID PRO QUO? Dos casos recientes en Nueva York en los que hubo quid pro quo fueron los procesos de los legisladores estatales Sheldon Silver y Dean G. Skelos. Silver, expresidente de la Asamblea de Nueva York que fue declarado culpable del delito de corrupción federal en 2018, se hizo de millones de dólares otorgando y canalizando fondos a un investigador del cáncer, Robert N. Taub, de la Universidad de Columbia, y a dos desarrolladores inmobiliarios. Briffault señaló que la estrategia de defraudación de Silver era un quid pro quo clásico: Silver, demócrata de Manhattan, apoyaba la investigación de Taub y este, a cambio, enviaba clientes a un despacho de abogados que le daba dinero a Silver. En el caso de Skelos, ex líder de la mayoría del Senado del estado de Nueva York que también fue declarado culpable de corrupción en 2018, el intercambio estuvo relacionado con su hijo. Skelos, republicano de Long Island, presionó a ejecutivos empresariales para que le entregaran a su hijo alrededor de 300,000 dólares por empleos a los que rara vez se presentó. Durante el juicio, los fiscales afirmaron que, si los ejecutivos no le pagaban, Skelos detenía las legislaciones que sus firmas necesitaban. “En muchos de estos casos, la clave es el pro”, comentó Briffault. “¿Por qué haces esto? ¿Lo haces por una razón legítima o por una razón corrupta?” *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/22/una-familia-en-la-ciudad-de-buenos-aires-necesito-ingresos-mensuales-de-casi-35000-para-no-ser-pobre/","date":"2019-10-22 00:00:00","title":"Una familia en la ciudad de Buenos Aires necesitó ingresos mensuales de casi $35.000 para no ser pobre","abstract":"La cifra corresponde a una pareja propietarios de la vivienda y con dos hijos. Es un 55,6% mayor en comparación con el mismo mes del año anterior","author":[],"body":"En la ciudad de Buenos Aires, una familia tipo necesitó en septiembre ingresos por encima de los $34.712 para no ser pobre. Así lo estimó la última medición del Sistema de Canastas de consumo de la Dirección General de Estadística y Censos (DGEyC) porteña. El número corresponde a una pareja de 35 años de edad, ambos económicamente activos y propietarios de la vivienda, con dos hijos de 9 y 6 años. La cifra para no estar en situación de pobreza es un 5,7% más alta que en agosto pasado y un 55,6% mayor si se compara con el mismo mes pero del año anterior (septiembre de 2018). Los ingresos por debajo de los $34.712 no permiten a las familias acceder a la Canasta Básica Total (CBT), que da cuenta de los requerimientos monetarios mínimos para adquirir, además de alimentos otros bienes y servicios. En tanto, para no estar en situación de indigencia, el mismo hogar requirió durante septiembre ingresos por encima de los $17.164. La cifra es un 6% más alta que el mes anterior y un 57,9% mayor que el mismo mes del año pasado. Son los hogares que no cuentan con ingresos necesarios para cubrir la canasta básica alimentaria (CBA). De acuerdo con la medición del organismo de estadísticas porteño, el mismo hogar tipo con ingresos mensuales en septiembre de entre $34.712 y $43.471 pertenece al segmento de “no pobres vulnerables”; si sus ingresos son de entre $43.471 y $54.338 corresponden al “sector medio frágil”; con ingresos entre $54.338 y $173.884 son del sector medio “clase media”; y de más de $173.884 son de “sectores acomodados”. A nivel nacional, según los datos del Indec, durante el primer semestre de 2019 el número de personas por debajo de la línea de pobreza creció al 35,4%, frente al 27,3% del mismo período de 2018. La cifra representa unos 15,9 millones de personas en todo el país cuyos ingresos no alcanzan para cubrir los servicios básicos. En el caso de la ciudad de Buenos Aires, el porcentaje de personas por debajo de la línea de pobreza fue de 14,3%. Seguí leyendo: El mapa de la pobreza en la Argentina: en qué ciudades tuvo mayor impacto La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/dolar-hoy-las-ventas-del-bcra-mantienen-acotada-la-suba-y-suman-usd-5000-millones-desde-las-paso/","date":"2019-10-23 00:00:00","title":"El dólar en bancos supera los 62 pesos e iguala el récord de agosto, mientras siguen las ventas del BCRA","abstract":"La divisa se vende a $62,18 en el promedio minorista. El “blue” también marcó un nuevo máximo de 69,75 pesos","author":"Juan Gasalla","body":"En una rueda de intensa demanda, el dólar al público se vende por encima de los 62 pesos y vuelve a nivel récord histórico. En tanto, el Banco Central lleva vendidos cerca de USD 5.000 millones desde las PASO para atenuar el recorrido alcista del dólar, a cinco días de las elecciones presidenciales. Aunque rige un control de cambios “light”, con un tope de USD 10.000 para la demanda, el volumen operado se incrementó a USD 600 millones diarios, en un período del año en el que es común que se negocie la mitad de ese monto. El Central habilita una gradual alza diaria del tipo de cambio, aunque la tensión por la incertidumbre política y los cambios que se avecinarán después del 27 de octubre se refleja en las cotizaciones donde no hace efecto la regulación oficial, como el mercado libre o “blue” y las derivadas de los negocios con acciones y bonos, que por la mañana llegaron a superar los 80 pesos. Este miércoles, el dólar es ofrecido al público a $62,18 en el promedio de bancos de la City porteña, con aumento de 85 centavos o 1,4% e iguala el récord del 14 de agosto pasado. En el mercado mayorista avanza 32 centavos, a 58,97 pesos, bajo el estricto control del Banco Central, que interviene con ventas de contado desde el arranque de las operaciones. “La incertidumbre, ya en la cuenta regresiva a las elecciones de este domingo, se profundiza y no tanto de la mano de las expectativas del resultado, sino sobre la realidad de la transición que se podría afrontar y la falta concreta aún de definiciones de medidas de política de Fernández –que además se ha volcado hacia un tono cada vez más agresivo en las últimas semanas-”, describieron desde Portfolio Personal Inversiones. En el reducido mercado paralelo el dólar “blue” se vende a 69,75 pesos, con ganancia de más de dos pesos, mientras que en las paridades implícitas en la compraventa de acciones y bonos, en pesos y en dólares, vuelve a marcar nuevos máximos y a ampliarse la brecha de cotizaciones respecto del circuito formal. En ese aspecto, el “contado con liquidación” promedió los $80,36 por la mañana para las acciones de más liquidez en la plaza local y el exterior, YPF y Grupo Galicia, al dividir su cotización en pesos por el precio de sus respectivos ADR en Wall Street. Por la tarde regresó al nivel de 78 pesos. La brecha con el mayorista es de 33 por ciento. Cabe recordar que la brecha cambiaria todavía está lejos de la registrada en el último día de gobierno de Cristina Kirchner. El 9 de diciembre de 2015, con un control de cambios aún más rígido que el presente, la brecha entre el dólar oficial mayorista ($9,74) y el “contado con liqui” ($15,40) alcanzó el 58%, mientras que entre el minorista ($9,82 en promedio) y el “blue” (en $14,73) se ubicó en el 50 por ciento. “La presión cambiaria se profundizó ante la cercanía de las elecciones presidenciales, debido a que muchos inversores prefieren estar cubiertos para el día post-elecciones. Esto amplió la brecha entre el contado con liquidación y el mayorista”, puntualizó Research for Traders. Mientras tanto, las reservas continuaron con su caída por 60° rueda y se ubicaron el martes en niveles de USD 46.591 millones, según datos sujetos a ajuste, al monto más bajo desde el 3 de agosto de 2017. Desde las PASO los activos restan USD 19.718 millones (-29,7%), y unos USD 19.205 millones desde el inicio de 2019. Por su parte, los depósitos privados en dólares en efectivo del día jueves 17 (último dato disponible) presentaron un fuerte retroceso de casi USD 200 millones, el más amplio en el último mes, para alcanzar los USD 20.770 millones, la cifra más baja desde diciembre de 2016. El Banco Central mantiene equilibrada la tasa de política monetaria en la licitación de Letras de Liquidez (Leliq), a siete días de plazo, en 68,003% anual. No obstante, la entidad monetaria liberó el martes más de $60.000 millones en la jornada debido a la renovación parcial de sus títulos de deuda, liquidez que presiona sobre la demanda de divisas. Un dato favorable es que con este proceder, la entidad que preside Guido Sandleris redujo su stock de pasivos remunerados, ahora debajo del billón de pesos ($974.676 millones o USD 16.618,5 millones) por primera vez desde el 2 de septiembre pasado. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM).  SEGUÍ LEYENDO: El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública Se escapó el dólar “libre” y vuelve a crecer la brecha: más presión para endurecer el control de cambios La vigilia de las elecciones cuesta cada vez más y se pierden reservas para contener el dólar"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-mercado-descuenta-una-renegociacion-de-la-deuda-y-el-riesgo-pais-sigue-por-encima-de-los-2200-puntos-basicos/","date":"2019-10-23 00:00:00","title":"El mercado descuenta una renegociación de la deuda, pero el Riesgo País se estabiliza debajo de los 2.200 puntos","abstract":"El indicador de JP Morgan alcanza las 2.145 unidades, después de tocar por la mañana los 2.242 enteros, la cifra más alta desde el pasado 4 de septiembre","author":[],"body":" El Riesgo País medido por JP Morgan comenzó la rueda financiera con un importante incremento, que lo llevó a tocar los 2.242 puntos básicos, pero después del mediodía cedió por debajo de los 2.200 puntos, a pesar de la debilidad de precios de la deuda soberana. En tanto los seguros contra default (CDS o Credit Default Swap) a cinco años alcanzan los 4.344 puntos, incrementándose 328 puntos básicos. Los bonos soberanos en dólares más negociados en el exterior exhiben leves mejoras, después de acumulan seis ruedas en baja, en un contexto lleno de incertidumbre política y financiera a cinco días de las elecciones presidenciales.  “La tendencia de los bonos se dio en un marco en el que la demanda de dólares se acrecentó e impulsó al alza al dólar implícito que se ubica casi 36% por encima de la cotización de la divisa en el mercado cambiario mayorista”, subrayó Research for Traders en un reporte. “Es que muchos inversores prefieren estar cubiertos para el día después de las elecciones”, agregó. Los agentes del mercado ya descuentan un triunfo el domingo 27 del opositor Alberto Fernández, del Frente de Todos, pero las miradas estarán puestas en la diferencia que obtenga con Mauricio Macri, quien aspira a la reelección. Jorge Fedio, analista técnico de Clave Bursátil, expresó: “Siempre tuvimos en cuenta para dónde soplan los vientos en la Bolsa. Si soplan la suba el que se supone que va beneficiándose es el que esta gobernando, el oficialismo. Caso contrario, si soplan la baja, es la oposición la que saca ventaja”. SEGUÍ LEYENDO: El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública Se escapó el dólar “libre” y vuelve a crecer la brecha: más presión para endurecer el control de cambios La vigilia de las elecciones cuesta cada vez más y se pierden reservas para contener el dólar   ."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/se-escapo-el-dolar-libre-y-vuelve-a-crecer-la-brecha-mas-presion-para-endurecer-el-control-de-cambios/","date":"2019-10-23 00:00:00","title":"Se escapó el dólar “libre” y vuelve a crecer la brecha: más presión para endurecer el control de cambios","abstract":"El Contado Con Liquidación superó ayer los $ 79 y ya está 29% arriba del tipo de cambio oficial. Las distorsiones que se generan en los distintos mercados de divisas obligarían a endurecer los requisitos para la compra de dólares después de las elecciones","author":"Pablo Wende","body":"Tal como se esperaba, los días previos a las elecciones están castigando con dureza a todos los activos argentinos. Mientras que el riesgo país volvió a superar los 2.000 puntos básicos, el dólar continuó con su escalada alcista llegando a nuevos niveles récord, especialmente en el mercado “libre”, es decir, aquellos que están fuera de la intervención del Central. Aunque todavía no hay información oficial, se calcula además que el BCRA tuvo que vender alrededor de USD 300 millones para evitar que se dispare el dólar en el mercado oficial. En caso de confirmarse esta cifra, sería la mayor intervención de parte de la entidad que preside Guido Sandleris desde que se impusieron los controles cambiarios, a fin de agosto. Finalmente, el mayorista terminó con una suba leve, hasta $ 58,65. La decisión del Gobierno es vender todas las reservas necesarias para evitar que el dólar “vuele” en los días previos a las elecciones ante el fuerte aumento de la demanda de inversores en busca de protección. Claro que semejante comportamiento genera la inevitable pregunta: ¿puede permanecer el control de cambios sin alteraciones, teniendo en cuenta la cantidad de reservas que le cuesta diariamente al Central? El dólar “oficial” se mantiene con escasas alteraciones por la oferta de parte del BCRA y ayer cerró a $ 61,32, un incremento de apenas 0,5%. Pero en los otros mercados donde operan otros inversores y no participa el BCRA, la historia es diferente. Como no hay casi oferta, toda la demanda de divisas se traslada al precio. El dólar “libre”, que se opera en el mercado informal, terminó a $ 68,75, una suba de prácticamente dos pesos en relación al nivel anterior. El “Contado con Liquidación”, que es tipo de cambio implícito a quienes se quieren dolarizar a través del mercado bursátil, tuvo un vuelo todavía mayor y ayer superó los $ 79, cuando había arrancado la semana levemente abajo de $ 75. Esta gran presión sobre el “Contado con Liqui” refleja la demanda de dólares de empresas, que quieren cubrirse antes de las elecciones. Las compañías no tienen acceso al mercado oficial de cambios, salvo que sea recurran a él para operaciones de comercio exterior. Por lo tanto, para desprenderse de pesos y esperar dolarizados ayer ya estaban dispuestos a pagar casi 30% que el precio del dólar oficial. El fuerte aumento de la brecha entre el tipo de cambio oficial y los “otros” dólares genera a su vez fuertes distorsiones. Por ejemplo, hay más incentivo para efectuar la práctica conocida como “puré”, es decir la compra de dólares en el mercado oficial para luego venderlos en el paralelo. Este esquema permite una rentabilidad superior ya al 11%. Teniendo en cuenta que el límite de compra mensual es de 10.000 dólares mensuales, esta operatoria especulativa permitiría ganar hasta 70.000 pesos adicionales por mes. Todo indica que en los tres últimos días hábiles antes de las elecciones continuará una presión similar en el mercado cambiario. Pero a partir del 28 de octubre todo pasará a depender de las señales que empiece a dar el presidente electo, si es que no hay ballotage. En el escenario de una victoria en primera vuelta de Alberto Fernández, pasará a ser él el único capaz de empezar a calmar la ansiedad de los inversores. Hasta ahora, hubo escasos datos concretos sobre lo que quiere hacer el candidato de Frente de Todos en caso de ganar, más allá de algunas frases de campaña. Será importante tanto a quiénes designe en el ministerio de Economía y en el Banco Central como los planes que tiene en distintas áreas: qué pasará con las cuentas públicas, hasta dónde podría llegar la emisión monetaria antes de fin de año y cómo será el proceso de renegociación de la deuda. Además, también será clave de qué manera se encarará la relación con el FMI, aunque se descuenta que será un proceso largo de renegociación. Seguí leyendo: La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar Dólar: el contado con “liqui” llegó a un pecio récord de $79 y la brecha con el mayorista tocó los 20 pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-control-de-cambios-no-trabo-las-exportaciones-del-campo-ni-afecto-a-las-importaciones/","date":"2019-10-23 00:00:00","title":"El control de cambios no trabó las exportaciones del campo ni afectó a las importaciones","abstract":"El Indec registró en septiembre un superávit de USD 1.744 millones, más de 5 veces el del año anterior. Fue el resultado de la aceleración de las ventas al resto del mundo y nueva caída, aunque más atenuada que en meses previos, de las compras en el exterior","author":"Daniel Sticco","body":"El intercambio comercial argentino acumuló en septiembre último 13 meses consecutivos con superávit con el resto del mundo, e intensificación del contraste con un año antes, cuando a instancias de un tipo de cambio rezagado, aunque con mejores precios internacionales, arrastraba déficit entre exportaciones e importaciones. Las ventas al exterior se elevaron a USD 5.746 millones; y las compras descendieron a USD 4.700 millones. De ahí surgió un excedente para el país de USD 1.744 millones, más de 5 veces el obtenido un año antes. Y pese al control de cambios que el Gobierno impuso desde el 1 de septiembre, que determinó una creciente brecha negativa entre el tipo de cambio para el comercio exterior y el financiero o alternativo para las operaciones financieras a través de los mercados de capitales, ni las exportaciones, principalmente del campo, se vieron desalentadas y tentadas a derivarse a mercados marginales, ni las importaciones, se debilitaron más de lo que estaban en los meses previos. Por el contrario, las ventas al resto del mundo, pese a la baja de más de 6% del promedio de precios internacionales, se incrementaron 22,3% en cantidades, con un crecimiento de 77,6% en el caso de los productos primarios, con mínimo grado de elaboración, aunque con gran incorporación del paquete tecnológico para elevar el rendimiento de los cultivos, y 9,7% en las manufacturas de origen agropecuario. “El gran incremento exportaciones primarias puede explicarse por el fuerte repunte de los despachos de soja: luego de varias semanas de mayor comercialización del maíz, el contexto se tornó favorable para el poroto consecuencia del no tan óptimo estado de los cultivos en EEUU, que conjuntamente con mejoras en la negociación del conflicto comercial China-EEUU implicó un apuntalamiento de los precios internacionales y, en consecuencia, en un estímulo en las ventas locales que se multiplicaron por 12 en la comparación interanual. Por su parte, las exportaciones de maíz si bien presentan una desaceleración respecto al mes previo, mantienen un récord histórico en el acumulado de 9 meses y un aumento de 41% del volumen exportado interanual”, explican los economistas de la consultora Abeceb. Mientras que los embarques de manufacturas apenas se incrementaron 3,9% en cantidades y 5,9% en valor, pese a que la industria podría haber dispuesto de más excedentes, ante el agudo receso del mercado interno, y haber contado, a diferencia del sector primario, con una leve mejora de los precios internacionales. El único rubro con merma de envíos y menores cotizaciones externas fue el combustibles y energía: acusó sendas caídas de 11,8% y 23,2%, respectivamente en comparación con un año antes. El informe del Indec dio cuenta de que ese declive se originó en “menores ventas de aceites crudos de petróleo; de naftas excluidas para petroquímica; fuel oil; y de propano licuado, en un monto superior al aumento de las exportaciones de gas natural en estado gaseoso, y gasoil”. Mientras que en el caso de las importaciones sobresalió el modesto aumento de las compras de bienes de uso intermedio en el proceso productivo (2,3%), en un escenario de caída de 11,1% de los precios externos, fenómeno que podría leerse como un punto de piso de la recesión que afecta a la rama manufacturera en su conjunto, y a la necesidad de reponer existencias, dado el alto componente de partes e insumos procedentes del resto del mundo en el proceso productivo local. El resto de los rubros mantuvieron declinaciones a tasas de dos dígitos altas en las cantidades compradas, más intensa en el caso de los combustibles y lubricantes (30,1%), por la conjunción de receso interno y sustitución por producción nacional; y en automotores 33,9%, seguida por el resto de los bienes de consumo 18,6% y de bienes de inversión, como se denomina a las máquinas y equipos 12,2 por ciento. En comparación con los 8 meses restante, del informe del Indec se desprende que el campo, lejos de retener producto como se sospechaba en algunos sectores, aceleró en septiembre la liquidación de cereales, y en particular del complejo oleaginoso; mientras que el sector manufacturero no agropecuario, habría encontrado más oportunidades de negocios. Y del lado de las importaciones, pareciera que la muy baja base de comparación habría resultado el principal factor explicativo de la desaceleración de la caída de las compras de un ritmo de 24% hasta agosto, a 8,3% en el último mes. Abeceb estimó que el balance comercial de 2019 cerrará con un “superávit de aproximadamente USD 13.800 millones (3,2% del PBI), revirtiendo con creces el déficit de USD 3.701 millones del año anterior. Para el año que viene se estima que el saldo a favor de nuestro país será aún mayor, en el orden de los USD 17.300 millones (4,1% del PBI)”. Sin embargo, semejante progreso del lado de la economía real, no se trasladó a la economía financiera, habida cuenta que el cepo cambiario, aunque parcial, y la incertidumbre política, más desaciertos en la gestión del Gobierno, determinaron en septiembre la aceleración de la dolarización de carteras y salida de divisas hacia el resto del mundo, según describió el Balance Cambiario del Banco Central. “Las personas humanas demandaron moneda extranjera básicamente para atesoramiento USD 2.578 millones en septiembre, y para gastos efectuados con tarjetas por consumos en el exterior USD 344 millones”, informó la autoridad monetaria. “La cantidad de individuos que compró billetes a través del mercado de cambios en septiembre, 1.690.000 personas, representaron un aumento de 30% con respecto al mes previo. Por su parte, la cantidad de individuos que vendió billetes en el mercado de cambios totalizó 570.000, cifra que disminuyó con respecto al mes previo y respecto al conjunto de individuos que vendieron en el mismo mes de 2018 en 20% y 7%, respectivamente”. Seguí leyendo: Por la recesión y mayores cosechas, en septiembre hubo superávit comercial de USD 1.744 millones, el mayor valor desde abril de 2012 Dólar: el contado con “liqui” llegó a un pecio récord de $79 y la brecha con el mayorista tocó los 20 pesos La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-banco-nacion-y-la-anses-financiaran-al-gobierno-con-32000-millones-para-el-pago-de-vencimientos-de-deuda-publica/","date":"2019-10-23 00:00:00","title":"El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública","abstract":"Desde el ministerio de Hacienda aclararon que estas colocaciones son renovaciones de vencimientos intra sector público","author":[],"body":"A través de una resolución publicada este miércoles en el Boletín Oficial, se dio a conocer que el Banco de la Nación Argentina (BNA) financiará al Tesoro Nacional por $30.000 millones (unos USD 511 millones). Según la explicación del Gobierno, el préstamo se solicitó como parte del Programa Financiero del Ejercicio 2019 y el dinero se utilizará para la cancelación de “servicios de amortización” de deuda pública con vencimiento durante este año. Además, en otra resolución, se dispuso la emisión de $2.000 millones (unos 34 millones) en Letras del Tesoro en pesos que serán suscriptas por el Fondo de Garantía de Sustentabilidad (FGS). De esta forma, el Banco Nación y la Anses financiarán con $32.000 millones en total (cerca de USD 546 millones) al Gobierno que debe afrontar los vencimientos de deuda que no fueron reperfilados. Fuentes del ministerio de Hacienda aclararon que se trata de refinanciaciones de vencimientos con esas mismas entidades. “Estas colocaciones son renovaciones de vencimientos intra sector público. Son préstamos para cancelar deuda, incluso con ellos mismos. Antes, la Anses y el Banco Nación participaban de las colocaciones generales, por eso no eran públicas las suscripciones”, indicaron. Y agregaron que en lo que va del año, el Tesoro le devolvió al Banco Nación más de lo que renovó. “El Banco Nación nos puede prestar al Tesoro solo en función de los depósitos nuestros en el Banco. El FGS solo puede prestarle al Tesoro dentro de sus límites por ley. No es diferente a lo que se hace normalmente\", señalaron. Este mecanismo seguirá sucediendo en las próximas semanas porque hay más vencimientos y renovaciones. “El Tesoro no tiene caja y está recurriendo al Banco Nación como fuente de financiamiento como también a la colocación de títulos a Anses. Por lo general son decisiones compulsivas que responden más a la necesidad del fisco que a la administración del banco o de la Anses”, señaló el economista Guido Lorenzo, de la consultora LCG. La operación con el Banco Nación se debió formalizar a través de una resolución conjunta de la secretaría de Finanzas y la secretaría de Hacienda ya que requería varias excepciones porque la legislación vigente no la autoriza directamente. Por ejemplo, la ley 24.156 que regula el Sistema de Crédito Público establece que las entidades de la Administración Nacional no podrán formalizar ninguna operación de crédito público que no esté contemplada en la ley de presupuesto general o en una ley específica. Además, el artículo 25 de la Carta Orgánica del Banco Nación, que es una entidad autárquica en el ámbito del ministerio de Hacienda, dispone que la institución no podrá conceder créditos a la Nación, provincias o municipalidades ni a los organismos o reparticiones dependientes de ellas, salvo que cuenten con garantía especial de la secretaría de Hacienda del ex ministerio de Economía (actual ministerio de Hacienda), que permita el reembolso automático del crédito. Para justificar el otorgamiento del préstamo del Banco Nación al Tesoro, el Gobierno advirtió en el texto de la resolución que el Órgano Coordinador de los Sistemas de Administración Financiera puede dar garantías especiales al banco cuando se trata de deudas con el Estado Nacional que se aplican al “financiamiento de gastos de capital o amortización de deudas”. Y también cuando el saldo no exceda 30 % de los depósitos del sector público nacional no financiero en la entidad otorgante. Por su parte, el Banco Nación acordó otorgar el préstamo a través de una resolución de su directorio firmada el pasado 17 de octubre. La operación se realizará con un único desembolso y tendrá un plazo de 180 días, con amortización íntegra al vencimiento. Con todo, el Banco Nación tendrá una opción de cancelación anticipada, en forma total o parcial, a partir de los 30 días corridos de otorgado el préstamo, mediante débito en la cuenta de la secretaría de Hacienda o de la Tesorería General de la Nación. Los intereses se pagarán trimestralmente —el primer vencimiento a los 90 días a partir del desembolso de los fondos— en base a la tasa de Interés Badlar, publicada diariamente por el Banco Central.  Seguí leyendo En 2020, el próximo Gobierno deberá afrontar pagos de deuda por USD 37.000 millones El Gobierno reasignó plazos de colocación de deuda por hasta USD 45.130 millones para pagar vencimientos en pesos y obras de infraestructura  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/wall-street-se-esperanza-con-el-si-se-puede-macrista-pero-hace-planes-previendo-un-no-se-pudo/","date":"2019-10-23 00:00:00","title":"Wall Street se esperanza con el “sí, se puede” macrista, pero hace planes previendo un “no se pudo”","abstract":"Los operadores y estrategas de fondos y bancos neoyorquinos se inclinan a pensar que el resultado de las elecciones en la Argentina quedó definido en las PASO","author":[],"body":"El “si, se puede” macrista no encuentra muchos adeptos en Wall Street. Los operadores y estrategas de fondos y bancos neoyorquinos se inclinan a pensar que el resultado de las elecciones en la Argentina quedó definido en las PASO de agosto y descreen de la épica de la remontada electoral. Para la mayoría de los analistas consultados por Infobae la respuesta es “no se puede”, a pesar del optimismo oficial, y se preparan para enfrentar un período quizá turbulento, de gran incertidumbre y más restricciones, en el que las señales que se emitan a partir del minuto uno del triunfo opositor serán quizá definitorias. Esas señales “guiarán la reacción del mercado”, afirmó un experto de Wall Street. Algunos estrategas no niegan que abrigan todavía una esperanza, quizá mínima, de una sorpresa este domingo y que el Gobierno finalmente logre forzar un ballotage el mes que viene. Pero las apuestas van casi todas en sentido contrario. “La mayoría le asigna cero posibilidades a Macri de obtener una segunda vuelta”, sentenció Siobhan Morden, estratega para mercados emergentes en Amherst Pierpont Securities, en diálogo con Infobae. “Quizá algunos -añadió la experta- tienen la esperanza de que un voto protesta en las PASO de agosto contra Macri pueda ahora revertirse, por los temores sobre la gobernabilidad con el kirchnerismo. Pero en definitiva el triunfo de Alberto Fernández está casi completamente descontado”. “El presidente Mauricio Macri insiste en que lo que está en juego son dos modelos completamente diferentes, pero a esta altura pareciera que una mayoría de los votantes quieren el cambio”, coincidió Alberto Ramos, economista jefe para América latina en Goldman Sachs. Esto es así, dijo Ramos, “pese a que la oposición no representa un verdadero cambio dado que parecen abrazar políticas similares a las que vimos antes de Macri y cuyos resultados no fueron auspiciosos”. Los analistas ven hacia adelante una etapa de inflación alta, con un pico tan pronto como diciembre, durante la transición, en previsión del acuerdo social que propone Fernández. Con el kirchnerismo ya instalado en la Casa Rosada esto podría combinarse con más emisión monetaria, para afrontar los compromisos inmediatos de la nueva administración, más controles cambiarios y una brecha creciente entre el dólar oficial y el contado con liqui. No es un escenario sencillo y la primera urgencia va a ser atacar el problema de la deuda, según coinciden también los especialistas. Por eso las primeras señales del candidato de Cristina Kirchner pueden ser clave. Si gana, el gobierno de Fernández no tendrá margen para una luna de miel. La transición será su primer terreno de ensayo mientras al mismo tiempo administra las tensiones políticas dentro del peronismo amplio y diverso que lo acompaña. “A esta altura, la expectativa del mercado es que Alberto Fernández va a ganar la elección en primera vuelta. Si eso se confirma, la reacción del mercado no va a estar guiada por el resultado sino por las declaraciones postelectorales tanto del ganador como del perdedor y lo que eso pueda indicar sobre la transición hasta el 10 de diciembre”, observó Ramos. “Señales de una transición difícil, sin cooperación, y de medidas heterodoxas radicales de parte de la nueva administración llevarían al mercado a una corrección a la baja”, concluyó el especialista de Goldman Sachs. En Wall Street creen que hay una alta probabilidad de que la Argentina vaya hacia un nuevo default de su deuda. Una probabilidad del 75%, dicen algunos en off the record. Puede ser un proceso ordenado o desordenado, eso está por verse. Y puede ser con o sin quita para los tenedores de bonos, aunque en el mercado anticipan ya un recorte del 30% si el proceso se encamina en el marco de una negociación ordenada. Ese tramo de la deuda es de unos 120.000 millones de dólares, con distintos vencimientos. La agresividad de la propuesta definirá entre otras cosas la sostenibilidad de la deuda, pero también qué tan cerca o lejos quedará la Argentina del mercado internacional de capitales. Un reperfilamiento “a la uruguaya”, acompañado de un nuevo acuerdo con el Fondo Monetario Internacional, parece un objetivo difícil de alcanzar sin un compromiso firme de avanzar en reformas estructurales que en el FMI consideran indispensables para garantizar el equilibrio fiscal. Esta también es una señal que los expertos del mercado esperan poder ver con más claridad inmediatamente después de la elección de este domingo. Seguí leyendo: Por la recesión y mayores cosechas, en septiembre hubo superávit comercial de USD 1.744 millones, el mayor valor desde abril de 2012 El Gobierno juega su última carta productiva antes de las elecciones y presenta en el Congreso tres proyectos de ley"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/23/las-ganancias-de-boeing-se-hundieron-51-en-el-tercer-trimestre-afectadas-por-los-accidentes-del-modelo-737-max/","date":"2019-10-23 00:00:00","title":"Las ganancias de Boeing se hundieron 51% en el tercer trimestre, afectadas por los accidentes del modelo 737 MAX","abstract":"El mayor fabricante mundial de aviones se mostró confiado en que la actualización del sistema será aprobada a finales de 2019, lo que permitirá aumentar su producción","author":[],"body":"Boeing reportó este miércoles una caída de 53% de sus utilidades trimestrales el miércoles, impactado por la suspensión de servicios de su aeronave de pasajeros 737 MAX, cuya investigación continúa arrojando señales de una negligencia de los ejecutivos. La aeronáutica está bajo escrutinio a causa de los siniestros en Indonesia y Etiopía, que dejaron 346 fallecidos, y en marzo frenó la entrega del modelo y recortó su producción, lo que ha afectado tanto a su cadena de suministro como a las aerolíneas, que han visto interrumpidas sus operaciones. La compañía estadounidense reportó un flujo efectivo de caja de 2.890 millones de dólares en el tercer trimestre, que se compara con un saldo positivo de flujo de caja de 4.100 millones de dólares registrados en el mismo periodo del año anterior. Las ganancias operativas estructurales bajaron a 895 millones de dólares, o 1,45 dólares por acción; desde 1.890 millones de dólares, o 3,58 dólares por papel, reportados en el mismo lapso del 2018. En tanto, la facturación de Boeing se redujo un 19% en los nueve primeros meses de 2019, hasta los USD 58.648 millones. Boeing está almacenando los aviones del modelo investigado y detalló que los “costos estimados de producción del modelo 737 se incrementaron en 900 millones de dólares, principalmente para reflejar las previsiones sobre la fecha del retorno al servicio y el calendario de los incrementos del ritmo de producción planeados”. De todas formas, mostró su optimismo en que las autoridades aprobarán la rehabilitación del modelo en los próximos meses. “La compañía ha asumido que la aprobación regulatoria de la vuelta al servicio del 737 MAX comenzará en el cuarto trimestre de 2019 y que gradualmente incrementará su producción de 42 anuales a 57 anuales a finales de 2020”, indicó la firma. El gigante aeronáutico “sigue trabajando con la Administración Federal de Aviación (FAA, en inglés) y las autoridades globales de avión civil para finalizar los pasos restantes que lleven a la certificación y puesta en marcha” del aparato y es a ellas a las que corresponde “determinar las fechas y condiciones” en cada jurisdicción. El pasado viernes, el Gobierno de Estados Unidos pidió explicaciones a Boeing por ocultar las preocupaciones de dos de sus miembros respecto al software del modelo siniestrado, y este martes la firma despidió a su director de aviones comerciales, Kevin McAllister. (Con información de EFE y Reuters) MÁS SOBRE ESTE TEMA: Encontraron fisuras estructurales en una pieza clave de los aviones Boeing 737 Boeing llegó a un millonario acuerdo con varias familias de las víctimas de la tragedia de Lion Air "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/23/inclusion-financiera-una-necesidad-urgente/","date":"2019-10-23 00:00:00","title":"Inclusión financiera, una necesidad urgente","abstract":"","author":[],"body":"Poco más de una década atrás, Muhammad Yunus creó un programa de asistencia financiera que consistió en brindar microcréditos a la base de la pirámide en India. Esta iniciativa dio comienzo a un movimiento mundial que luego tomó el nombre de “Inclusión Financiera” y que significó para Yunus el Premio Nobel de la Paz, en el año 2006. Esta semana, Michael Kremer y Esther Duflo, un matrimonio de economistas del MIT, junto con Abhijit V. Banerjee, economista de la Universidad de Harvard, fueron galardonados con el Premio Nobel de Economía por desarrollar programas económicos inclusivos en las áreas de finanzas y educación. Desde el año 2006, instituciones como Naciones Unidas, Banco Mundial y otras de gran relevancia, han tomado muy en serio la inclusión financiera como herramienta primordial para el desarrollo de los sectores más necesitados de la población. Hoy, personalidades políticas y económicas del mundo entero se han convertido en referentes de esta bandera promoviéndola en cada rincón, involucrando gobiernos, empresas y personas. con el fin de lograr achicar la brecha entre los que más tienen y los que menos pueden. Bill y Melinda Gates, la Reina Máxima de Holanda y un sinnúmero de celebridades del arte y el deporte impulsan iniciativas inclusivas en todo el mundo. Se están formando asociaciones únicas, como, Better Than Cash Alliance , que reúne al sector privado, los donantes y los gobiernos para avanzar en el uso de canales digitales. Los creadores de estándares globales han incorporado consideraciones de inclusión financiera en sus pautas para la regulación y supervisión bancaria. La inclusión financiera, de acuerdo al Banco Mundial, significa, para personas físicas y micro emprendimientos tener acceso a productos financieros útiles y asequibles que satisfagan sus necesidades como transacciones, pagos, ahorros, crédito y seguro, prestados de manera responsable y sostenible. Más de 2 mil millones de adultos están excluidos del sistema financiero formal. La exclusión financiera es mayor entre las personas pobres y en los países emergentes y de frontera. Esto obstaculiza la capacidad de las personas para protegerse en tiempos de crisis y construir para el futuro. Además, más de 200 millones de pequeñas y medianas empresas en mercados emergentes y de frontera, carecen de acceso a la financiación, lo que limita su capacidad para crecer y prosperar. La inclusión financiera es un facilitador y acelerador del crecimiento económico, la creación de empleo y del desarrollo. El acceso y el uso asequibles de los servicios financieros ayudan a las familias y a los propietarios de pequeñas empresas a generar ingresos, administrar el flujo de caja irregular, invertir en oportunidades, fortalecer la resistencia a las crisis y salir de la pobreza. Todos entendemos que esta, por sí sola, no puede sacar a las personas de la pobreza, Si puede ayudar a las personas a construir mejores vidas. iniciar negocios y ayudar a las pequeñas empresas a convertirse en grandes. Economías enteras pueden crecer más rápidamente y de manera más favorable para todos. Una de las primeras acciones en salir a la luz fue M-PESA, en Kenia; un servicio de banca sin sucursales, lo que significa que está diseñado para permitir a los usuarios realizar transacciones bancarias básicas sin la necesidad de visitar una sucursal bancaria. Según un informe presentada por el Banco Central de Kenia, en abril de este año, la proporción de la población de Kenia con acceso a servicios financieros formales aumentó un 83 por ciento, impulsada principalmente por la tecnología móvil, a través de plataformas de servicio como M-PESA, la que en la actualidad sigue creciendo en cantidad de usuarios y adopción del servicios a pasos agigantados. Según la CEPAL, América Latina, con la excepción de Perú y Colombia, viene muy rezagada en esta materia. Esta organización publica un ranking de Inclusión Financiera para cada país. Dicho ranking es liderado por Perú y Colombia con una puntuación de 89/100. Los últimos tres puestos son ocupados por Argentina (39/100), Venezuela (32/100) y finalmente Haiti (22/100). El principal motivo de este retraso se encuentra directamente relacionado con la falta de políticas inclusivas por parte de los respectivos gobiernos de cada país, presumiblemente por falta de conocimiento en la materia. El año pasado, el Gobierno del presidente Mauricio Macri anunció una iniciativa pensada en pos de una mayor inclusión financiera, denominada Cuenta DNI. Consistiría en una cuenta gratuita y una tarjeta de débito para todas las personas que posean un Documento Nacional de Identidad. La intención era brindar un instrumento financiero a todas las personas, sin grandes requisitos y ofrecer acceso a microcréditos “blandos”. El Banco de la Provincia de Buenos Aires, junto a otras entidades financieras, fue una de las instituciones que tomó la posta de esta iniciativa, hacia fines del año pasado. Sin embargo, no hemos visto aún una presentación concreta ni una comunicación profunda sobre este producto. Una buena noticia es que la innovación tecnológica está haciendo posible que servicios financieros convenientes y de bajo costo estén más al alcance de todos aquellos que los necesitan. Los teléfonos móviles y la tecnología digital están cambiando la forma en que las personas realizan operaciones bancarias y pagan productos y servicios, aprovechando los ecosistemas existentes, como cadenas de supermercados, tiendas de electrodomésticos y comercios en general. Este impulso está creciendo, pero los esfuerzos aún no son suficientes. Es fundamental fomentar la cooperación y el compromiso de líderes políticos, reguladores, creadores de estándares globales, la sociedad civil, el sector privado y, lo que es más importante, aquellos que están actualmente fuera del sistema financiero, para romper barreras y construir un futuro mejor. El autor es CEO de XCOOP latinoamérica  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/22/en-el-marco-de-una-reorganizacion-regional-despegar-despidio-80-empleados-en-el-pais/","date":"2019-10-22 00:00:00","title":"En el marco de una reorganización regional, Despegar despidió 80 empleados en el país","abstract":"Según la empresa, representan el 5 por ciento de su nómina local. La compañía tiene presencia en 20 países de América Latina","author":[],"body":"Despegar, la empresa de turismo online más grande de la región y uno de los “unicornios” de Internet de la Argentina –las empresas que valen más de USD 1.000 millones según el precio de sus acciones en la Bolsa– anunció una serie de despidos a nivel regional que también tiene impacto en el país. “Despegar realizó un cambio organizacional para hacer más ágil su estructura y consolidar su liderazgo en la región. Despegar es una compañía sólida y entre sus objetivos está tener una estructura adecuada para garantizar el crecimiento a largo plazo en el marco de un contexto macroeconómico y de industria cada vez más desafiante en toda la región“, explicó la compañía en un comunicado. Así, según el detalle, de su dotación regional de más de 3.500 empleados, la reestructuración alcanzó a 120 empleados, o el 4% de su plantilla. En el país en tanto, de un total de más de 1.500 empleados fueron despedidos 80 (5%). Además se aclar que los 800 empleados de Viajes Falabella, la empresa que Despegar le compró al holding chileno este años por USD 27 millones, no están incluidos en el cambio organizacional. Unicornio Despegar se describe como la empresa de viajes online líder en Latinoamérica. Opera en 20 países de la región y tiene 18 millones de clientes. La empresa nació en 1999, en medio del boom de Internet, inspirada en la estadounidense Travelocity. Roby Souviron, en ex CEO de la empresa y uno de sus fundadores, quiso sacar un pasaje en la Argentina, on pudo y volvió a EEUU –donde estudiaba en la Universidad de Duke– para desarrollar la idea. Eligió como socios a cuatro ex compañeros de estudio y trabajo: Alejandro Tamer, Christian Vilate, Mariano Fiori y Martín Rastellino]. La empresa sobrevivió a los vaivenes post-burbuja y se expandió por la región. Recibió inversiones de Expedia y el fondo Tiger, que desde 2015 es accionista de la empresa argentina y desde 2017 cotiza en el NYSE de Wall Street. Desde entonces, los fundadores fueron retirándose de la empresa que hoy está profesionalizada y dirigida por Damián Scokin a nivel regional y por Sebastián Mackinnon en el país. Ambos son argentinos. En los dos primeros trimestres de este año tuvo ingresos por casi USD 250 millones y tiene un valor de mercado de USD 730 millones. Seguí leyendo: Por la recesión y mayores cosechas, en septiembre hubo superávit comercial de USD 1.744 millones, el mayor valor desde abril de 2012 El Gobierno juega su última carta productiva antes de las elecciones y presenta en el Congreso tres proyectos de ley"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/23/la-vigilia-de-las-elecciones-cuesta-cada-vez-mas-hoy-se-perdieron-usd-294-millones-de-reservas-para-contener-el-dolar/","date":"2019-10-22 00:00:00","title":"La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar","abstract":"Para el miércoles se espera otro día de ataque a las fondos del Banco Central que deberá intervenir con cantidades más importantes para evitar más subas de la moneda de EEUU","author":"Luis Beldi","body":"Hace más de una semana, en este mismo espacio, un operador decía: “Cada día desde ahora será peor que el anterior”. El pronóstico se cumplió y lo que ocurrió el martes con las reservas y el riesgo país, es alerta naranja que pronto virará a rojo porque la crisis se irá agravando a medida que se acerquen las elecciones. Y si el 28 hay un ganador y no anuncia su Gabinete y explica sin giros ni desvíos lo que hará para contener al dólar y bajar la inflación en su gestión, la transición puede llegar a ser insoportable para los argentinos que verán a un dólar escalar día a día y a la inflación crecer sin techos barriendo con todos los precios cuidados. El Banco Central esta vez tuvo que salir a vender USD 250 millones para bajar un puñado de centavos al dólar mayorista que es el que rige el precio de venta del dólar al público. El esfuerzo significó que el dólar mayorista cierre con una suba de 19 centavos a $ 58,70. Pero los negocios en ese mercado sumaron USD 486 millones, lo que significa que el único vendedor fue el Banco Central ya que la mitad del volumen corresponde a sus ventas. También intervino fuerte en el mercado de futuros de fin de octubre, pero no pudo impedir que la divisa a fin de mes suba considerablemente a $61,20 y que diciembre cierre en $79. Fin de noviembre cotiza a $67,85. En bancos y casas de cambio la divisa subió 33 centavos a $61,32 con fuertes ventas de la banca oficial que costaron una cantidad de USD 50 millones a las reservas por los encajes que se retiraron de la entidad. Las reservas quedaron dañadas después de tamaña inversión y cayeron USD 294 millones a USD 46.591 millones. En dos días perdieron 857 millones. El “libre” con contadas operaciones subió 75 centavos a $67,25. Casi no hay operaciones de dólar “puré” -comprar dólares en el banco para revenderlos en el mercado paralelo-. Los que compran el cupo de USD 10 mil mensuales no lo quieren vender, sino quedárselos porque saben que su precio va a aumentar y que los pesos que reciban no tienen destino porque al plazo fijo no vuelven. Esto explica que los depósitos en dólares hayan subido USD 52 millones a 20.962 millones. Los que tienen un plazo fijo lo transforman en dólares vía online y el banco se los deposita en sus cuentas en dólares incrementando la tenencia de manera temporal. Por otro lado, la caída de los depósitos a plazo fijo se refleja en la licitación de letras de Liquidez (Leliq). En la colocación de estos títulos se captaron $152.116 millones a 68% anual. Pero los vencimientos eran de casi $ 211 mil millones y el Banco Central dejó libres casi $ 60 mil millones que el miércoles buscarán dólares. Los pesos que capta la Leliq salen de los plazos fijos que toman los bancos y se los entrega al Banco Central a cambio de estos títulos. Cuando lo que ofrece es menos de lo que vence, es porque los titulares de las colocaciones en pesos no las renovaron. Para tener una idea de cómo se aceleró la caída de plazos fijos, en las últimas cuatro ruedas hábiles los pesos liberados superaron los $160 mil millones y esta es una de las principales razones de la suba del dólar. El lado positivo es que el stock de las Leliq ahora está por debajo del billón de pesos y seguirá bajando. El alivio también es para los bancos que ven en estos títulos una carga pesada que en un futuro no muy lejano se puede transformar en un bono para refinanciarlos. Los dólares alternativos tuvieron otra jornada de subas bruscas. El contado con liquidación, conocido como “dólar fuga”, aumentó $ 4 (+5,4%) a $ 78,72. En horas superará el techo de $ 80 y la brecha con el mayorista alcanza a 30%. El dólar Bolsa, el dólar casero que mueve más dinero que el “blue” pero es para los que pueden acceder a los bonos de la deuda, aumentó $ 3,68 (+4,6%) a $ 74,96. Estos precios de los dólares alternativos, cuando llegue el viernes pasarán a ser irrisorios. Los bonos de la deuda, en particular los de más largo plazo, padecieron fuertes caídas de su paridad y se elevó 86 unidades (+4,03%) a 2.216 puntos básicos. Que el riesgo país supere los 2 mil puntos es señal de default. La Bolsa, sigue dominada por los que apuestan a los precios de liquidación que tienen las acciones de las granes empresas. El S&P Merval, el índice de las acciones líderes, aumentó 2,31% con un excelente nivel de negocios de casi $ 2 mil millones que recuerda los buenos tiempos. Los papeles más buscados fueron Cresud (+5,99%), Telecom Argentina (+5,20%) y Aluar (+5,18%). En Wall Street, los ADR’s argentinos -certificados de tenencias de acciones que cotizan en dólares y se utilizan para hacer operaciones de “contado con liqui”- tuvieron un mal día. El panel estuvo poblado de indicadores rojos. Banco Supervielle (-4,45%), Edenor (-4,40%) y Grupo Financiero Galicia (-3,58%) fueron los perdedores. Entre los pocos ganadores sobresalió Despegar con un aumento de 4,96%. Para el miércoles se espera otro día de ataque a las reservas del Banco Central que deberá intervenir con cantidades más importantes para evitar la suba del dólar. Saben que deben aguantar tres días hasta las elecciones. La semana que viene, si el resultado es desfavorable para el Gobierno, puede haber un cepo más estricto y un cupo de venta de dólares al púbico bastante más reducido. Hay quienes hablan de USD 2.500 mensuales. Seguí leyendo: Nuevo incremento del Riesgo País previo a las elecciones: trepó 4,5% y superó los 2.200 puntos básicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/tecno/2019/10/22/47-fiscales-generales-de-los-estados-unidos-estan-investigando-facebook-por-violacion-de-leyes-antimonopolio/","date":"2019-10-22 00:00:00","title":"47 fiscales generales de Estados Unidos investigan a Facebook por violación de leyes antimonopolio","abstract":"Lo anunció la procuradora de Nueva York Letitia James. Las acciones de la compañía de Mark Zuckerberg caen 2,88 por ciento","author":[],"body":"47 fiscales generales de los Estados Unidos se han sumado en total a una investigación sobre Facebook por violaciones a las leyes antimonopolio, informó este martes Letitia James, procuradora de Nueva York y quien lidera la pesquisa. La noticia causó una fuerte caída del 2,88% en los valores de las acciones de la red social, la más popular del mundo. Los estados que resolvieron iniciar el proceso contra la empresa de Mark Zuckerberg son Arizona, Arkansas, Connecticut, Delaware, Idaho, Illinois, Indiana, Kansas, Kentucky, Louisiana, Maine, Massachusetts, Michigan, Minnesota, Mississippi, Missouri, Montana, Nevada, New Hampshire, Nueva Jersey, Nuevo México, Dakota del Norte, Oklahoma, Pensilvania, Rhode Island, Carolina del Sur, Texas, Vermont, Virginia, Wisconsin, Wyoming y el territorio de Guam. El proceso había sido anunciado en septiembre por los fiscales de siete estados de Estados Unidos. Pero ahora prácticamente todos los procuradores del país se han sumado. La lista de quienes participan en la investigación refleja las amplias preocupaciones que coexisten entre los funcionarios de que “Facebook puede haber puesto en riesgo los datos de los consumidores, reducido la calidad de las elecciones de los consumidores y aumentado el precio de la publicidad”, señaló James en un comunicado. El hecho se suma a otras dos investigaciones por violación de leyes antimonopolio que tienen lugar en Washington por parte del Departamento de Justicia y la Comisión Federal de Comercio (FTC, por sus siglas en inglés). Facebook ha reconocido la investigación de la FTC en las recientes presentaciones de valores. Además, la agencia está explorando las adquisiciones pasadas de la compañía, incluidas Instagram y WhatsApp, por delitos semejantes. A principios de 2019, los fiscales generales del estado abrieron una pesquisa similar de Google, una investigación que se centra en sus prácticas publicitarias y podría expandirse fácilmente para cubrir otros elementos de los negocios de la compañía, de acuerdo a funcionarios citados por The Washington Post. Mientras tanto, en la capital del país, las autoridades antimonopolio federales han dividido Silicon Valley para un mayor escrutinio. El Departamento de Justicia está investigando Facebook y Google, mientras que la Comisión Federal de Comercio ha comenzado a investigar Facebook y Amazon, dijeron las fuentes. “Dada la influencia casi sin precedentes de Facebook en tantos sectores de la economía y el proceso político, esta coalición bipartidista de fiscales generales se compromete a garantizar que Facebook cumpla con la ley y cumpla con sus obligaciones”, dijo Mark Herring, fiscal general demócrata de Virginia, uno de los 47 funcionarios que ahora participan en la investigación. Su par de Arizona, Mark Brnovich dijo: “Al trabajar juntos, los fiscales generales estatales están liderando el camino para garantizar que las plataformas digitales respeten la privacidad del consumidor y no participen en comportamientos anticompetitivos”. Las acciones de Facebook caían un 2,88% este martes tras conocerse la noticia, cotizándose a 184 dólares cada una en el Nasdaq. MÁS SOBRE ESTE TEMA: Facebook comenzó a ocultar los likes en las publicaciones para cuidar la autoestima de la gente Facebook denunció que Rusia e Irán intentaron utilizar la red social para interferir en las elecciones de EEUU de 2020 Facebook compró una empresa que investiga cómo controlar las máquinas con la mente "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/el-regreso-de-la-mancha-una-ola-de-calor-marina-amenaza-los-arrecifes-de-hawai/","date":"2019-10-23 00:00:00","title":"El regreso de la “mancha”: una ola de calor marina amenaza los arrecifes de Hawái","abstract":"Por Kendra Pierre-Louis","author":[],"body":"Frente a la costa del Pacífico, el océano se está calentando, lo que pone en riesgo los arrecifes de coral y muchos medios de subsistencia en Hawái, además de preocupar a los habitantes por lo que se avecina. “El océano es muy importante para nosotros”, explicó Ka’imi Kaupiko, residente de Milolii, comunidad a la que con frecuencia se hace referencia como el último pueblo pesquero de Hawái, en la Gran Isla. En este lugar, la forma de vida depende de los peces del arrecife, ecosistema que ahora ha enfermado debido a las aguas templadas. “Afecta mucho nuestra supervivencia en el futuro”, comentó Kaupiko. Algunos investigadores afirman que la ola de calor les recuerda 2014, cuando comenzó a formarse un punto de calor en el Pacífico, al que apodaron la “mancha”. Ese punto se extendió y permaneció en gran parte de la costa del Pacífico, desde México hasta Alaska, durante años. PRIMERO, CORAL SALUDABLE Ambas olas de calor marinas son \"de lo más inusuales”, según Andrew Leising, oceanógrafo investigador de la Oficina Nacional de Administración Oceánica y Atmosférica, o NOAA, por su sigla en inglés. Casi todas las demás olas de calor marinas registradas por NOAA en cuarenta años de monitoreo satelital son minúsculas a comparación. “El fenómeno de 2014-2015 afectó un área equivalente a casi diez veces la superficie de Alaska. El actual es casi del mismo tamaño”, señaló Leising. “Después de esos dos, hay una separación muy amplia hasta el tercer y cuarto lugar”. Según los investigadores, el cambio climático influyó en gran medida en la creación de la “mancha” original. La mancha también produjo el primer fenómeno de blanqueamiento masivo observado en Hawái, que ocurre cuando los arrecifes de coral, debido a la tensión causada por las temperaturas extremas, rechazan a la planta simbiótica que no solo les da su vibrante colorido, sino también les proporciona oxígeno. “Algunas partes de Hawái sufrieron la pérdida de casi el 50 por ciento de sus corales a consecuencia del suceso de 2015”, indicó en un correo electrónico Jamison Gove, oceanógrafo investigador de NOAA. “Tuvo consecuencias especialmente devastadoras en áreas cercanas a la isla de Hawái y Maui”. Algunos observadores del coral externaron su preocupación por la posibilidad de que se repita. TRAS EL BLANQUEAMIENTO, LOS PRONÓSTICOS NO SON ALENTADORES La vez anterior, los investigadores no estaban preparados para la ola de calor marina, dijo Greg Asner, director del Centro Global para el Descubrimiento y la Conservación de la Universidad Estatal de Arizona, que trabaja en Hawái parte del año. Esta vez, además de observar el área con satélites y una red de sensores que desplegaron en julio, los investigadores decidieron aplicar un proyecto científico comunitario que consiste en que miembros del público usen una plataforma en línea para documentar cualquier avistamiento de coral blanqueado. Esta información ayuda a guiar las decisiones de los investigadores sobre los sectores que deben examinar, en vista de lo dispersas que están las islas hawaianas. Las secciones que aparecen en color verde en los mapas de la plataforma indican que no hay blanqueamiento; amarillo y anaranjado indican un poco; y rojo quiere decir mucho blanqueamiento. “Si me hubieras preguntado hace un mes, solo había unos cuantos puntos amarillos”, explicó Asner. “Entonces empezaron a aparecer los anaranjados, y ahora hay rojos”. ENCIMA DE TODO, LAS ALGAS Pescaderías enteras desaparecieron del Pacífico durante la ola de calor anterior, pues las altas temperaturas alteraron la red alimentaria acuática. Según algunos cálculos, cien millones de bacalaos desaparecieron en la costa sur de Alaska. El calentamiento del agua puede provocar que las algas desprendan una neurotoxina llamada ácido domoico. Los mariscos se comen las algas y, cuando los animales comen esos mariscos, enferman y mueren. Decenas de miles de aves marinas aparecieron muertas en las playas cuando se generó la mancha, al igual que leones marinos enfermos y a punto de morir, muy probablemente por envenenamiento con ácido domoico. En 2016, el ácido domoico también fue el motivo por el cual las autoridades cerraron la pescadería del cangrejo dungeness de California. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/facebook-encuentra-nuevas-campanas-de-desinformacion-y-se-prepara-para-un-torrente-en-2020/","date":"2019-10-23 00:00:00","title":"Facebook encuentra nuevas campañas de desinformación y se prepara para un torrente en 2020","abstract":"Por Mike Isaac","author":[],"body":"SAN FRANCISCO — El 21 de octubre, Facebook anunció que hace poco había encontrado y desmantelado cuatro campañas de desinformación respaldadas por Estados extranjeros, las más recientes entre las docenas que ha identificado y eliminado este año. Ha sido una señal de cómo la interferencia extranjera en línea está aumentando en la antesala de las elecciones presidenciales de 2020. Tres de las campañas de desinformación se originaron en Irán y una en Rusia, mencionó Facebook, con agentes respaldados por sus Estados que se hicieron pasar por usuarios genuinos. Las campañas estaban dirigidas a personas en el norte de África, Latinoamérica y Estados Unidos, aseguró la empresa. Las publicaciones cruzaban categorías y líneas ideológicas, en apariencia con el único objetivo de fomentar la discordia. Algunas de las publicaciones aludían al conflicto en el Medio Oriente, mientras otras hablaban sobre la lucha racial y algunas apelaban a Alexandria Ocasio-Cortez, representante demócrata de Nueva York, de acuerdo con ejemplos que ofreció Facebook. Una de las campañas estaba más enfocada en las elecciones de 2020. En esta, 50 cuentas ligadas con la Agencia de Investigación de Internet —una granja de troles profesionales que recibe el respaldo del Kremlin— atacaron a candidatos a la nominación presidencial por parte del Partido Demócrata como el exvicepresidente Joe Biden y los senadores Bernie Sanders y Elizabeth Warren, de acuerdo con un análisis de Graphika, una firma de investigación de redes sociales. Casi la mitad de esas cuentas aseguraban estar en estados pendulares. La Agencia de Investigación de Internet también fue responsable de dirigir desinformación al electorado estadounidense durante las elecciones presidenciales de 2016. Facebook señaló que el “falso comportamiento coordinado” no estaba permitido en su plataforma y que sería más transparente en torno al lugar de origen de las publicaciones y verificaría de mejor manera las identidades de los responsables de subir esos mensajes y anuncios. Entre otras medidas, el 21 de octubre, la empresa lanzó nuevas funciones para etiquetar publicaciones que puedan provenir de medios informativos con respaldo de algún Estado. Las revelaciones de las nuevas campañas de desinformación resaltan las dificultades que enfrenta Facebook con su postura sobre la libre expresión, una que su director ejecutivo, Mark Zuckerberg, enfatizó la semana pasada. En un discurso que dio en la Universidad de Georgetown, Zuckerberg ensalzó las virtudes de una expresión sin restricciones y cómo todo el mundo debería tener una voz en la red social. Sin embargo, esa estrategia les ha abierto la puerta a agentes extranjeros y otros actores para que propaguen teorías conspirativas, mensajes incendiarios y noticias falsas por medio de Facebook. En una conferencia telefónica celebrada el lunes en torno a las campañas de desinformación y las medidas de seguridad para las elecciones, Zuckerberg mencionó que en la actualidad su empresa estaba mejor equipada para manejar la información falsa en el sitio. “Las elecciones han cambiado de manera significativa desde 2016, pero Facebook también ha cambiado”, afirmó. “Pasamos de estar a la defensiva a perseguir de forma proactiva algunas de las amenazas más grandes que andan por ahí”. Facebook ha estado bajo presión entre un torrente casi diario de críticas de los candidatos presidenciales de Estados Unidos, el público, los medios y los reguladores de todo el mundo, muchos de los cuales argumentan que la empresa es incapaz de contener de manera adecuada su enorme poder. Hace poco tiempo, Warren, una de las favoritas para obtener la nominación presidencial entre los demócratas, acusó a Facebook de ser una “máquina de desinformación con fines de lucro” porque permitía que líderes políticos circularan información falsa cobijados bajo su postura de libertad de expresión. La Comisión de Bolsa y Valores y el Departamento de Justicia están investigando el poder de mercado de Facebook y su historial de adquisiciones tecnológicas. Para combatir las críticas, Zuckerberg ha aumentado sus apariciones en público. Hace poco, otorgó varias entrevistas a medios informativos conservadores y liberales, además de la fuerte defensa que hizo de las políticas de su empresa en la Universidad de Georgetown. El 23 de octubre, de nueva cuenta estará bajo los reflectores en su llamado a testificar ante los legisladores del Congreso sobre el atribulado esfuerzo de Facebook para lanzar una criptomoneda, llamada Libra. En la conferencia telefónica del 21 de octubre, Zuckerberg dijo que Facebook había mejorado en cuanto a la búsqueda y eliminación de redes de influencia extranjera, para lo cual dependía de un equipo de exfuncionarios de inteligencia, expertos en análisis forense de medios digitales y periodistas de investigación. Facebook tiene más de 35.000 personas trabajando en sus iniciativas de seguridad, con un presupuesto anual bastante superior a 1000 millones de dólares. “Hace tres años, las grandes empresas tecnológicas como Facebook en esencia estaban en una etapa de negación sobre todo esto”, comentó Ben Nimmo, director de investigaciones en Graphika. “Ahora, están activamente a la caza”. La empresa también ha entablado sociedades más cercanas para compartir información con otras empresas tecnológicas como Twitter, Google y Microsoft. Además, desde 2016, Facebook ha fortalecido sus relaciones con agencias gubernamentales estadounidenses, como el FBI, y las de otros países. Facebook no quiere ser un árbitro del tipo de discurso que se permite en su sitio, pero señaló que quería ser más transparente en cuanto al origen del discurso. Para lograrlo, ahora utilizará etiquetas en páginas consideradas como medios respaldados por Estados —entre ellos medios como la televisora Russia Today— a fin de informar a la gente si los medios están bajo el control total o parcial de los gobiernos de sus países. La empresa también utilizará las etiquetas en la página de Facebook del medio informativo y visibilizará la etiqueta dentro de la biblioteca de publicidad de la red social. “Haremos que estas páginas tengan un mayor estándar de transparencia porque combinan la influencia de las opiniones de una organización mediática con el respaldo estratégico de un Estado”, mencionó Facebook en una publicación de blog. La empresa afirmó que había perfeccionado su definición de lo que es un medio respaldado por un Estado con la participación de más de 40 organizaciones mundiales del exterior, entre ellas Reporteros sin fronteras, el Centro Europeo de Periodismo, la UNESCO y el Centro de Medios, Datos y Sociedad. De forma aún más preponderante, en Facebook y en su aplicación Instagram, la firma también etiquetará las publicaciones que organizaciones verificadoras de información hayan considerado parcial o totalmente falsas. Facebook señaló que el cambio tenía como objetivo ayudar a la gente a determinar de mejor manera qué debería leer, o compartir, o en qué confiar. La etiqueta será desplegada de una forma prominente sobre las fotos y los videos que aparecen en la sección de noticias del sitio, así como en todas las historias de Instagram. *Copyright: c. 2019 The New York Times"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/que-es-un-quid-pro-quo/","date":"2019-10-20 00:00:00","title":"¿Qué es un quid pro quo?","abstract":"Por Liam Stack y Aimee Ortiz","author":[],"body":"¿Hubo quid pro quo en la petición del presidente Donald Trump de que Ucrania abriera investigaciones que pensó que podrían beneficiarlo políticamente, incluyendo una sobre el ex vicepresidente Joe Biden y su hijo Hunter? El presidente ha negado que haya habido algún tipo de quid pro quo, pero Michael Mulvaney, el jefe de Gabinete interino de la Casa Blanca, socavó esa negativa en una conferencia de prensa el 17 de octubre. Luego reculó con una declaración que repetía la afirmación de Trump de que no había habido quid pro quo. Esto nos lleva a la siguiente pregunta: ¿qué es quid pro quo? Para aquellos que no hablan latín o que pudieran no estar familiarizados con la terminología jurídica, el concepto básico detrás del quid pro quo puede resumirse con un dicho más coloquial en inglés: si tú me rascas la espalda, yo te la rascaré a ti. “Quid pro quo es ‘dando y dando’ en latín”, dijo Paul Butler, catedrático del Centro de Derecho de la Universidad de Georgetown. Significa darle a una persona algo que quiere, pero solo si esa persona te da algo que tú quieres. “La cuestión con el quid pro quo es que hace que la conducta parezca un chantaje”, agregó Butler. ¿QUÉ TIENE QUE VER ESTO CON LA INVESTIGACIÓN DEL JUICIO POLÍTICO? Hasta ahora, sabemos de algunos posibles actos de quid pro quo que podrían haber tenido lugar en los acuerdos entre Ucrania y Trump y compañía. Uno de ellos se relaciona con 391 millones de dólares en ayuda militar a Ucrania, que ha estado combatiendo a separatistas respaldados por Rusia desde 2014. Trump congeló esos fondos después de que fueron aprobados por el Congreso. Luego, en una llamada telefónica que tuvo lugar el 25 de julio, le pidió al presidente ucraniano, Volodímir Zelenski, que iniciara una investigación sobre el hijo de Biden y otra sobre una teoría de que hubo interferencia ucraniana en las elecciones de 2016. Esa teoría fue desmentida por el FBI y CrowdStrike, la empresa de seguridad cibernética de California que investigó el hackeo ruso de los correos electrónicos del Comité Nacional Demócrata en 2016. El 17 de octubre, Mulvaney se convirtió en el primer funcionario de la Casa Blanca en decir públicamente que el otorgamiento de ayuda militar estaba vinculado en parte con las demandas políticas de Trump. Sin embargo, no usó el término quid pro quo. Más tarde ese mismo día, emitió un comunicado que negaba que hubiera existido quid pro quo. “Regresar a lo que ocurrió en 2016 sin duda era parte de aquello que a él le preocupaba sobre la corrupción en ese país”, declaró Mulvaney ante los reporteros unas horas antes, en referencia a Trump. “Y eso es totalmente aceptable”. Agregó que a Trump también le interesaban las afirmaciones de que Ucrania había interferido en las elecciones al permitir que un servidor de computadora del Comité Nacional Demócrata se ocultara en ese país. “¿Que si de paso también me mencionó la corrupción relacionada con el servidor del Comité Nacional Demócrata? Por su supuesto. No hay duda de eso”, dijo Mulvaney. “Pero nada más, y por eso retuvimos el dinero”, aseveró. ¿CÓMO SE USA EL TÉRMINO EN UN CONTEXTO JURÍDICO? Se puede observar quid pro quo en los casos de soborno, extorsión y acoso sexual, afirmó Richard Briffault, profesor de la Escuela de Derecho de la Universidad de Columbia. No siempre son ilegales, explicó, pero hablando de política suelen significar un intercambio corrupto. “Nos lleva a la idea de un acuerdo corrupto”, mencionó Briffault. Y no siempre tiene que ser explícito. Tenemos “el concepto de los guiños y de asentir con la cabeza”, agregó. “Puede establecerse que hubo quid pro quo si, dadas las circunstancias, está claro que está ocurriendo”, dijo, y agregó que un momento o comportamiento inusual podrían proporcionar una base de evidencia de que hubo un intercambio corrupto. El término es importante tanto en los casos civiles como en los penales, mencionó Butler, quien fue fiscal federal especializado en casos de corrupción pública. “Los procesos de corrupción federal son los casos jurídicos en los que el quid pro quo es más recurrente”, afirmó. “Esa sería una causa penal. En el derecho civil, el acoso sexual es un contexto en el cual podría haber quid pro quo”, explicó. Ni el Departamento de Justicia ni la oficina de Letitia James, fiscal general de Nueva York, respondieron a los mensajes de correo electrónico del 17 de octubre en los que se les pedía una definición oficial de quid pro quo. ENTONCES, ¿CUÁLES SERÍAN ALGUNOS EJEMPLOS DE QUID PRO QUO? Dos casos recientes en Nueva York en los que hubo quid pro quo fueron los procesos de los legisladores estatales Sheldon Silver y Dean G. Skelos. Silver, expresidente de la Asamblea de Nueva York que fue declarado culpable del delito de corrupción federal en 2018, se hizo de millones de dólares otorgando y canalizando fondos a un investigador del cáncer, Robert N. Taub, de la Universidad de Columbia, y a dos desarrolladores inmobiliarios. Briffault señaló que la estrategia de defraudación de Silver era un quid pro quo clásico: Silver, demócrata de Manhattan, apoyaba la investigación de Taub y este, a cambio, enviaba clientes a un despacho de abogados que le daba dinero a Silver. En el caso de Skelos, ex líder de la mayoría del Senado del estado de Nueva York que también fue declarado culpable de corrupción en 2018, el intercambio estuvo relacionado con su hijo. Skelos, republicano de Long Island, presionó a ejecutivos empresariales para que le entregaran a su hijo alrededor de 300,000 dólares por empleos a los que rara vez se presentó. Durante el juicio, los fiscales afirmaron que, si los ejecutivos no le pagaban, Skelos detenía las legislaciones que sus firmas necesitaban. “En muchos de estos casos, la clave es el pro”, comentó Briffault. “¿Por qué haces esto? ¿Lo haces por una razón legítima o por una razón corrupta?” *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/a-pesar-del-cepo-la-compra-de-dolares-por-personas-humanas-crecio-un-70-por-ciento-en-septiembre/","date":"2019-10-23 00:00:00","title":"A pesar del cepo, la compra de dólares por “personas humanas” creció un 70 por ciento en septiembre","abstract":"Demandaron USD 2.891 millones, comparado a los USD 1.516 del mes anterior. El total de la cifra fue adquirida por casi 1.7 millones de personas, un 30 por ciento más que en agosto","author":[],"body":"Una mayor cantidad de personas compraron dólares en septiembre, en comparación con agosto, y lo hicieron en mayor cantidad. En concreto, la cifra llegó a USD 2.891 millones -70% más que los USD 1.516 millones del mes anterior- mientras que la cantidad de individuos llegó a casi 1.7 millones, un aumento del 30% con respecto al mes anterior. Las cifras crecieron a pesar del cepo cambiario que se instauró el primero de septiembre con el objetivo de aplacar la salida de capitales del país, la cual se exacerbó luego de los resultados de las elecciones primarias que tuvieron lugar el último 11 de agosto. La información se desprende del último “Informe de Evolución del Mercado de Cambios y Balance Cambiario”, publicado este martes por las autoridades del Banco Central (BCRA). El documento explica también que casi el 70% de quienes se hizo de divisas durante ese mes compro montos de hasta USD 1.000, monto que “estuvo en línea con lo observado en los períodos previos”. “Las compras brutas per cápita (es decir, el promedio en general) se ubicaron en USD 1.750”, agrega el informe. Desde la imposición de los controles cambiarios, las personas pueden comprar hasta USD 10.000 por mes. No obstante, la entidad destacó que antes de las restricciones sólo un 3% operaba por encima de ese límite. En los últimos días, y a medida que las elecciones del domingo se acercan, el BCRA debió incrementar los montos vendidos para mitigar la suba del tipo de cambio. El martes la cifra fue de USD 250 millones. Los negocios en ese mercado sumaron USD 486 millones, lo que significa que el único vendedor fue el Banco Central ya que la mitad del volumen corresponde a sus ventas. También intervino fuerte en el mercado de futuros de fin de octubre, pero no pudo impedir que la divisa a fin de mes suba considerablemente a $61,20 y que diciembre cierre en $79. Fin de noviembre cotiza a $67,85. En bancos y casas de cambio la divisa subió 33 centavos a $61,32 con fuertes ventas de la banca oficial que costaron una cantidad de USD 50 millones a las reservas por los encajes que se retiraron de la entidad. En contraste, unas 570.00 personas se desprendieron de moneda extranjera, “cifra que disminuyó con respecto al mes previo en un 20% y en un 7% con respecto a septiembre de 2018. El monto total de las ventas, en tanto, alcanzó los USD 330 millones: “Las ventas de moneda extranjera se concentraron en las operaciones menores a USD 5.000, representando casi el 70% del total operado\", mientras que “la cantidad de personas que vendieron hasta USD 1.000 en el mes representaron el 89% del total”, indicó el informe. El promedio per capita, en tanto, fue de USD 579. Las reservas internacionales del Banco Central registraron una caída de USD 5.397 millones durante el mes. La principal explicación fue el descenso de los depósitos en moneda extranjera de las entidades en el BCRA por USD 2.440 millones, asociada a la caída de los depósitos del sector privado por USD 5.243 millones. La caída, en tanto, fue mayor en la primera mitad del mes (USD 4.100 millones) y disminuyó sustancialmente en la segunda (USD 1.200 millones). Por su parte, las entidades cobraron préstamos locales en moneda extranjera por unos USD 2.000 millones en el mes. “También influyeron en la caída de reservas internacionales los pagos netos de deuda en moneda extranjera del Tesoro Nacional por USD 1.493 millones, y las mencionadas ventas del BCRA en el mercado de cambios”, concluyó el informe. Seguí leyendo: La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/luego-del-fallo-de-la-corte-el-gobierno-comenzo-a-devolverle-a-las-provincias-los-fondos-de-iva-y-ganancias-lo-hara-con-todas-no-solo-con-las-que-demandaron/","date":"2019-10-23 00:00:00","title":"Luego del fallo de la Corte, el Gobierno comenzó a devolverle a las provincias los fondos de IVA y Ganancias: lo hará con todas, no sólo con las que demandaron","abstract":"La decisión oficial se da luego del fallo adverso de la Corte Suprema de comienzos de este mes. Del Impuesto al Valor Agregado, por caso, se giraron hoy casi $700 millones","author":[],"body":"A partir de hoy, el Gobierno nacional comenzó a girarle a las provincias fondos coparticipables, luego de que un fallo de la Corte Suprema de Justicia determinara, a comienzos de este mes, que la reducción del IVA y del Impuesto a las Ganancias dispuestas luego de las PASO no pueden afectar los fondos de que corresponden a las provincias. El fallo surgió como respuesta a un reclamo de 15 estados provinciales que acudieron al máximo tribunal. “Empezamos a darle cumplimento al fallo: el Banco Nación le transfirió a las provincias. Se les empezó a pagar retroactivo desde el anuncio de las medidas hasta hoy a las provincias que demandaron\", detallaron desde Hacienda. \"A partir de mañana empieza a ser por transferencia de coparticipación diaria, por goteo, y en breve saldrá un decreto simple para el resto de las provincias que no realizaron la demanda. Para darle igualdad de condiciones fiscales a todas”, agregaron fuentes de la cartera de Hernán Lacunza. Según información a la que accedió Infobae, hoy se giraron casi $674 millones retroactivos de IVA de las últimas semanas. Sólo por ese impuesto tendría de devolver unos $10.000 millones hasta fin de año. El fallo El fallo del máximo tribunal dispuso que los costos fiscales de la aplicación de los decretos impugnados y de las resoluciones generales AFIP sean asumidos con recursos propios del Estado nacional, sin afectar la coparticipación que corresponde a las provincias de Catamarca, Chubut, Entre Ríos, Formosa, La Pampa, La Rioja, Misiones, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Santiago del Estero, Tierra del Fuego, Antártida e Islas del Atlántico Sur y Tucumán. La Corte analizó puntualmente el caso de Entre Ríos, con un criterio que hizo extensivo al resto. La decisión su votada por Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de Tribunal, Carlos Rosenkrantz, y la jueza Elena Highton no votó. “El fallo escapa de una tradición de la Corte de no abordar estos temas en períodos electorales\", dijo entonces el ministro de Justicia, Germán Garavano. Un análisis del Instituto de Análisis Fiscal (IARAF) ubica la cifra total de devolución en poco más de $34.000 millones. “Si se centra el análisis en el costo fiscal directo inicial que deben asumir las provincias, el mismo se estima en $34.381 millones de aquí a fin de año. Este sería el monto máximo en discusión”, detalla el instituto que dirige el economista Nadín Argañaraz. Seguí leyendo: El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-bcra-acelera-el-desarme-de-las-leliq-libero-200000-millones-en-un-mes/","date":"2019-10-23 00:00:00","title":"El BCRA acelera el desarme de las Leliq: liberó $200.000 millones en un mes","abstract":"Los pasivos remunerados de la entidad quedaron debajo del billón de pesos, en simultáneo con la baja de reservas","author":"Juan Gasalla","body":"El Banco Central aceleró el ritmo de la reducción de su deuda, en la medida en que también debió sacrificar reservas, que a la vez disminuyeron su activo. La entidad monetaria recortó en unos $200.000 millones o 18% el monto de sus Letras de Liquidez (Leliq) en el último mes, desde $1.126.252 millones ($1,13 billón) del 24 de septiembre pasado, a menos de un billón de pesos este miércoles. De esta forma, el Central no solo disminuye el nivel de sus pasivos remunerados, por los que paga una elevada tasa de interés del 68% anual, sino que libera pesos a los bancos, con los que las entidades hacen frente a la demanda de liquidez sus clientes. En las últimas semanas se evidenció el desarme de colocaciones en pesos a plazo fijo, debido a que ahorristas y empresas volcaron parte de esos fondos a la compra de dólares. En el mismo sentido, el Banco Central observó una tendencia declinante de las reservas internacionales, por tres razones principales: la venta de divisas para estabilizar el mercado de cambios, los pagos de deuda y también la caída del nivel de depósitos en dólares en los bancos. Este miércoles el BCRA inyectó en la plaza financiera casi $60.000 millones por la renovación parcial de sus títulos de deuda. Acotado a las últimas seis ruedas, el efecto expansivo, al adicionar el pago de intereses de Leliq, fue de 230.000 millones de pesos. En $919.733 millones, el stock de Leliq es el más bajo desde el 6 de marzo pasado ($898.871 millones). Equivalen a unos USD 15.588,7 millones o 33,5% de las reservas internacionales brutas del Banco Central, en USD 46.591 millones este martes, según datos sujetos a ajuste. Cabe recordar que antes de la corrida contra el peso desatada a fines de abril de 2018, el stock de las Lebac llegó a superar el equivalente a USD 60.000 millones, más del 100 por ciento de las reservas. Las reservas del BCRA alcanzaban unos USD 49.441 millones un mes atrás; por lo tanto, la caída de unos USD 2.850 millones en el último mes –unos $165.000 millones, según el promedio de tipo de cambio mayorista– compensó, del lado del activo, la disminución del pasivo en el balance de la entidad monetaria. Dicho de otra manera, el Banco Central reabsorbió a través de la venta de dólares buena parte de la liquidez que volcó al mercado en las últimas semanas por el desarme de las Leliq.  SEGUÍ LEYENDO: El dólar continúa en alza: iguala el récord de agosto, mientras siguen las ventas del Banco Central El mercado descuenta una renegociación de la deuda, pero el Riesgo País se estabiliza debajo de los 2.200 puntos  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/un-estudio-privado-ubico-a-la-argentina-entre-los-peores-sistemas-de-jubilaciones-del-mundo/","date":"2019-10-23 00:00:00","title":"Un estudio privado ubicó al sistema previsional argentino entre los peores del mundo","abstract":"La consultora Mercer comparó 37 sistemas de jubilación, que representan a dos tercios de la población mundial.","author":[],"body":"De acuerdo con los resultados de un estudio privado que analizó 37 sistemas de jubilaciones en todo el mundo, la Argentina obtuvo una de las peores calificaciones. Según el Indice Mundial de Pensiones elaborado por la consultora Mercer, Holanda y Dinamarca se mantienen en el primer y segundo lugar como los mejores sistemas —con la calificación A—, mientras que la Argentina ocupa el anteúltimo lugar y el último entre los países de Latinoamérica relevados. Para elaborar el índice, Mercer utiliza el promedio entre tres subíndices: adecuación, sostenibilidad e integridad de cada sistema de jubilación, para lo que toma en cuenta más de 40 indicadores. Holanda logró el valor más alto del índice, con 81, y Tailandia el más bajo, con 39,4. La Argentina, en tanto, se ubicó en el anteúltimo lugar con un índice de 39,5. El índice de adecuación mide los beneficios, ahorro y soporte fiscal de cada sistema; el índice de sostenibilidad, en tanto, calcula la cobertura, el total de activos contribuciones, deuda gubernamental y crecimiento económico; la integridad, por último, estima las regulaciones y costos operativos, entre otras variables. “La sostenibilidad sigue siendo una debilidad para una población que está envejeciendo. Al medir la probabilidad de que un sistema actual pueda entregar beneficios a futuro, el subíndice de sostenibilidad sigue resaltando la debilidad de muchos sistemas”, explicaron desde Mercer. Además de la Argentina, muchos sistemas de la región o asiáticos obtuvieron una calificación de sostenibilidad con promedio “D”. Chile logró un fuerte 71,7 en este subíndice, pero Brasil y la Argentina recibieron un puntaje de 27,7 y 31,9 respectivamente. “No obstante, este tema no está restringido a las economías en vías de desarrollo. Muchas economías europeas enfrentan presiones similares. Aunque Dinamarca logra el puntaje más alto para el subíndice de sostenibilidad con un 82, Italia y Austria recibieron un puntaje de solo 19 y 22,9”, precisó el informe. Un “sistema ideal” —de acuerdo con el informe— es el que proporciona una pensión mínima a los sectores más pobres, que representa un porcentaje razonable de los ingresos promedio y donde la tasa de reemplazo al momento de la jubilación para un empleados a tiempo completo es de 70%. Y donde los activos actuales de los fondos de pensiones deben ser superiores al 100% del PBI para financiar pasivos de pensiones futuras. Las recomendaciones de la consultora para contribuir a la sostenibilidad incluyen incentivar o requerir un mayor nivel de ahorros para el futuro, aumentar gradualmente la edad para recibir la pensión del Estado y permitir —o persuadir— a las personas para que trabajen más años. “Aunque Argentina se encuentre último entre los países relevados en Latinoamérica es importante resaltar que en términos de sostenibilidad el subíndice es mejor que el de Brasil y en términos de adecuación de los beneficios e integridad del sistema es mejor que México”, señaló Clara Estevarena, ejecutiva de Wealth de Mercer. \"La Argentina continúa con calificación D, como sistema que contiene características deseables pero con mejoras que requieren abordarse. En este sentido es preciso trabajar en la promoción del ahorro familiar. La última reforma tributaria intentó, de forma inicial, introducir mejoras paulatinas, como que las empresas puedan facilitar la deducibilidad impositiva a sus empleados. Pero es preciso que el Gobierno introduzca medidas que atiendan las particularidades de cada segmento de la población”, comentó la experta. Aunque cada sistema de pensiones tiene sus particularidades, el informe muestra que hay mejoras comunes que se pueden hacer a los desafíos que están enfrentando todas las regiones. \"En todo el mundo los sistemas están enfrentando una expectativa de vida nunca antes vista y una creciente presión para que los recursos públicos garanticen la salud y el bienestar de los ciudadanos mayores. Es imperativo que los responsables de formular políticas reflexionen sobre las fortalezas y debilidades de sus sistemas para garantizar resultados más sólidos en el largo plazo para los jubilados del futuro”, señaló David Knox, ejecutivo de Mercer y autor del estudio. Seguí leyendo El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública Una familia en la ciudad de Buenos Aires necesitó ingresos mensuales de casi $35.000 para no ser pobre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/dolar-hoy-las-ventas-del-bcra-mantienen-acotada-la-suba-y-suman-usd-5000-millones-desde-las-paso/","date":"2019-10-23 00:00:00","title":"El dólar continuó en alza: marcó un nuevo récord en bancos, mientras siguieron las ventas del Banco Central","abstract":"La divisa cerró a $62,37 en el promedio minorista que elabora la entidad monetaria. El “blue” también marcó un nuevo máximo de 69,75 pesos. En el Nación terminó a 61,50 pesos","author":"Juan Gasalla","body":"En una rueda de intensa demanda, el dólar al público finalizó por encima de los 62 pesos y alcanzó un nivel récord histórico. En tanto, el Banco Central acumula ventas de USD 5.000 millones desde las PASO para atenuar el recorrido alcista del dólar, a cinco días de las elecciones presidenciales. Aunque rige un control de cambios “light”, con un tope de USD 10.000 para la demanda, el volumen operado se incrementó a USD 907 millones en el día, máximo de octubre, en un período del año en el que es común que se negocie la mitad de ese monto. Hace seis semanas que el Central habilita una gradual alza diaria del tipo de cambio, aunque la tensión por la incertidumbre política y los cambios que se avecinarán después del 27 de octubre se refleja en las cotizaciones donde no hace efecto la regulación oficial, como el mercado libre o “blue” y las derivadas de los negocios con acciones y bonos, que por la mañana llegaron a superar los 80 pesos. Este miércoles, el dólar terminó ofrecido al público a $62,37 en el promedio de bancos de la City porteña, con un 1,04 peso o 1,7% en el día, por encima del récord anterior, de $62,18 del 14 de agosto pasado. En el mercado mayorista avanzó 35 centavos, a 59 pesos, bajo el estricto control del Banco Central, que interviene con ventas de contado desde el arranque de las operaciones. Fuentes del mercado apuntaron que la entidad habría inyectado más de USD 500 millones en la rueda, en la que sería la mayor intervención desde las PASO, cuando reanudó las ventas de contado. “La incertidumbre, ya en la cuenta regresiva a las elecciones de este domingo, se profundiza y no tanto de la mano de las expectativas del resultado, sino sobre la realidad de la transición que se podría afrontar y la falta concreta aún de definiciones de medidas de política de Fernández –que además se ha volcado hacia un tono cada vez más agresivo en las últimas semanas-”, describieron desde Portfolio Personal Inversiones. En el reducido mercado paralelo el dólar “blue” se vende a 69,75 pesos, con ganancia de más de dos pesos, mientras que en las paridades implícitas en la compraventa de acciones y bonos, en pesos y en dólares, vuelve a marcar nuevos máximos y a ampliarse la brecha de cotizaciones respecto del circuito formal. En ese aspecto, el “contado con liquidación” bajó con fuerza después de haber promediado los $80,36 por la mañana para las acciones de más liquidez en la plaza local y el exterior, YPF y Grupo Galicia, al dividir su cotización en pesos por el precio de sus respectivos ADR en Wall Street. Por la tarde cedió al nivel de 75 pesos. La brecha con el mayorista es de 27 por ciento. Cabe recordar que la brecha cambiaria todavía está lejos de la registrada en el último día de gobierno de Cristina Kirchner. El 9 de diciembre de 2015, con un control de cambios aún más rígido que el presente, la brecha entre el dólar oficial mayorista ($9,74) y el “contado con liqui” ($15,40) alcanzó el 58%, mientras que entre el minorista ($9,82 en promedio) y el “blue” (en $14,73) se ubicó en el 50 por ciento. “La presión cambiaria se profundizó ante la cercanía de las elecciones presidenciales, debido a que muchos inversores prefieren estar cubiertos para el día post-elecciones. Esto amplió la brecha entre el contado con liquidación y el mayorista”, puntualizó Research for Traders. Mientras tanto, las reservas continuaron con su caída por 60° rueda y se ubicaron el martes en niveles de USD 46.591 millones, según datos sujetos a ajuste, al monto más bajo desde el 3 de agosto de 2017. Desde las PASO los activos restan USD 19.718 millones (-29,7%), y unos USD 19.205 millones desde el inicio de 2019. Por su parte, los depósitos privados en dólares en efectivo del día jueves 17 (último dato disponible) presentaron un fuerte retroceso de casi USD 200 millones, el más amplio en el último mes, para alcanzar los USD 20.770 millones, la cifra más baja desde diciembre de 2016. El Banco Central mantuvo equilibrada la tasa de política monetaria en la licitación de Letras de Liquidez (Leliq), a siete días de plazo, en 68,003% anual. No obstante, la entidad monetaria liberó este miércoles cerca de $60.000 millones debido a la renovación parcial de sus títulos de deuda, liquidez que presiona sobre la demanda de divisas. Un dato favorable es que con este proceder, la entidad que preside Guido Sandleris redujo su stock de pasivos remunerados, ahora debajo del billón de pesos ($919.733 millones o USD 15.588,7 millones), el monto más bajo desde el 6 de marzo pasado. El Central anunció el mes pasado que la baja para el piso del rendimiento de estos pasivos remunerados –exclusivos para ser suscriptos por bancos– a 68% en octubre, según un comunicado del Comité de Política Monetaria (COPOM). SEGUÍ LEYENDO: El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública Se escapó el dólar “libre” y vuelve a crecer la brecha: más presión para endurecer el control de cambios La vigilia de las elecciones cuesta cada vez más y se pierden reservas para contener el dólar"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/las-ventas-en-supermercados-y-shopping-acumularon-en-agosto-14-meses-con-caida/","date":"2019-10-23 00:00:00","title":"Las ventas en supermercados y shoppings acumularon en agosto 14 meses con caída","abstract":"El Indec informó que en el mes de las PASO se registró una baja del consumo del 7,3% y de 6,7%, respectivamente","author":"Daniel Sticco","body":"Las ventas a precios corrientes para agosto de 2019 relevadas en la Encuesta de Supermercados del Indec sumaron un total de $59.715,4 millones, lo que representó sendos aumentos nominales de 8,4% respecto al mes anterior y de 51,2% en comparación con un año. Pero en una economía con alta inflación el indicador relevante del desempeño del consumo de las familias es el de las las ventas a precios constantes. En ese caso el organismo oficial de estadística estimó un repunte de 3,2% respecto al nivel de julio, y una caída del 7,3% respecto a agosto de 2018, acumulando 14 meses consecutivos en recesión.  Mientras que en el caso de los centros comerciales, que incluyen patios de comidas y la oferta de bienes prescindibles y artefactos para el hogar y esparcimiento, entre otros, en agosto sumaron operaciones por $8.809,5 millones, 10,4% menos que en julio; y aumento nominal de 45,9% respecto a igual mes del año anterior. Pero en cantidades, también, como en el caso de los supermercados, sumaron 14 meses en receso: 14,6% en comparación con el mes previo y 6,7% respecto a un año antes. Los rubros más afectados, según el relevamiento del Indec, fueron: juguetería; librería y papelería; electrónica, electrodomésticos y equipos de computación; y amoblamiento y decoración. En ambos casos el común denominador fue el severo deterioro del poder de compra de los ingresos habituales de las familias, más intenso en la franja asalariada que se ajustan en general muy esporádicamente, salvo en algunos gremios fuertes como el de los bancarios, camioneros y del sector energético; que en el de los jubilados y pensionados que si bien en el promedio son sensiblemente menores, se actualizan trimestralmente por la inflación trimestral del semestre previo; la última actualización fue en septiembre. También se agregó la sostenida baja de los empleos formales y el aumento de la precariedad laboral, como el que caracteriza a gran parte de las ocupaciones por cuenta propia. Y si bien tras el giro que tomó la economía después del resultado de las PASO, con salto de la cotización del dólar y de la aceleración de la inflación, el Gobierno dispuso un paquete de medidas paliativas sobre el consumo de las familias, la extensión del grado de incertidumbre y el agregado de la pérdida de riqueza por parte de los inversores en activos de riesgo habrían determinado la continuidad del ciclo recesivo en los mercados de consumo masivo, incluidos los alimentos. Seguí leyendo: El dólar continuó en alza: marcó un nuevo récord en bancos, mientras siguieron las ventas del Banco Central Un estudio privado ubicó al sistema previsional argentino entre los peores del mundo "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//politica/2019/10/23/bolsonaro-amenazo-con-excluir-a-la-argentina-del-mercosur-si-el-triunfo-de-alberto-fernandez-implica-un-retroceso-al-libre-comercio/","date":"2019-10-23 00:00:00","title":"Bolsonaro amenazó con excluir a la Argentina del Mercosur si el triunfo de Alberto Fernández implica un retroceso del libre comercio","abstract":"El presidente de Brasil lanzó la advertencia si “vence la oposición\" y no continúa con \"la apertura comercial”","author":"Eleonora Gosman","body":"De gira por el Extremo Oriente, en tránsito entre Tokyo y Beijing, el presidente Jair Bolsonaro no logró despegarse de su ansiedad por las elecciones del próximo domingo en la Argentina. “Si vence la oposición, queremos que continúe la apertura comercial de la misma forma como venimos haciendo con el presidente Mauricio Macri”, sostuvo Bolsonaro. Y remató, al considerar la posibilidad de la derrota de Macri el próximo domingo: “Pueden colocar en riesgo a todo el Mercosur”. En tono más desafiante, el presidente del Brasil propuso: “En caso contrario, nos reuniremos con Paraguay y Uruguay y tomaremos una decisión semejante a la que se tomó contra Asunción”. Se refería a la suspensión de los paraguayos, en junio de 2012, por los países del Mercosur luego de que el Parlamento derribara al ex presidente Fernando Lugo. Ocurre que la sanción a un país del bloque puede aplicarse, exclusivamente, por la cláusula democrática y no por razones económicas. Coherente con su postura “aperturista”, Bolsonaro insistió en la necesidad de “flexibilizar” el bloque sureño, de modo que cada país pueda realizar en forma individual, y no colectiva, acuerdos de libre comercio con terceros: “Nuestra idea es abrir el mercado y comerciar con todo el mundo”, insistió el presidente brasileño. Las suyas no son apenas palabras o intenciones. En la próxima cumbre del Mercosur, el 5 de diciembre en Bento Gonçalves, ya se sabrá si le toca a Alberto Fernández conducir el destino de los argentinos. Sin embargo, Bolsonaro y su canciller Ernesto Araújo se las ingeniaron para evitar la presencia del futuro jefe de la Casa Rosada. Le tocará a Macri estar en esa cita. Y no es casual que exista esa “prisa”. En la reunión de presidentes del bloque, Brasil (que tiene la presidencia pro tempore) irá a presentar un plan de apertura concreto: plantea reducir prácticamente a la mitad el arancel de los productos industriales; es decir, de 13,6% promedio a 6,4%. Creen que para llevar adelante esa iniciativa contarían con el apoyo de Macri. Solo que a ese proyecto le falta, inclusive, el respaldo interno. Varias cámaras industriales de primera línea en Brasil se posicionaron contra esa iniciativa, a la que ven como generadora de más desempleo. Según describió el diario Valor Económico, en su edición del martes, el arancel que grava las importaciones de vehículos automotores debe caer de 35% a 12%; pero los ómnibus se reducirían de 35% a apenas 4%. La misma reducción arancelaria se aplicaría a la industria textil y de la indumentaria. Laminados de acero tendrían aún una desprotección mayor, ya que el impuesto de importación bajaría de 14% a 4%; otro tanto se proyecta para la industria petroquímica. Las asociaciones industriales de Brasil advierten sobre las consecuencias de una política aperturista de esa naturaleza. Prevén cierre de plantas, reducción de las fuerzas laborales y una retracción de las inversiones. Claman por una “apertura gradual” que no ponga en jaque la producción de bienes. Así lo manifestaron dirigentes sectoriales como la Asociación Brasileña de la Industria Textil (ABIT), de la industria química e incluso de la automotriz. Para todos ellos, una reducción tan abrupta (sería en cuatro años) del Arancel Externo Común sería “un desastre”, entre otras cosas porque no hay en paralelo una agenda que permita desarrollar más competitividad en esos segmentos manufactureros. En la industria química (ABIQUIM) señalaron que el sector ya enfrenta una competencia feroz de importados y advierten que, con una menor protección arancelaria, las firmas del sector “no conseguirán subsistir”. Según fuentes de la cámara, ya existe un fuerte desbalance entre importaciones y exportaciones. El déficit llegó en lo que va del año a 23.800 millones de dólares. En el caso argentino, la situación podrá ser aún más complicada. Ocurre que con un nivel de ociosidad alto de las plantas industriales existentes, sumado a la falta de dólares para importar, un proyecto como el de Bolsonaro y su ministro Paulo Guedes difícilmente pueda prosperar. Es lo que visualizan en el Palacio de Planalto y, por eso mismo, buscarán en esta etapa separar a la Argentina, tal como pronosticó el presidente Bolsonaro. Seguí leyendo: Alberto Fernández: “Vamos a cuidar los ahorros y los depósitos en dólares” Un empresario que apuesta públicamente al triunfo de Alberto Fernández fue el mayor aportante de la campaña de Mauricio Macri Julio Bárbaro: “Me reconcilié con la inteligencia de Cristina Kirchner” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/23/china-cede-al-pedido-de-eeuu-anuncio-menor-intervencion-del-estado-en-la-economia-y-mayor-proteccion-de-derechos-intelectuales/","date":"2019-10-23 00:00:00","title":"China cede al pedido de EEUU: anunció menor intervención del estado en la economía y mayor protección de derechos intelectuales","abstract":"Las laxas regulaciones en cuanto a copyrights de las firmas extranjeras es uno de los principales reclamos de Washington en el conflicto comercial","author":[],"body":"El Consejo de Estado de China reveló este miércoles una batería de reformas económicas dirigidas a la eliminación de trabas burocráticas y una menor intervención del estado, así como a través de la protección de la competencia y el acceso al mercado, que entrarán en vigor a partir del 1 de enero. El nuevo reglamento, autorizado por el primer ministro Li Keqiang, subraya que esta mejora del entorno de negocio en China debe cumplir con los principios de comercialización, Estado de Derecho e internacionalización y guiarse por las necesidades de las entidades del mercado. El texto apunta a optimizar el entorno empresarial y acelerar la creación de un sistema económico moderno y con un desarrollo de alta calidad mediante la descentralización y una menor regulación. Las nuevas reglas hacen hincapié en la protección de todos los agentes del mercado, y dotarlos de mayor autonomía, subrayando el papel del Estado como defensor de la igualdad de derechos y de oportunidades. En ese sentido, el gobierno fijará un sistema de sanciones por infracciones de la propiedad intelectual, y expresa su compromiso de trabajar en la mejora del mecanismo de resolución de disputas de propiedad intelectual, además de aumentar la protección de los derechos de propiedad intelectual, uno de los principales asuntos de fricción entre EEUU y China. Por otro lado, el Estado acelerará la construcción de una plataforma nacional integrada de servicios gubernamentales en línea y promoverá el intercambio de datos y la colaboración comercial entre regiones. La Cámara de Comercio de la Unión Europea en China, el ‘lobby’ que defiende los intereses de las firmas europeas que operan en el gigante asiático, había expresado su preocupación por que la implementación en el país de un Sistema de Crédito Social Corporativo (SCSC), que estará completamente en vigor en 2020, “podría significar la vida o la muerte de las empresas”. El sistema de créditos sociales es parte de los profundos cambios introducidos por el Gobierno chino en el acceso al mercado del gigante asiático con el fin de garantizar que solo las empresas que demuestren ser confiables puedan operar en el país. El crecimiento del Producto Interior Bruto (PIB) de China, la segunda mayor economía mundial, se desaceleró en el tercer trimestre del año al 6%, lo que supone el menor ritmo de expansión del gigante asiático desde 1992 y una décima por debajo de la previsión del 6,1% del consenso del mercado en medio de la guerra comercial que mantiene con Estados Unidos. En el segundo trimestre del año, la economía china había crecido a un ritmo del 6,2% y del 6,4% en los tres primeros meses de 2019. De este modo, en los nueve primeros meses de 2019, el PIB de China alcanzó los 69,78 billones de yuanes (8,85 billones de euros), con un crecimiento medio del 6,2%. El Gobierno chino maneja una previsión de crecimiento de entre el 6% y el 6,5% para 2019, inferior al objetivo del 6,5% establecido para el año pasado. (Con información de Europa Press) MÁS SOBRE ESTE TEMA: Qué incluye en realidad el tratado comercial anunciado entre EEUU y China La principal contratista china en Venezuela canceló los acuerdos por falta de pago"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/eeuu/2019/10/23/las-ganancias-de-boeing-se-hundieron-51-en-el-tercer-trimestre-afectadas-por-los-accidentes-del-modelo-737-max/","date":"2019-10-23 00:00:00","title":"Las ganancias de Boeing se hundieron 51% en el tercer trimestre, afectadas por los accidentes del modelo 737 MAX","abstract":"El mayor fabricante mundial de aviones se mostró confiado en que la actualización del sistema será aprobada a finales de 2019, lo que permitirá aumentar su producción","author":[],"body":"Boeing reportó este miércoles una caída de 53% de sus utilidades trimestrales el miércoles, impactado por la suspensión de servicios de su aeronave de pasajeros 737 MAX, cuya investigación continúa arrojando señales de una negligencia de los ejecutivos. La aeronáutica está bajo escrutinio a causa de los siniestros en Indonesia y Etiopía, que dejaron 346 fallecidos, y en marzo frenó la entrega del modelo y recortó su producción, lo que ha afectado tanto a su cadena de suministro como a las aerolíneas, que han visto interrumpidas sus operaciones. La compañía estadounidense reportó un flujo efectivo de caja de 2.890 millones de dólares en el tercer trimestre, que se compara con un saldo positivo de flujo de caja de 4.100 millones de dólares registrados en el mismo periodo del año anterior. Las ganancias operativas estructurales bajaron a 895 millones de dólares, o 1,45 dólares por acción; desde 1.890 millones de dólares, o 3,58 dólares por papel, reportados en el mismo lapso del 2018. En tanto, la facturación de Boeing se redujo un 19% en los nueve primeros meses de 2019, hasta los USD 58.648 millones. Boeing está almacenando los aviones del modelo investigado y detalló que los “costos estimados de producción del modelo 737 se incrementaron en 900 millones de dólares, principalmente para reflejar las previsiones sobre la fecha del retorno al servicio y el calendario de los incrementos del ritmo de producción planeados”. De todas formas, mostró su optimismo en que las autoridades aprobarán la rehabilitación del modelo en los próximos meses. “La compañía ha asumido que la aprobación regulatoria de la vuelta al servicio del 737 MAX comenzará en el cuarto trimestre de 2019 y que gradualmente incrementará su producción de 42 anuales a 57 anuales a finales de 2020”, indicó la firma. El gigante aeronáutico “sigue trabajando con la Administración Federal de Aviación (FAA, en inglés) y las autoridades globales de avión civil para finalizar los pasos restantes que lleven a la certificación y puesta en marcha” del aparato y es a ellas a las que corresponde “determinar las fechas y condiciones” en cada jurisdicción. El pasado viernes, el Gobierno de Estados Unidos pidió explicaciones a Boeing por ocultar las preocupaciones de dos de sus miembros respecto al software del modelo siniestrado, y este martes la firma despidió a su director de aviones comerciales, Kevin McAllister. (Con información de EFE y Reuters) MÁS SOBRE ESTE TEMA: Encontraron fisuras estructurales en una pieza clave de los aviones Boeing 737 Boeing llegó a un millonario acuerdo con varias familias de las víctimas de la tragedia de Lion Air "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/23/la-vigilia-de-las-elecciones-cuesta-cada-vez-mas-hoy-se-perdieron-usd-294-millones-de-reservas-para-contener-el-dolar/","date":"2019-10-22 00:00:00","title":"La vigilia de las elecciones cuesta cada vez más: hoy se perdieron USD 294 millones de reservas para contener el dólar","abstract":"Para el miércoles se espera otro día de ataque a las fondos del Banco Central que deberá intervenir con cantidades más importantes para evitar más subas de la moneda de EEUU","author":"Luis Beldi","body":"Hace más de una semana, en este mismo espacio, un operador decía: “Cada día desde ahora será peor que el anterior”. El pronóstico se cumplió y lo que ocurrió el martes con las reservas y el riesgo país, es alerta naranja que pronto virará a rojo porque la crisis se irá agravando a medida que se acerquen las elecciones. Y si el 28 hay un ganador y no anuncia su Gabinete y explica sin giros ni desvíos lo que hará para contener al dólar y bajar la inflación en su gestión, la transición puede llegar a ser insoportable para los argentinos que verán a un dólar escalar día a día y a la inflación crecer sin techos barriendo con todos los precios cuidados. El Banco Central esta vez tuvo que salir a vender USD 250 millones para bajar un puñado de centavos al dólar mayorista que es el que rige el precio de venta del dólar al público. El esfuerzo significó que el dólar mayorista cierre con una suba de 19 centavos a $ 58,70. Pero los negocios en ese mercado sumaron USD 486 millones, lo que significa que el único vendedor fue el Banco Central ya que la mitad del volumen corresponde a sus ventas. También intervino fuerte en el mercado de futuros de fin de octubre, pero no pudo impedir que la divisa a fin de mes suba considerablemente a $61,20 y que diciembre cierre en $79. Fin de noviembre cotiza a $67,85. En bancos y casas de cambio la divisa subió 33 centavos a $61,32 con fuertes ventas de la banca oficial que costaron una cantidad de USD 50 millones a las reservas por los encajes que se retiraron de la entidad. Las reservas quedaron dañadas después de tamaña inversión y cayeron USD 294 millones a USD 46.591 millones. En dos días perdieron 857 millones. El “libre” con contadas operaciones subió 75 centavos a $67,25. Casi no hay operaciones de dólar “puré” -comprar dólares en el banco para revenderlos en el mercado paralelo-. Los que compran el cupo de USD 10 mil mensuales no lo quieren vender, sino quedárselos porque saben que su precio va a aumentar y que los pesos que reciban no tienen destino porque al plazo fijo no vuelven. Esto explica que los depósitos en dólares hayan subido USD 52 millones a 20.962 millones. Los que tienen un plazo fijo lo transforman en dólares vía online y el banco se los deposita en sus cuentas en dólares incrementando la tenencia de manera temporal. Por otro lado, la caída de los depósitos a plazo fijo se refleja en la licitación de letras de Liquidez (Leliq). En la colocación de estos títulos se captaron $152.116 millones a 68% anual. Pero los vencimientos eran de casi $ 211 mil millones y el Banco Central dejó libres casi $ 60 mil millones que el miércoles buscarán dólares. Los pesos que capta la Leliq salen de los plazos fijos que toman los bancos y se los entrega al Banco Central a cambio de estos títulos. Cuando lo que ofrece es menos de lo que vence, es porque los titulares de las colocaciones en pesos no las renovaron. Para tener una idea de cómo se aceleró la caída de plazos fijos, en las últimas cuatro ruedas hábiles los pesos liberados superaron los $160 mil millones y esta es una de las principales razones de la suba del dólar. El lado positivo es que el stock de las Leliq ahora está por debajo del billón de pesos y seguirá bajando. El alivio también es para los bancos que ven en estos títulos una carga pesada que en un futuro no muy lejano se puede transformar en un bono para refinanciarlos. Los dólares alternativos tuvieron otra jornada de subas bruscas. El contado con liquidación, conocido como “dólar fuga”, aumentó $ 4 (+5,4%) a $ 78,72. En horas superará el techo de $ 80 y la brecha con el mayorista alcanza a 30%. El dólar Bolsa, el dólar casero que mueve más dinero que el “blue” pero es para los que pueden acceder a los bonos de la deuda, aumentó $ 3,68 (+4,6%) a $ 74,96. Estos precios de los dólares alternativos, cuando llegue el viernes pasarán a ser irrisorios. Los bonos de la deuda, en particular los de más largo plazo, padecieron fuertes caídas de su paridad y se elevó 86 unidades (+4,03%) a 2.216 puntos básicos. Que el riesgo país supere los 2 mil puntos es señal de default. La Bolsa, sigue dominada por los que apuestan a los precios de liquidación que tienen las acciones de las granes empresas. El S&P Merval, el índice de las acciones líderes, aumentó 2,31% con un excelente nivel de negocios de casi $ 2 mil millones que recuerda los buenos tiempos. Los papeles más buscados fueron Cresud (+5,99%), Telecom Argentina (+5,20%) y Aluar (+5,18%). En Wall Street, los ADR’s argentinos -certificados de tenencias de acciones que cotizan en dólares y se utilizan para hacer operaciones de “contado con liqui”- tuvieron un mal día. El panel estuvo poblado de indicadores rojos. Banco Supervielle (-4,45%), Edenor (-4,40%) y Grupo Financiero Galicia (-3,58%) fueron los perdedores. Entre los pocos ganadores sobresalió Despegar con un aumento de 4,96%. Para el miércoles se espera otro día de ataque a las reservas del Banco Central que deberá intervenir con cantidades más importantes para evitar la suba del dólar. Saben que deben aguantar tres días hasta las elecciones. La semana que viene, si el resultado es desfavorable para el Gobierno, puede haber un cepo más estricto y un cupo de venta de dólares al púbico bastante más reducido. Hay quienes hablan de USD 2.500 mensuales. Seguí leyendo: Nuevo incremento del Riesgo País previo a las elecciones: trepó 4,5% y superó los 2.200 puntos básicos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/23/inclusion-financiera-una-necesidad-urgente/","date":"2019-10-23 00:00:00","title":"Inclusión financiera, una necesidad urgente","abstract":"","author":[],"body":"Poco más de una década atrás, Muhammad Yunus creó un programa de asistencia financiera que consistió en brindar microcréditos a la base de la pirámide en India. Esta iniciativa dio comienzo a un movimiento mundial que luego tomó el nombre de “Inclusión Financiera” y que significó para Yunus el Premio Nobel de la Paz, en el año 2006. Esta semana, Michael Kremer y Esther Duflo, un matrimonio de economistas del MIT, junto con Abhijit V. Banerjee, economista de la Universidad de Harvard, fueron galardonados con el Premio Nobel de Economía por desarrollar programas económicos inclusivos en las áreas de finanzas y educación. Desde el año 2006, instituciones como Naciones Unidas, Banco Mundial y otras de gran relevancia, han tomado muy en serio la inclusión financiera como herramienta primordial para el desarrollo de los sectores más necesitados de la población. Hoy, personalidades políticas y económicas del mundo entero se han convertido en referentes de esta bandera promoviéndola en cada rincón, involucrando gobiernos, empresas y personas. con el fin de lograr achicar la brecha entre los que más tienen y los que menos pueden. Bill y Melinda Gates, la Reina Máxima de Holanda y un sinnúmero de celebridades del arte y el deporte impulsan iniciativas inclusivas en todo el mundo. Se están formando asociaciones únicas, como, Better Than Cash Alliance , que reúne al sector privado, los donantes y los gobiernos para avanzar en el uso de canales digitales. Los creadores de estándares globales han incorporado consideraciones de inclusión financiera en sus pautas para la regulación y supervisión bancaria. La inclusión financiera, de acuerdo al Banco Mundial, significa, para personas físicas y micro emprendimientos tener acceso a productos financieros útiles y asequibles que satisfagan sus necesidades como transacciones, pagos, ahorros, crédito y seguro, prestados de manera responsable y sostenible. Más de 2 mil millones de adultos están excluidos del sistema financiero formal. La exclusión financiera es mayor entre las personas pobres y en los países emergentes y de frontera. Esto obstaculiza la capacidad de las personas para protegerse en tiempos de crisis y construir para el futuro. Además, más de 200 millones de pequeñas y medianas empresas en mercados emergentes y de frontera, carecen de acceso a la financiación, lo que limita su capacidad para crecer y prosperar. La inclusión financiera es un facilitador y acelerador del crecimiento económico, la creación de empleo y del desarrollo. El acceso y el uso asequibles de los servicios financieros ayudan a las familias y a los propietarios de pequeñas empresas a generar ingresos, administrar el flujo de caja irregular, invertir en oportunidades, fortalecer la resistencia a las crisis y salir de la pobreza. Todos entendemos que esta, por sí sola, no puede sacar a las personas de la pobreza, Si puede ayudar a las personas a construir mejores vidas. iniciar negocios y ayudar a las pequeñas empresas a convertirse en grandes. Economías enteras pueden crecer más rápidamente y de manera más favorable para todos. Una de las primeras acciones en salir a la luz fue M-PESA, en Kenia; un servicio de banca sin sucursales, lo que significa que está diseñado para permitir a los usuarios realizar transacciones bancarias básicas sin la necesidad de visitar una sucursal bancaria. Según un informe presentada por el Banco Central de Kenia, en abril de este año, la proporción de la población de Kenia con acceso a servicios financieros formales aumentó un 83 por ciento, impulsada principalmente por la tecnología móvil, a través de plataformas de servicio como M-PESA, la que en la actualidad sigue creciendo en cantidad de usuarios y adopción del servicios a pasos agigantados. Según la CEPAL, América Latina, con la excepción de Perú y Colombia, viene muy rezagada en esta materia. Esta organización publica un ranking de Inclusión Financiera para cada país. Dicho ranking es liderado por Perú y Colombia con una puntuación de 89/100. Los últimos tres puestos son ocupados por Argentina (39/100), Venezuela (32/100) y finalmente Haiti (22/100). El principal motivo de este retraso se encuentra directamente relacionado con la falta de políticas inclusivas por parte de los respectivos gobiernos de cada país, presumiblemente por falta de conocimiento en la materia. El año pasado, el Gobierno del presidente Mauricio Macri anunció una iniciativa pensada en pos de una mayor inclusión financiera, denominada Cuenta DNI. Consistiría en una cuenta gratuita y una tarjeta de débito para todas las personas que posean un Documento Nacional de Identidad. La intención era brindar un instrumento financiero a todas las personas, sin grandes requisitos y ofrecer acceso a microcréditos “blandos”. El Banco de la Provincia de Buenos Aires, junto a otras entidades financieras, fue una de las instituciones que tomó la posta de esta iniciativa, hacia fines del año pasado. Sin embargo, no hemos visto aún una presentación concreta ni una comunicación profunda sobre este producto. Una buena noticia es que la innovación tecnológica está haciendo posible que servicios financieros convenientes y de bajo costo estén más al alcance de todos aquellos que los necesitan. Los teléfonos móviles y la tecnología digital están cambiando la forma en que las personas realizan operaciones bancarias y pagan productos y servicios, aprovechando los ecosistemas existentes, como cadenas de supermercados, tiendas de electrodomésticos y comercios en general. Este impulso está creciendo, pero los esfuerzos aún no son suficientes. Es fundamental fomentar la cooperación y el compromiso de líderes políticos, reguladores, creadores de estándares globales, la sociedad civil, el sector privado y, lo que es más importante, aquellos que están actualmente fuera del sistema financiero, para romper barreras y construir un futuro mejor. El autor es CEO de XCOOP latinoamérica  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/22/en-el-marco-de-una-reorganizacion-regional-despegar-despidio-80-empleados-en-el-pais/","date":"2019-10-22 00:00:00","title":"En el marco de una reorganización regional, Despegar despidió 80 empleados en el país","abstract":"Según la empresa, representan el 5 por ciento de su nómina local. La compañía tiene presencia en 20 países de América Latina","author":[],"body":"Despegar, la empresa de turismo online más grande de la región y uno de los “unicornios” de Internet de la Argentina –las empresas que valen más de USD 1.000 millones según el precio de sus acciones en la Bolsa– anunció una serie de despidos a nivel regional que también tiene impacto en el país. “Despegar realizó un cambio organizacional para hacer más ágil su estructura y consolidar su liderazgo en la región. Despegar es una compañía sólida y entre sus objetivos está tener una estructura adecuada para garantizar el crecimiento a largo plazo en el marco de un contexto macroeconómico y de industria cada vez más desafiante en toda la región“, explicó la compañía en un comunicado. Así, según el detalle, de su dotación regional de más de 3.500 empleados, la reestructuración alcanzó a 120 empleados, o el 4% de su plantilla. En el país en tanto, de un total de más de 1.500 empleados fueron despedidos 80 (5%). Además se aclar que los 800 empleados de Viajes Falabella, la empresa que Despegar le compró al holding chileno este años por USD 27 millones, no están incluidos en el cambio organizacional. Unicornio Despegar se describe como la empresa de viajes online líder en Latinoamérica. Opera en 20 países de la región y tiene 18 millones de clientes. La empresa nació en 1999, en medio del boom de Internet, inspirada en la estadounidense Travelocity. Roby Souviron, en ex CEO de la empresa y uno de sus fundadores, quiso sacar un pasaje en la Argentina, on pudo y volvió a EEUU –donde estudiaba en la Universidad de Duke– para desarrollar la idea. Eligió como socios a cuatro ex compañeros de estudio y trabajo: Alejandro Tamer, Christian Vilate, Mariano Fiori y Martín Rastellino]. La empresa sobrevivió a los vaivenes post-burbuja y se expandió por la región. Recibió inversiones de Expedia y el fondo Tiger, que desde 2015 es accionista de la empresa argentina y desde 2017 cotiza en el NYSE de Wall Street. Desde entonces, los fundadores fueron retirándose de la empresa que hoy está profesionalizada y dirigida por Damián Scokin a nivel regional y por Sebastián Mackinnon en el país. Ambos son argentinos. En los dos primeros trimestres de este año tuvo ingresos por casi USD 250 millones y tiene un valor de mercado de USD 730 millones. Seguí leyendo: Por la recesión y mayores cosechas, en septiembre hubo superávit comercial de USD 1.744 millones, el mayor valor desde abril de 2012 El Gobierno juega su última carta productiva antes de las elecciones y presenta en el Congreso tres proyectos de ley"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/el-regreso-de-la-mancha-una-ola-de-calor-marina-amenaza-los-arrecifes-de-hawai/","date":"2019-10-23 00:00:00","title":"El regreso de la “mancha”: una ola de calor marina amenaza los arrecifes de Hawái","abstract":"Por Kendra Pierre-Louis","author":[],"body":"Frente a la costa del Pacífico, el océano se está calentando, lo que pone en riesgo los arrecifes de coral y muchos medios de subsistencia en Hawái, además de preocupar a los habitantes por lo que se avecina. “El océano es muy importante para nosotros”, explicó Ka’imi Kaupiko, residente de Milolii, comunidad a la que con frecuencia se hace referencia como el último pueblo pesquero de Hawái, en la Gran Isla. En este lugar, la forma de vida depende de los peces del arrecife, ecosistema que ahora ha enfermado debido a las aguas templadas. “Afecta mucho nuestra supervivencia en el futuro”, comentó Kaupiko. Algunos investigadores afirman que la ola de calor les recuerda 2014, cuando comenzó a formarse un punto de calor en el Pacífico, al que apodaron la “mancha”. Ese punto se extendió y permaneció en gran parte de la costa del Pacífico, desde México hasta Alaska, durante años. PRIMERO, CORAL SALUDABLE Ambas olas de calor marinas son \"de lo más inusuales”, según Andrew Leising, oceanógrafo investigador de la Oficina Nacional de Administración Oceánica y Atmosférica, o NOAA, por su sigla en inglés. Casi todas las demás olas de calor marinas registradas por NOAA en cuarenta años de monitoreo satelital son minúsculas a comparación. “El fenómeno de 2014-2015 afectó un área equivalente a casi diez veces la superficie de Alaska. El actual es casi del mismo tamaño”, señaló Leising. “Después de esos dos, hay una separación muy amplia hasta el tercer y cuarto lugar”. Según los investigadores, el cambio climático influyó en gran medida en la creación de la “mancha” original. La mancha también produjo el primer fenómeno de blanqueamiento masivo observado en Hawái, que ocurre cuando los arrecifes de coral, debido a la tensión causada por las temperaturas extremas, rechazan a la planta simbiótica que no solo les da su vibrante colorido, sino también les proporciona oxígeno. “Algunas partes de Hawái sufrieron la pérdida de casi el 50 por ciento de sus corales a consecuencia del suceso de 2015”, indicó en un correo electrónico Jamison Gove, oceanógrafo investigador de NOAA. “Tuvo consecuencias especialmente devastadoras en áreas cercanas a la isla de Hawái y Maui”. Algunos observadores del coral externaron su preocupación por la posibilidad de que se repita. TRAS EL BLANQUEAMIENTO, LOS PRONÓSTICOS NO SON ALENTADORES La vez anterior, los investigadores no estaban preparados para la ola de calor marina, dijo Greg Asner, director del Centro Global para el Descubrimiento y la Conservación de la Universidad Estatal de Arizona, que trabaja en Hawái parte del año. Esta vez, además de observar el área con satélites y una red de sensores que desplegaron en julio, los investigadores decidieron aplicar un proyecto científico comunitario que consiste en que miembros del público usen una plataforma en línea para documentar cualquier avistamiento de coral blanqueado. Esta información ayuda a guiar las decisiones de los investigadores sobre los sectores que deben examinar, en vista de lo dispersas que están las islas hawaianas. Las secciones que aparecen en color verde en los mapas de la plataforma indican que no hay blanqueamiento; amarillo y anaranjado indican un poco; y rojo quiere decir mucho blanqueamiento. “Si me hubieras preguntado hace un mes, solo había unos cuantos puntos amarillos”, explicó Asner. “Entonces empezaron a aparecer los anaranjados, y ahora hay rojos”. ENCIMA DE TODO, LAS ALGAS Pescaderías enteras desaparecieron del Pacífico durante la ola de calor anterior, pues las altas temperaturas alteraron la red alimentaria acuática. Según algunos cálculos, cien millones de bacalaos desaparecieron en la costa sur de Alaska. El calentamiento del agua puede provocar que las algas desprendan una neurotoxina llamada ácido domoico. Los mariscos se comen las algas y, cuando los animales comen esos mariscos, enferman y mueren. Decenas de miles de aves marinas aparecieron muertas en las playas cuando se generó la mancha, al igual que leones marinos enfermos y a punto de morir, muy probablemente por envenenamiento con ácido domoico. En 2016, el ácido domoico también fue el motivo por el cual las autoridades cerraron la pescadería del cangrejo dungeness de California. *Copyright: c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/23/facebook-encuentra-nuevas-campanas-de-desinformacion-y-se-prepara-para-un-torrente-en-2020/","date":"2019-10-23 00:00:00","title":"Facebook encuentra nuevas campañas de desinformación y se prepara para un torrente en 2020","abstract":"Por Mike Isaac","author":[],"body":"SAN FRANCISCO — El 21 de octubre, Facebook anunció que hace poco había encontrado y desmantelado cuatro campañas de desinformación respaldadas por Estados extranjeros, las más recientes entre las docenas que ha identificado y eliminado este año. Ha sido una señal de cómo la interferencia extranjera en línea está aumentando en la antesala de las elecciones presidenciales de 2020. Tres de las campañas de desinformación se originaron en Irán y una en Rusia, mencionó Facebook, con agentes respaldados por sus Estados que se hicieron pasar por usuarios genuinos. Las campañas estaban dirigidas a personas en el norte de África, Latinoamérica y Estados Unidos, aseguró la empresa. Las publicaciones cruzaban categorías y líneas ideológicas, en apariencia con el único objetivo de fomentar la discordia. Algunas de las publicaciones aludían al conflicto en el Medio Oriente, mientras otras hablaban sobre la lucha racial y algunas apelaban a Alexandria Ocasio-Cortez, representante demócrata de Nueva York, de acuerdo con ejemplos que ofreció Facebook. Una de las campañas estaba más enfocada en las elecciones de 2020. En esta, 50 cuentas ligadas con la Agencia de Investigación de Internet —una granja de troles profesionales que recibe el respaldo del Kremlin— atacaron a candidatos a la nominación presidencial por parte del Partido Demócrata como el exvicepresidente Joe Biden y los senadores Bernie Sanders y Elizabeth Warren, de acuerdo con un análisis de Graphika, una firma de investigación de redes sociales. Casi la mitad de esas cuentas aseguraban estar en estados pendulares. La Agencia de Investigación de Internet también fue responsable de dirigir desinformación al electorado estadounidense durante las elecciones presidenciales de 2016. Facebook señaló que el “falso comportamiento coordinado” no estaba permitido en su plataforma y que sería más transparente en torno al lugar de origen de las publicaciones y verificaría de mejor manera las identidades de los responsables de subir esos mensajes y anuncios. Entre otras medidas, el 21 de octubre, la empresa lanzó nuevas funciones para etiquetar publicaciones que puedan provenir de medios informativos con respaldo de algún Estado. Las revelaciones de las nuevas campañas de desinformación resaltan las dificultades que enfrenta Facebook con su postura sobre la libre expresión, una que su director ejecutivo, Mark Zuckerberg, enfatizó la semana pasada. En un discurso que dio en la Universidad de Georgetown, Zuckerberg ensalzó las virtudes de una expresión sin restricciones y cómo todo el mundo debería tener una voz en la red social. Sin embargo, esa estrategia les ha abierto la puerta a agentes extranjeros y otros actores para que propaguen teorías conspirativas, mensajes incendiarios y noticias falsas por medio de Facebook. En una conferencia telefónica celebrada el lunes en torno a las campañas de desinformación y las medidas de seguridad para las elecciones, Zuckerberg mencionó que en la actualidad su empresa estaba mejor equipada para manejar la información falsa en el sitio. “Las elecciones han cambiado de manera significativa desde 2016, pero Facebook también ha cambiado”, afirmó. “Pasamos de estar a la defensiva a perseguir de forma proactiva algunas de las amenazas más grandes que andan por ahí”. Facebook ha estado bajo presión entre un torrente casi diario de críticas de los candidatos presidenciales de Estados Unidos, el público, los medios y los reguladores de todo el mundo, muchos de los cuales argumentan que la empresa es incapaz de contener de manera adecuada su enorme poder. Hace poco tiempo, Warren, una de las favoritas para obtener la nominación presidencial entre los demócratas, acusó a Facebook de ser una “máquina de desinformación con fines de lucro” porque permitía que líderes políticos circularan información falsa cobijados bajo su postura de libertad de expresión. La Comisión de Bolsa y Valores y el Departamento de Justicia están investigando el poder de mercado de Facebook y su historial de adquisiciones tecnológicas. Para combatir las críticas, Zuckerberg ha aumentado sus apariciones en público. Hace poco, otorgó varias entrevistas a medios informativos conservadores y liberales, además de la fuerte defensa que hizo de las políticas de su empresa en la Universidad de Georgetown. El 23 de octubre, de nueva cuenta estará bajo los reflectores en su llamado a testificar ante los legisladores del Congreso sobre el atribulado esfuerzo de Facebook para lanzar una criptomoneda, llamada Libra. En la conferencia telefónica del 21 de octubre, Zuckerberg dijo que Facebook había mejorado en cuanto a la búsqueda y eliminación de redes de influencia extranjera, para lo cual dependía de un equipo de exfuncionarios de inteligencia, expertos en análisis forense de medios digitales y periodistas de investigación. Facebook tiene más de 35.000 personas trabajando en sus iniciativas de seguridad, con un presupuesto anual bastante superior a 1000 millones de dólares. “Hace tres años, las grandes empresas tecnológicas como Facebook en esencia estaban en una etapa de negación sobre todo esto”, comentó Ben Nimmo, director de investigaciones en Graphika. “Ahora, están activamente a la caza”. La empresa también ha entablado sociedades más cercanas para compartir información con otras empresas tecnológicas como Twitter, Google y Microsoft. Además, desde 2016, Facebook ha fortalecido sus relaciones con agencias gubernamentales estadounidenses, como el FBI, y las de otros países. Facebook no quiere ser un árbitro del tipo de discurso que se permite en su sitio, pero señaló que quería ser más transparente en cuanto al origen del discurso. Para lograrlo, ahora utilizará etiquetas en páginas consideradas como medios respaldados por Estados —entre ellos medios como la televisora Russia Today— a fin de informar a la gente si los medios están bajo el control total o parcial de los gobiernos de sus países. La empresa también utilizará las etiquetas en la página de Facebook del medio informativo y visibilizará la etiqueta dentro de la biblioteca de publicidad de la red social. “Haremos que estas páginas tengan un mayor estándar de transparencia porque combinan la influencia de las opiniones de una organización mediática con el respaldo estratégico de un Estado”, mencionó Facebook en una publicación de blog. La empresa afirmó que había perfeccionado su definición de lo que es un medio respaldado por un Estado con la participación de más de 40 organizaciones mundiales del exterior, entre ellas Reporteros sin fronteras, el Centro Europeo de Periodismo, la UNESCO y el Centro de Medios, Datos y Sociedad. De forma aún más preponderante, en Facebook y en su aplicación Instagram, la firma también etiquetará las publicaciones que organizaciones verificadoras de información hayan considerado parcial o totalmente falsas. Facebook señaló que el cambio tenía como objetivo ayudar a la gente a determinar de mejor manera qué debería leer, o compartir, o en qué confiar. La etiqueta será desplegada de una forma prominente sobre las fotos y los videos que aparecen en la sección de noticias del sitio, así como en todas las historias de Instagram. *Copyright: c. 2019 The New York Times"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/20/que-es-un-quid-pro-quo/","date":"2019-10-20 00:00:00","title":"¿Qué es un quid pro quo?","abstract":"Por Liam Stack y Aimee Ortiz","author":[],"body":"¿Hubo quid pro quo en la petición del presidente Donald Trump de que Ucrania abriera investigaciones que pensó que podrían beneficiarlo políticamente, incluyendo una sobre el ex vicepresidente Joe Biden y su hijo Hunter? El presidente ha negado que haya habido algún tipo de quid pro quo, pero Michael Mulvaney, el jefe de Gabinete interino de la Casa Blanca, socavó esa negativa en una conferencia de prensa el 17 de octubre. Luego reculó con una declaración que repetía la afirmación de Trump de que no había habido quid pro quo. Esto nos lleva a la siguiente pregunta: ¿qué es quid pro quo? Para aquellos que no hablan latín o que pudieran no estar familiarizados con la terminología jurídica, el concepto básico detrás del quid pro quo puede resumirse con un dicho más coloquial en inglés: si tú me rascas la espalda, yo te la rascaré a ti. “Quid pro quo es ‘dando y dando’ en latín”, dijo Paul Butler, catedrático del Centro de Derecho de la Universidad de Georgetown. Significa darle a una persona algo que quiere, pero solo si esa persona te da algo que tú quieres. “La cuestión con el quid pro quo es que hace que la conducta parezca un chantaje”, agregó Butler. ¿QUÉ TIENE QUE VER ESTO CON LA INVESTIGACIÓN DEL JUICIO POLÍTICO? Hasta ahora, sabemos de algunos posibles actos de quid pro quo que podrían haber tenido lugar en los acuerdos entre Ucrania y Trump y compañía. Uno de ellos se relaciona con 391 millones de dólares en ayuda militar a Ucrania, que ha estado combatiendo a separatistas respaldados por Rusia desde 2014. Trump congeló esos fondos después de que fueron aprobados por el Congreso. Luego, en una llamada telefónica que tuvo lugar el 25 de julio, le pidió al presidente ucraniano, Volodímir Zelenski, que iniciara una investigación sobre el hijo de Biden y otra sobre una teoría de que hubo interferencia ucraniana en las elecciones de 2016. Esa teoría fue desmentida por el FBI y CrowdStrike, la empresa de seguridad cibernética de California que investigó el hackeo ruso de los correos electrónicos del Comité Nacional Demócrata en 2016. El 17 de octubre, Mulvaney se convirtió en el primer funcionario de la Casa Blanca en decir públicamente que el otorgamiento de ayuda militar estaba vinculado en parte con las demandas políticas de Trump. Sin embargo, no usó el término quid pro quo. Más tarde ese mismo día, emitió un comunicado que negaba que hubiera existido quid pro quo. “Regresar a lo que ocurrió en 2016 sin duda era parte de aquello que a él le preocupaba sobre la corrupción en ese país”, declaró Mulvaney ante los reporteros unas horas antes, en referencia a Trump. “Y eso es totalmente aceptable”. Agregó que a Trump también le interesaban las afirmaciones de que Ucrania había interferido en las elecciones al permitir que un servidor de computadora del Comité Nacional Demócrata se ocultara en ese país. “¿Que si de paso también me mencionó la corrupción relacionada con el servidor del Comité Nacional Demócrata? Por su supuesto. No hay duda de eso”, dijo Mulvaney. “Pero nada más, y por eso retuvimos el dinero”, aseveró. ¿CÓMO SE USA EL TÉRMINO EN UN CONTEXTO JURÍDICO? Se puede observar quid pro quo en los casos de soborno, extorsión y acoso sexual, afirmó Richard Briffault, profesor de la Escuela de Derecho de la Universidad de Columbia. No siempre son ilegales, explicó, pero hablando de política suelen significar un intercambio corrupto. “Nos lleva a la idea de un acuerdo corrupto”, mencionó Briffault. Y no siempre tiene que ser explícito. Tenemos “el concepto de los guiños y de asentir con la cabeza”, agregó. “Puede establecerse que hubo quid pro quo si, dadas las circunstancias, está claro que está ocurriendo”, dijo, y agregó que un momento o comportamiento inusual podrían proporcionar una base de evidencia de que hubo un intercambio corrupto. El término es importante tanto en los casos civiles como en los penales, mencionó Butler, quien fue fiscal federal especializado en casos de corrupción pública. “Los procesos de corrupción federal son los casos jurídicos en los que el quid pro quo es más recurrente”, afirmó. “Esa sería una causa penal. En el derecho civil, el acoso sexual es un contexto en el cual podría haber quid pro quo”, explicó. Ni el Departamento de Justicia ni la oficina de Letitia James, fiscal general de Nueva York, respondieron a los mensajes de correo electrónico del 17 de octubre en los que se les pedía una definición oficial de quid pro quo. ENTONCES, ¿CUÁLES SERÍAN ALGUNOS EJEMPLOS DE QUID PRO QUO? Dos casos recientes en Nueva York en los que hubo quid pro quo fueron los procesos de los legisladores estatales Sheldon Silver y Dean G. Skelos. Silver, expresidente de la Asamblea de Nueva York que fue declarado culpable del delito de corrupción federal en 2018, se hizo de millones de dólares otorgando y canalizando fondos a un investigador del cáncer, Robert N. Taub, de la Universidad de Columbia, y a dos desarrolladores inmobiliarios. Briffault señaló que la estrategia de defraudación de Silver era un quid pro quo clásico: Silver, demócrata de Manhattan, apoyaba la investigación de Taub y este, a cambio, enviaba clientes a un despacho de abogados que le daba dinero a Silver. En el caso de Skelos, ex líder de la mayoría del Senado del estado de Nueva York que también fue declarado culpable de corrupción en 2018, el intercambio estuvo relacionado con su hijo. Skelos, republicano de Long Island, presionó a ejecutivos empresariales para que le entregaran a su hijo alrededor de 300,000 dólares por empleos a los que rara vez se presentó. Durante el juicio, los fiscales afirmaron que, si los ejecutivos no le pagaban, Skelos detenía las legislaciones que sus firmas necesitaban. “En muchos de estos casos, la clave es el pro”, comentó Briffault. “¿Por qué haces esto? ¿Lo haces por una razón legítima o por una razón corrupta?” *Copyright: 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/23/el-mercado-descuenta-una-renegociacion-de-la-deuda-y-el-riesgo-pais-sigue-por-encima-de-los-2200-puntos-basicos/","date":"2019-10-23 00:00:00","title":"El mercado descuenta una renegociación de la deuda, pero el Riesgo País se estabiliza debajo de los 2.200 puntos","abstract":"El indicador de JP Morgan alcanza las 2.145 unidades, después de tocar por la mañana los 2.242 enteros, la cifra más alta desde el pasado 4 de septiembre","author":[],"body":" El Riesgo País medido por JP Morgan comenzó la rueda financiera con un importante incremento, que lo llevó a tocar los 2.242 puntos básicos, pero después del mediodía cedió por debajo de los 2.200 puntos, a pesar de la debilidad de precios de la deuda soberana. En tanto los seguros contra default (CDS o Credit Default Swap) a cinco años alcanzan los 4.344 puntos, incrementándose 328 puntos básicos. Los bonos soberanos en dólares más negociados en el exterior exhiben leves mejoras, después de acumulan seis ruedas en baja, en un contexto lleno de incertidumbre política y financiera a cinco días de las elecciones presidenciales.  “La tendencia de los bonos se dio en un marco en el que la demanda de dólares se acrecentó e impulsó al alza al dólar implícito que se ubica casi 36% por encima de la cotización de la divisa en el mercado cambiario mayorista”, subrayó Research for Traders en un reporte. “Es que muchos inversores prefieren estar cubiertos para el día después de las elecciones”, agregó. Los agentes del mercado ya descuentan un triunfo el domingo 27 del opositor Alberto Fernández, del Frente de Todos, pero las miradas estarán puestas en la diferencia que obtenga con Mauricio Macri, quien aspira a la reelección. Jorge Fedio, analista técnico de Clave Bursátil, expresó: “Siempre tuvimos en cuenta para dónde soplan los vientos en la Bolsa. Si soplan la suba el que se supone que va beneficiándose es el que esta gobernando, el oficialismo. Caso contrario, si soplan la baja, es la oposición la que saca ventaja”. SEGUÍ LEYENDO: El Banco Nación y la Anses financiarán al Gobierno con $32.000 millones para el pago de vencimientos de deuda pública Se escapó el dólar “libre” y vuelve a crecer la brecha: más presión para endurecer el control de cambios La vigilia de las elecciones cuesta cada vez más y se pierden reservas para contener el dólar   ."}
