{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/nuevo-aumento-de-los-cigarrillos-suben-un-6-durante-octubre/","date":"2019-10-01 00:00:00","title":"Nuevo aumento de los cigarrillos: suben un 6% durante octubre","abstract":"Es el sexto incremento en el año. La mayoría de las marcas superan los $100 por atado","author":[],"body":"A partir de este martes habrá un nuevo aumento en el precio de los cigarrillos, el sexto en lo que va del año. La empresa Massalin Particulares —dueña de las marcas Marlboro y Philip Morris, entre otras— informó que aplicará una suba del 6% en promedio el precio de sus productos y varios de ellos superarán los $100. El precio de los cigarrillos de la marca Marlboro pasará de $99 a $105 en su versión KS; y de $108 a $116 en su versión box. Los productos de Philip Morris aumentarán de $91 a $96 en su versión KS y de $99 a $105 en su versión box. Mientras tanto, para la marca Chesterfield, el incremento será de $83 a $87 en su versión KS y de $91 a $96 en su versión box. Por su parte, la marca L&M, costará $80 en su versión KS. El valor anterior era de $76. Las marcas más caras, como Benson & Hedges, Parliament y Virginia Slims, se venderán a $130 en su versión box de 20 cigarrillos. Los precios de los cigarrillos habían tenido subas en los primeros días de agosto y de septiembre. Desde la empresa destacaron que el sector tabacalero soporta en la Argentina una alta presión fiscal, cercana al 80% del precio de venta del producto al consumidor, uno de los más elevados a nivel mundial. Estos nuevos precios para los cigarrillos se aplican en todos los puntos de venta de todo el país. Por una resolución, los comercios tienen prohibido modificar los precios de venta al público publicados por las empresas tabacaleras. Seguí leyendo La AFIP implementará el libro IVA digital para registrar compras y ventas, presentar declaraciones juradas y realizar pagos Qué planean hacer los trabajadores privados con el bono de $5000 que acordó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/la-afip-implementara-el-libro-iva-digital-para-registrar-compras-y-ventas-presentar-declaraciones-juradas-y-realizar-pagos/","date":"2019-10-01 00:00:00","title":"La AFIP implementará el libro IVA digital para registrar compras y ventas, presentar declaraciones juradas y realizar pagos","abstract":"Comenzará con un pequeño grupo de contribuyentes. Para facilitar la carga de información, se pondrán a disposición las facturas electrónicas emitidas y recibidas y la información de controladores fiscales de nueva tecnología","author":[],"body":"La Administración Federal de Ingresos Públicos (AFIP) implementará la plataforma “Libro IVA Digital” que permitirá completar en forma electrónica tres obligaciones: el régimen informativo de compras y ventas; la Declaración Jurada de IVA (Impuesto al Valor Agregado) y el pago correspondiente. El proceso comenzará a implementarse para un pequeño grupo de contribuyentes que serán notificados en su domicilio fiscal electrónico. La medida fue publicada este martes en el Boletín Oficial, a través de la Resolución General 4597. “El objetivo es simplificar las obligaciones y reducir los tiempos y costos que lleva la registración y confección de la declaración jurada de IVA”, explicaron desde el organismo. Para facilitar la carga de información, se pondrán a disposición las facturas electrónicas emitidas y recibidas y la información de controladores fiscales de nueva tecnología para que el contribuyente las ratifique o rectifique en la registración de ese período. Se incluirán todas las operaciones de compras y ventas, sean o no generadoras de crédito o débito fiscal en el IVA, que correspondan registrarse en el período mensual que se informa. “Para que sea más sencilla la carga de datos en la declaración jurada del IVA, se incorporarán los ajustes al débito y crédito fiscal, prorrateos de créditos fiscales computables y nacimiento del hecho imponible diferente al de la facturación, entre otros”, detallaron. Con todo, los contribuyentes que sean Responsables Inscriptos o estén exentos en el IVA deberán ingresar mensualmente para registrar las operaciones de compra y venta en el Portal IVA. Los contribuyentes que sean notificados por la AFIP estarán obligados a registrar electrónicamente sus operaciones a través del “Libro de IVA Digital”. En ese caso, podrán presentar la declaración jurada mensual determinativa del IVA de manera simplificada. Y solo tendrán que confirmar los datos. Una vez conformada la declaración jurada mensual se generará el formulario F. 2082 que se presentará a través del mismo sistema, por transferencia electrónica de datos. Los contribuyentes obligados al “Libro de IVA Digital” dejarán de presentar el Régimen de Información de Compras y Ventas. El cronograma de implementación continúa en enero de 2020, cuando quedarán obligados los responsables inscriptos que hayan facturado menos de $500.000 en 2018. El vencimiento para la presentación del Libro IVA Digital será en las siguientes fechas: - Responsables inscriptos: hasta el vencimiento de la declaración jurada del IVA. - Exentos en el IVA: 15 días corridos del mes siguiente Seguí leyendo Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre Los empresarios proyectan otro trimestre con caída del empleo registrado     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/los-empresarios-proyectan-otro-trimestre-con-caida-del-empleo-registrado/","date":"2019-10-01 00:00:00","title":"Los empresarios proyectan otro trimestre con caída del empleo registrado","abstract":"El Ministerio de Trabajo y Producción había registrado en julio un punto de quiebre, luego de 10 meses consecutivos con disminución","author":"Daniel Sticco","body":"En julio la cantidad de trabajadores registrados fue de 12.107.069 y cayó 0,9% con respecto al mismo mes del año anterior (106,4 mil trabajadores menos), pero, por el contrario, en comparación con junio aumentó en 10.000 empleos, y cortó una serie de 10 meses con variación negativa, mientras que en valores ajustados subió en 3.100 ocupaciones rentadas. Nuevamente, el mercado laboral tuvo un comportamiento heterogéneo, habida cuenta de que se mantuvo expansivo en 0,7% en el conjunto del sector público, aunque a un ritmo inferior al vegetativo, determinado por el ajuste asociado a la población en las áreas de la sanidad, docencia y seguridad física; 2,4% en los ocupados en casas particulares, principalmente por imperio de una activa fiscalización del empleo en negro; y 2,1% en la franja de los monotributistas sociales (desocupados que reciben un plan con contra prestación laboral). Mientras que persistió contractivo en el agregado del sector privado asalariado 2,1%; en los autónomos 1,7%; y en los monotributistas puros 0,7 por ciento. Pero desde el 12 de agosto volvió a diluirse la expectativa de consolidación del punto de quiebre de la contracción que arrastraba el mercado de trabajo, al quebrarse, sorpresivamente, la expectativa de continuidad de la desaceleración de la tasa de inflación y aumento de salarios y jubilaciones en términos reales respecto de los meses previos. Agosto, un mes fuertemente contractivo De acuerdo con lo relevado por la Encuesta de Indicadores Laborales (EIL) del Ministerio de Producción y Trabajo, el Índice de Empleo para agosto de 2019 tuvo una variación interanual negativa del 2,5% para el total de los aglomerados. Las tasas de entrada y salida fueron 1,7% y 1,9% respectivamente. “Todos los aglomerados presentaron variaciones interanuales negativas con excepción de Gran Mar del Plata: subió 2,3%”, precisa el informe oficial. Una vez más, las ramas más intensivas en empleos del sector privado, sobresalieron con disminuciones de 4% la industria; 9,4% la construcción y 3,7% comercio, restaurantes y hoteles; en menor medida 2,6% transporte, almacenaje y comunicaciones; y 1,4% servicios financieros y a las empresas. De ahí que en el nuevo sondeo de opinión de expectativas para el trimestre septiembre a noviembre sólo 3,9% manifestó que proyecta aumentar la dotación, muy inferior a 5% que cree que disminuirá, arrojando un saldo de respuesta negativo de 1,1 puntos porcentuales. Y si bien habitualmente se destaca que en tiempos recesivos uno de los segmentos más afectados por la crisis es el de las pymes, ahora el Ministerio de Trabajo detectó que las empresas con más de 200 puestos fueron las que más achicaron la nómina en agosto: 3,1%, casi un punto más que las bajas que se observaron en las de entre 10 y 49 empleados; y las de 50 a 199 personas. Un claro amortiguador de ese proceso, frente al estancamiento que mantiene la economía por espacio de una década, ha sido la disminución del costo laboral real, habida cuenta de que frente a una tasa de inflación de poco más de 54%, los salarios nominales subieron, en promedio, entre 45 y 47 por ciento. “En términos reales, teniendo en cuenta el efecto de la variación del nivel de precios, en julio de 2019 la remuneración real promedio cayó 4,3% frente a igual mes del año anterior y la remuneración real mediana 5,9%\", estimó la cartera laboral. La consecuencia de ese proceso, que fue notablemente más intenso en el caso del empleo en negro, al punto que el Indec estimó una suba nominal de los salarios de 34,7% en 12 meses hasta julio, fue el exponencial aumento de los indicadores de pobreza e indigencia. Seguí leyendo La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/que-planean-hacer-los-trabajadores-privados-con-el-bono-de-5000-que-acordo-el-gobierno/","date":"2019-10-01 00:00:00","title":"Qué planean hacer los trabajadores privados con el bono de $5000 que acordó el Gobierno","abstract":"Una consultora privada elaboró un informe en donde analizan los tres usos que le darán a este beneficio los 6 millones de trabajadores del sector privado","author":[],"body":"En un contexto donde la inflación no da señales de desaceleración y el poder adquisitivo se reduce mes a mes, está semana los trabajadores privados deberán comenzar a cobrar el bono de $ 5000 acordado entre el Gobierno, empresarios y representantes de la CGT. La medida traerá algo de oxigeno para las familias que planean utilizar el dinero con distintos fines. Pagar deudas, llenar la heladera o ahorrar, serán algunos de los fines que le darán los trabajadores que reciban el dinero. Según un informe de la consultora Focus Market, parte del dinero irá a pagar deudas, sobre todo de las tarjetas de crédito y a los créditos personales e hipotecarios. Sucede que de acuerdo al BCRA, en julio las irregularidades de las financiaciones al sector privado se situó en 4,7%, mientras que el ratio de mora de los préstamos a las empresas se incrementó un 0,3 puntos porcentuales, llegando al 4,6%. En segundo término el beneficio se destinará para reponer la canasta completa de un supermercado, sobre todo teniendo en cuenta la cantidad de horas que hay que trabajar para comprar los principales productos de consumo familiar. Solo por dar un ejemplo, un kilo de yerba mate cuesta $147,99, un aceite mezcla de girasol y oliva de 1,5 lt $256, mientras que un queso untable de 300 gr $139,90 y unas galletitas con cereal $149,99. Esto hace que parte de los 5 mil pesos apunte a amortizar estos gastos de almacén. A su vez, este plus ayudará a que las familias puedan comprar alimentos congelados, una categoría cada vez más premium, teniendo en cuenta que una caja de 12 hamburguesas de carne clásicas cuestan $599, unos bocaditos rebozados de pollos de 400gr $210, y un pack de 8 milanesas de soja alrededor de $229.90. Las bebidas azucaradas también serán otro de los ítems que serán “un permitido” a considerar. Hoy, una gaseosa sabor cola de 2.25 lt cuesta $125, una agua saborizada de 2,25 lt también $125. A su vez, un bidón de agua de 6,3 lt cuesta en promedio $120, y un paquete de café torrado de 500 gr $209,75. La categoría perfumería, cuidado personal y limpieza representa otro desafío para los consumidores: un acondicionador de 400 ml tiene un valor promedio de $248,99, según Focus Market. A su vez, una rasuradora masculina con 4 unidades $320,99, un desodorante de 150 ml $150,99; un jabón en polvo de alta espuma de 3 kg $406,99, y un pack de 4 rollos de papel higiénico doble hoja alrededor de $154,99. En síntesis, una compra básica de 22 productos que incluyen categorías de almacén, alimentos congelados, bebidas sin alcohol e infusiones, perfumería, cuidado personal y limpieza, representan un gasto de $5.001,63 segun el revelamiento que realizó la consultora. En un tercer y último escenario, parte del sector privado elegirá comprar moneda extranjera. En agosto, 1.300.000 personas humanas compraron de forma neta US$ 1.516 millones para atesoramiento. El 97% de esta cantidad compró menos de US$10.000 cada uno, mientras que 32.000 individuos compraron más de US$ 10.000 cada uno. Así las compras brutas per cápita fueron de US$ 1.738. Según el Centro de Investigación en Finanzas que mide la Universidad Torcuato Di Tella, el Índice de Confianza del Consumidor (ICC)creció un 0,6% en septiembre. En la distribución territorial sin embargo, se demostró que la confianza del consumidor subió un 3,1% en el interior del país, bajó un 0,4% en el Gran Buenos Aires, y bajó un 1,2% en Capital Federal, respecto a agosto. Por su parte, la predisposición para la compra de bienes durables e inmuebles cayó 8,4% respecto a agosto. En la distribución por nivel de ingresos, la confianza del consumidor subió 2,7% para el sector de los encuestados con menores ingresos y bajó un 1,4% para el sector de mayores ingresos. También cayó la confianza en sectores de mayores ingresos que encuentran en el ahorro un modo de moderar la incertidumbre futura. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/crecen-las-dudas-sobre-como-seguiran-los-controles-cambiarios-despues-del-10-de-diciembre/","date":"2019-10-01 00:00:00","title":"Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre","abstract":"Matías Kulfas, un economista muy cercano a Alberto Fernández, se mostró a favor de flexibilizarlos. Pero en el mercado creen que es imposible si lo que se busca es que no se dispare el dólar","author":"Pablo Wende","body":"A diferencia de lo que los mercados piensan que sucederá después del 10 de diciembre en relación a los controles cambiarios, uno de los economistas más cercanos de Alberto Fernández expresó otro punto de vista. “Estamos de acuerdo con regular los flujos de dólares, pero los controles excesivos van en contra de la inversión. Nuestra intención es que se puedan flexibilizar los controles que existen hoy”, aseguró este lunes Matías Kulfas. Es el segundo guiño concreto que desde el espacio de Frente de Todos envían para los mercados. La semana pasada fue el propio candidato presidencial quien afirmó que se avanzaría en un canje de deuda “a la uruguaya” del 2002. Allí el Gobierno consiguió estirar los plazos de pago de la deuda, pero sin quitas de capital ni intereses. Y ahora aseguran que el objetivo es ir hacia un esquema de menores regulaciones cambiarias y no a un control mayor, como muchos venían especulando. Pero más allá de las buenas intenciones, es válido a esta altura hacerse la pregunta: ¿cómo lo conseguirían? Kulfas habló en un evento para discutir los desafíos del sistema financiero. Había especial atención de los cerca de 200 asistentes VIP porque muchos lo consideran con buenas chances de ser el futuro ministro de Economía. Y una de sus definiciones más contundentes fue la relacionada con los recientes controles cambiarios, que acaban de cumplir un mes. A pesar de qué él mismo fue uno de los que diseñó el cepo cambiario en 2011, como gerente general del Banco Central, ahora mostró otra postura. En el mercado hay un consenso bastante amplio que lejos de relajarse, los controles cambiarios podrían endurecerse, sobre todo a partir del 10 de diciembre. Hay varios motivos para pensar de esa manera. El propio Kulfas reconoció que habrá que apelar a la emisión monetaria para hacer frente al déficit fiscal, pero además el Banco Central tiene cada vez menos dólares disponibles para intervenir. Incluso no son pocos los que creen que esas medidas más restrictivas podrían llegar incluso antes, es decir después del 27 de octubre según quién gane la elección presidencial. Con este escenario de abundancia de pesos y escasez de dólares, luce casi imposible dar marcha atrás parcial con las restricciones cambiarias. Cualquier flexiblidad podría generar presión casi inmediata sobre el tipo de cambio, lo que desataría aún mayor inflación. Por eso, la expectativa del mercado es que antes de cualquier medida de estas características se avance con temas más urgentes: la renegociación de la deuda pública y las condiciones de un nuevo acuerdo con el FMI. Tras haber sido uno de los funcionarios que más activamente trabajó en el cepo cambiario entre 2011 y 2015, ahora Kulfas reconoce que si los controles son demasiado restrictivos juegan en contra de la posibilidad de recibir inversiones. Hay un motivo básico detrás de este razonamiento: ninguna empresa estará dispuesta a ingresar dólares al país si luego esas divisas quedarán atrapadas. Las empresas hoy no tienen acceso al mercado cambiario, ni para atesorar dólares ni para girar utilidades. Otra opción viable es que llegado el caso se cambie el “mix” de los controles. Reducir la flexiblidad para el público, que puede comprar hasta USD 10.000 por mes, pero darle algo más de opciones a las empresas. Ayer el ministro de Hacienda, Hernán Lacunza, reconoció que se puso un límite alto para las compras de ahorristas porque la idea era que no se vean perjudicados por el cepo. En el mismo sentido, el “reperfilamiento” de deuda también le pegó exclusivamente a las empresas y otros inversores corporativos, pero no a los tenedores individuales de Letes. Seguí leyendo: A través de un decreto, el Gobierno obligó a todo el sector público a invertir en Letes Las siete definiciones de Kulfas, el principal asesor económico de Alberto Fernández El Banco Central golpeó al “rulo vip” y se encarecerán las operaciones para sacar dólares al exterior "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/01/los-politicos-no-se-animan-a-enfrentar-al-frankestein-populista-que-crearon/","date":"2019-10-01 00:00:00","title":"Los políticos no se animan a enfrentar al Frankestein populista que crearon","abstract":"Las dos fuerzas políticas con mayores posibilidades de ganar no presentan un plan económico que le haga ver a la gente un futuro","author":"Roberto Cachanosky","body":"La gente de Cambiemos insiste con que esta es una elección de carácter político porque se ponen en juego derechos individuales tan importantes como la libertad de expresión o subordinar la justicia al poder político para tener un control absoluto tipo dictadura disfrazada de democracia. En definitiva, no es otra cosa que establecer una autocracia vía el voto, como ya ha ocurrido tantas veces en la historia de la humanidad. Recientemente fue publicado Cómo Mueren las Democracias, de Steven Levitsky y Daniel Ziblatt, donde los autores abundan en ejemplos de democracias que terminan en autocracias como es el caso del chavismo por citar el más reciente. No cabe dudas de que el kirchnerismo siempre ha tenido fuertes inclinaciones autocráticas, personalmente tuve que soportar 7 inspecciones de la AFIP en ese tiempo, un logro que pocos pueden mostrar, aunque reconozco que otros la deben haber pasado mucho peor que yo. Así que no tengo dudas de la importancia de los derechos individuales que se ponen en juego en esta elección. Sin embargo, apelar a ese argumento para ganar la elección no me parece que sea la mejor opción. Aunque suene espantoso decirlo, mucha gente puede resultar indiferente a la violación de la libertad de expresión si mientras tanto puede comprar un nuevo celular, un televisor o algún otro electrodoméstico. En definitiva, no olvidemos que el voto hacia los populismos autoritarios se basa en el resentimiento de unos sectores de la sociedad hacia aquellos que fueron exitosos. Los populismos autoritarios apelan al argumento de decir: Ud. es pobre y la pasa mal porque aquel otro es rico. La riqueza de unos es causa de la pobreza de otros reza el credo populista. El paso siguiente es expoliar impositivamente al que progresó trabajando para repartirlo entre los que menos tienen, todo en nombre de la justicia social. Tanto el candidato a presidente como la candidata a vicepresidente de la oposición acaban de afirmar que los que más tienen deberán aportar más, como si trabajar y progresar fuera un pecado que merece ser castigado. El resultado de estas políticas es el desestímulo para producir porque la gente siente que el fruto de su trabajo se lo quita el estado para dárselo al que no produjo. Al desestimular la producción baja la inversión, los puestos de trabajo y crece la pobreza. En definitiva, si llegamos a esta debacle tan grande es porque gobierno tras gobierno se encargaron de expoliar a los sectores productivos. Ahora bien, si se acepta esta visión, lo importante de las próximas elecciones es que se ponen en juego los derechos individuales, pero se gana por la economía: el recontra repetido slogan de campaña de Clinton: “es la economía, estúpido”. El revés electoral que recibió Cambiemos en las PASO tiene que ver con la bronca de mucha gente por la situación económica. Si a eso se le agrega la espantosa estrategia de no comunicar la herencia recibida y el más horrible tratamiento de la herencia recibida, no debe sorprender el resultado de agosto pasado. Fuentes de financiamiento Ahora bien, de cara al futuro, las dos fuerzas políticas con mayores posibilidades de ganar no presentan un plan económico que le haga ver a la gente un futuro, porque si bien es cierto que hay un voto castigo a Cambiemos, también es cierto que el voto castigo fue a la fórmula FF que ya demostró en el pasado el desastre que puede hacer con la economía, algo que acaba de confirmar el asesor económico de Alberto Fernández, Matías Kulfas, quien sostuvo que la emisión monetaria es una opción disponible para financiar el déficit fiscal. Eso y pavimentar el camino a la hiper es lo mismo, considerando que nadie quiere tener un peso. ¿O acaso piensa Kulfas que alguien demanda pesos en el sentido de atesoramiento? Peso que tiren al mercado, peso que se va a la inflación. No menos llamativa fue la siguiente afirmación del Kulfas: “Queremos ir a superávit fiscal. Esto ya lo ha planteado Alberto. El tema es cómo llegar. Por la lógica del ajuste no se llega, no funciona. Los ajustes de gastos generan una caída en la actividad económica que termina afectando la recaudación. Por lo tanto el resultado final el déficit se reduce en proyección. Primero hay que recuperar el crecimiento económico\". Ese humo de gradualismo ya se lo vendieron a Macri y terminamos en el desastre actual. Es imposible crecer con un sector público consolidado que aplasta al sector privado con un gasto del 47% del PBI. Y menos se puede crecer sin moneda y con intenciones confiscatorias de los ingresos diciendo que los que más tienen más tienen que pagar al tiempo que se mantiene una legislación laboral que espanta a cualquier empresa de contratar personal. Es tal el problema económico que hemos acumulado a lo largo de décadas de populismo que las principales fuerzas políticas se niegan a enfrentar la realidad y por eso formulan propuestas sin sustento como: hay que ponerle plata en el bolsillo a la gente para reactivar el consumo interno, de esto se sale con crecimiento (como si se creciera por decreto), todos los días un poquito mejor y cosas por el estilo. Nadie formula una propuesta completa de reforma del estado, del sistema tributario, de la legislación laboral, monetaria y financiera. Todos creen que pueden toquetear las variables haciendo sintonía fina cuando por delante tenemos un gigantesco problema económico. Argentina está en un serio problema económico y ninguna de las fuerzas políticas ofrece una solución. Y aquí llegamos a un punto crítico. Considerando que la democracia se ha convertido en una competencia populista y teniendo en cuenta que todos los meses pasan por la ventanilla del estado 19 millones de personas a buscar un cheque, mientras que solo 6,5 millones trabajamos en blanco en el sector privado, es muy grande la tentación por captar el voto de los 19 millones a expensas del bolsillo de los 6,5 millones. En otras palabras, seguir con el discurso populista. Unos porque lo ven como un negocio político, otros porque dicen que no se puede cambiar porque te incendian el país, lo cierto es que la cultura de la dádiva ha crecido tanto en nuestro país que se ha transformado en un monstruo que nadie quiere enfrentar. Infinidad de planes sociales, millones de empleados públicos que son desocupados encubiertos y 3,5 millones de jubilados que nunca aportaron y reciben una jubilación son un peso muerto que impide crecer. Si uno propone comenzar a arreglar este problema, la respuesta inmediata es: ¿y qué hacemos con toda esta gente, la dejamos morir de hambre? Pero nadie piensa en los 6,5 millones de personas que todas las mañanas, con frío, calor, lluvia, piquetes y demás problemas se levantan para trabajar cada día y son sometidos a un sistema de cuasi esclavitud fiscal para sostener a la gran masa de votantes que está en los 19 millones que todos los meses pasan por la ventanilla del Estado a llevarse un cheque. Los políticos argentinos han creado un monstruo populista al que nadie se le anima. Pero ese monstruo no para de crecer y, de seguir así, terminará de destruir a la Argentina. Por eso ninguno se anima a hablar. Nadie quiere enfrentar al Frankenstein populista que está haciendo trizas la Argentina."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/un-mes-del-nuevo-cepo-el-dolar-se-sigue-negociado-con-escasas-variantes-en-torno-a-60-pesos/","date":"2019-10-01 00:00:00","title":"Un mes del nuevo “cepo”: el dólar se sigue negociado con escasas variantes, en torno a 60 pesos","abstract":"En Banco Nación sube 50 centavos. El BCRA mantiene acotada la volatilidad para la divisa, con el límite de USD 10.000 mensuales para la demanda, ventas de contado y de futuros, y una gradual baja de tasas","author":"Juan Gasalla","body":" A un mes de la aplicación de controles sobre el mercado de cambios, con un límite de USD 10.000 mensuales para la demanda y restricciones para operar divisas a través de la plaza bursátil, el Banco Central mantiene contenida la evolución del tipo de cambio, principal variable financiera que puede afectar el desempeño del oficialismo en las elecciones presidenciales. Con ventas que en los últimos dos meses superaron los USD 3.000 millones, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un doce recortes consecutivos para la tasa de referencia del sistema, ahora debajo del 80% anual. Este martes, en las sucursales del Banco Nación el dólar se opera a 59,50 pesos para la venta, con un alza de 50 centavos. En la plaza mayorista el dólar gana 11 centavos, a 57,70 pesos. En 2019 el dólar avanza 52,8%, pero la mitad de dicha alza (27,3 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. “El BCRA volvió a aparecer con ventas directas en el contado y en el mercado de futuros, como ya es habitual en las últimas ruedas, buscando sumar oferta al mercado”, precisó un reporte de Portfolio Personal Inversiones. Las cotizaciones bursátiles para el tipo de cambio, en este mercado post PASO signado por los controles y el “reperfilamiento”, registraban ligeras bajas, a $63,38 en el “contado con liquidación” y $61,02 en el dólar MEP, con brechas ya inferiores a 10% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pacta a 61,25 pesos. Este lunes, tras el cierre de los negocios en el mercado de cambios, el BCRA ajustó las restricciones sobre la operatoria con el dólar MEP y el “contado con liqui”, las maniobras bursátiles para dolarizarse con la compra-venta de títulos públicos y acciones. Ahora rige la obligación de conservar los títulos valores en cartera que se utilizan para la operatoria por no menos de cinco días hábiles, a contar desde la fecha de liquidación, y la prohibición de venderlos o transferirlos a otras entidades depositarias. Este será el plazo mínimo que no regirá cuando la venta de los títulos valores sea contra la misma jurisdicción de la compra. “La idea es evitar compraventas inmediatas que son las que permiten hacer los arbitrajes y acceder a ese tipo de cambio”, indicaron los expertos de Research for Traders. La nueva normativa especifica que las personas humanas (físicas) que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias del exterior deben presentar una declaración jurada que no han efectuado venta de títulos valores con liquidación local en moneda extranjera en los últimos cinco días hábiles. “La medida pareciera afectar a las transferencias a brokers, ya que la circular aclara en el punto 3 que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones”, acotaron desde Research for Traders. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.607 millones, un 26,6%, para quedar en USD 48.702 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.094 millones (-26%), desde los USD 65.796 millones en que cerraron el año pasado. Asimismo, los depósitos en dólares del sector privado en efectivo acusaron un descenso de 34,6% a partir de las PASO u USD 11.233 millones, para sumar el pasado 25 de septiembre los USD 21.266 millones, el monto más bajo desde el 14 de diciembre de 2016. Por otra parte, el BCRA convalidó un descenso en la tasa de política monetaria por décimo segunda rueda consecutiva. Los rendimientos de las Letras de Liquidez (Leliq) cedieron este lunes casi un punto, a 78,372% anual. Pese a las doce bajas consecutivas, la tasa promedio de Leliq sube 19,1 puntos porcentuales en 2019 y 35 puntos en relación con el mínimo del 14 de febrero.  SEGUÍ LEYENDO: Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-banco-central-golpeo-al-rulo-vip-y-se-encareceran-las-operaciones-para-sacar-dolares-al-exterior/","date":"2019-10-01 00:00:00","title":"El Banco Central golpeó al “rulo vip” y se encarecerán las operaciones para sacar dólares al exterior","abstract":"El objetivo final sigue siendo proteger las reservas y llegar a las elecciones sin más sobresaltos","author":"Luis Beldi","body":"El Banco Central aumentó los requisitos para operar en el mercado cambiario y defender las reservas. Después del control de capitales o cepo, ahora trabó las operaciones de contado con liquidación y las de dólar MEP. En otras palabras, frenó el llamado “rulo VIP” que hacían las grandes manos alargando los plazos en que deben tener los bonos en dólares que compran y en impedir la transferencia de dólares al exterior entre cuentas que no sean propias. De esta manera, corta el revolving que se hacía con estos giros de dinero donde la ganancia se reinvertía en nuevas operaciones. “Lo que consiguieron con esto -aseguró un operador- es quitarle oferta al ‘contado con liqui’ y, por supuesto lo van a encarecer. Y yo creo que acá no terminan las medidas. Que no le extrañe que en pocos días le reduzcan el cupo de compra de diez mil dólares mensuales”. Ya cuando publció la lista de quienes compraron dólares por encima del cupo, el Banco Central mostró que está contando hasta los centavos que hay en las reservas porque están muy ajustados ya que no ingresaron los USD 5.400 millones que esperaban del FMI. Como la circular no se conoció hasta después del cierre de los mercados, no se sintió el impacto. De todas maneras, el Banco Central intervino para que no se dispare el dólar. El dólar mayorista terminó con un alza de 26 centavos a $57,59, pero con un elevado monto de negocios de USD 576 millones debido a los vencimientos de los fines de mes. En bancos y casas de cambio, el dólar con la ayuda de los bancos oficiales, subió 22 centavos a $59,82. De no haber intervenido la oferta oficial su precio hubiera sido más elevado. El “libre” siguió estático en $61,75, mientras el contado con liquidación bajó a $63,05 y el dólar MEP o bolsa, a $61,22. Estos valores se aplanaron porque hubo ingresos del exterior de dólares por parte de las empresas para pagar los sueldos y otros gastos. El movimiento influyó levemente en la baja del riesgo país que terminó en 2130 puntos básicos. La estabilidad del Bono del Tesoro norteamericano ayudó a que el riesgo baje 27 puntos básicos. El Bonar 2024, el título de referencia de la deuda, quedó sin cambios, mientras que el Bonar 2020 aumentó 2,56%. La Leve suba de los distintos Discount en dólares de entre 0,30% y 0,67% contribuyó a esta mejora del riesgo que es irrelevante. Las reservas fueron castigadas. Se perdieron USD 236 millones a 48.702 millones a pesar de que el oro subió 0,40% y el euro también tuvo un día favorable frente al dólar. Pero hubo un pago de YPF al exterior que hizo bajar los encajes de uno de los bancos oficiales en el Banco Central. Lo que extraña es que, a pesar de que el Banco Central impide el acceso a los inversores institucionales al mercado de cambios, siga perdiendo reservas diariamente y que tenga que endurecer las medidas de control para evitar que se le vayan las divisas. Una parte de lo que sucede se explica en los depósitos en dólares que el miércoles de la semana pasada -ultima información dada por el del Banco Central- bajaron USD 168 millones, una cantidad que duplica a la baja del día anterior. Este drenaje es diario. No hay día de suba de depósitos que ya están por perforar el piso de los USD 21 mil millones. En su apogeo, antes de las PASO, estaban en USD 34.500 millones. Las Letras de Liquidez (Leliq) tuvieron otra baja de tasas. Se colocaron $208.862 millones a 78,37% anual (-0,83 puntos) y solo se liberaron $2.000 millones. En la Bolsa, con un buen volumen de negocios de $856 millones, el S&P Merval, el índice de las acciones líderes, aumentó 0,66%. Los papeles más castigados en las últimas ruedas fueron los más buscados. Transportadora Gas del Norte aumentó 5,96% y Telecom Argentina, 4,96%. Lo curioso de la empresa de gas es que termina setiembre con un aumento de 76,13% pero en el año está 16,27% abajo. Telecom en cambio gana en el mes 14,72% y en el año sube 6,72%. En Wall Street, los ADR’s de las empresas argentinas -certificados de tenencias de acciones que cotizan en dólares- tuvieron un mal día. Hubo predominio de bajas. IRSA Propiedades comerciales bajó 4,17%, pero el jueves había aumentado 25%. Entre las subas se destacó Pampa Energía con 3,95%. Desde el martes empieza una nueva historia en los mercados. Se anticipan más regulaciones y encarecimientos de los dólares que se utilizan para sacar capitales. Seguí leyendo: En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/letes-la-urgencia-por-cubrir-vencimientos-lleva-al-gobierno-al-endeuedamiento-compulsivo-con-entes-publicos/","date":"2019-09-30 00:00:00","title":"Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos","abstract":"Con los mercados restringidos por el reperfilamiento, el Ejecutivo obliga por decreto a todos los organismos públicos y fondos a invertir en Letras del Tesoro","author":"Juan Gasalla","body":" El Gobierno emitió un decreto de necesidad y urgencia por el cual obliga a todos los organismos públicos y fondos a invertir en Letras del Tesoro (Letes). La iniciativa, publicada este lunes en el Boletín Oficial, refiere que “una de las necesidades más urgentes es la de asegurar el mantenimiento del financiamiento fiscal a corto plazo\". Las necesidades financieras del Tesoro en dólares estarían prácticamente cubiertas hasta fin de año con la disponibilidad de reservas, pero los elevados vencimientos de deuda en pesos, que el Gobierno cubría en buena parte con venta de divisas para hacerse de pesos, se vuelven muy difíciles de cumplir porque los dólares para este fin no alcanzan sin el ingreso del tramo del préstamo stand by con el organismo -que se esperaba para septiembre, por USD 5.400 millones- y que está demorado sin plazo concreto. Por otra parte, el roll over o renovación de las Letes en manos de tenedores privados es una quimera en el marco del reperfilamiento de la deuda de corto plazo. Entonces, e Gobierno se garantiza el financiamiento necesario a través de la obligatoriedad impuesta por el DNU 668/2019, autoriza al Tesoro a la colocación compulsiva de Letras que las entidades y organismos del sector público estarán obligados a tomar. Diego Martínez Burzaco, director de MB Inversiones, entendió que el decreto “es consecuencia de reperfilamiento, que cerró la única vía de financiamiento de corto plazo que es la colocación de Letes”. Añadió que “el shock del 11 de agosto deterioró en las expectativas del mercado e impactó en el costo de financiamiento, pero el reperfilamiento no fue la medida más inteligente para enfrentar la situación. Martínez Burzaco dijo a Infobae que “la urgencia y el contexto llevan a esto, porque voluntariamente seguramente los tenedores privados prefieren no quedarse invertidos en estos títulos, pero si se hubiera conversado de otra manera el reperfilamiento con los principales actores institucionales involucrados, se hubiera llegado a otras medidas más efectivas para renovar la deuda”. Desde Research for Traders apuntaron que la iniciativa está “buscando cerrar las necesidades de financiamiento de este año ante la incertidumbre presente por el desembolso de USD 5.400 millones del Fondo Monetario Internacional”. Agregaron que “el Fondo de Garantía de Sustentabilidad ( FGS) de la Anses será el principal organismo tomador de Letras”. Una nuestra de este procedimiento se observó hace dos semanas, cuando el Gobierno colocó a la Anses una letra en pesos por $35.000 millones y una en dólares por 275 millones. Desde ahora, las entidades y organismos públicos sólo podrán invertir sus excedentes transitorios de liquidez mediante la suscripción de Letras precancelables emitidas por el Tesoro Nacional a un plazo que no exceda los 180 días. Sólo podrán eximirse de esta posibilidad si tuvieran necesidades financieras en virtud de las cuales no le fuera posible cumplir lo dispuesto en esta medida o si se constatara la existencia de causas fundadas por las cuales el cumplimiento de este decreto ocasionase desequilibrios financieros dentro del sector público nacional, provincial o del Gobierno de la Ciudad de Buenos Aires. Según estimaciones de la consultora EcoGo, hasta fin de año el Tesoro deberá pagar unos USD 1.500 millones por el vencimiento de Letes en dólares, un monto que se podrían cubrir con reservas. La dificultad aparece en los vencimientos en pesos, pues hasta ahora el Tesoro vendía divisas para obtener liquidez y cancelar compromisos en moneda doméstica. La escasez de dólares impide vender divisas para hacerse de unos $230.000 millones para pagar Letras en pesos. El economista Martín Tetaz indicó que “en cualquier escenario, lo más probable es que si no cuenta con el dinero, el Gobierno cumpla con sus compromisos del último mes del año emitiendo, puesto que se trata de obligaciones que en su mayor parte están en pesos”. “El impacto inflacionario sería despreciable porque se trata de un mes en el que por razones estacionales la demanda de dinero suele ser un 7% más alta, que sería casualmente el crecimiento de la Base Monetaria en ese contexto. Así, el oficialismo patearía la pelota a febrero, cuando vuelve a caer la demanda de dinero y se notaría en la calle ese excedente”, evaluó Tetaz. Incrementar la deuda intra-sector público es una vía de obtener financiamiento sin recurrir a una fuerte expansión monetaria. Según el informe de deuda pública al cierre del segundo trimestre de 2019, los pasivos nacionales en manos de organismos públicos, tanto en pesos como en dólares, ascendía a USD 124.724 millones, un 37% del total o 29,9% del PBI, en los cálculos de la Secretaría de Finanzas. Hacia fin de año es muy probable un incremento del monto y el porcentaje de esta deuda intra-sector público, al restringirse otras vías de financiamiento, como la emisión de títulos soberanos y los préstamos de los organismos multilaterales. La alternativa de monetizar los pasivos en moneda doméstica es un recurso que añadirá presión a la inflación, además de desbordar la flexibilización de la meta de Base Monetaria, con una expansión pautada en 2,5% mensual para septiembre y octubre.En el bimestre, el Central prevé elevar la Base Monetaria en unos $70.000 millones, de $1.377.000 millones ($1,38 billón) a $1.447.000 millones en el promedio de octubre, mientras que las necesidades de pesos por las Letes triplican dicha expansión.  SEGUÍ LEYENDO: A través de un decreto, el Gobierno obligó a todo el sector público a invertir en Letes Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses La deuda pública cayó a USD 307.000 millones, el nivel más bajo en dos años Por el desplome de los bonos y la baja de reservas el BCRA ya tiene patrimonio neto negativo     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-embajador-de-eeuu-visito-vista-oilgas-en-vaca-muerta/","date":"2019-09-30 00:00:00","title":"El embajador de EEUU visitó Vista Oil&Gas en Vaca Muerta","abstract":"Edward Prado se reunió con Miguel Galuccio y con los gobernadores de Neuquén y Río Negro","author":[],"body":"El embajador de los Estados Unidos en la Argentina, Edward Prado, visitó por primera vez Vaca Muerta y fue recibido por Miguel Galuccio, presidente y CEO de la empresa Vista Oil&Gas. Según destacaron desde la empresa, la visita transcurrió dos semanas después del otorgamiento de un crédito de USD 450 millones para la petrolera del ex presidente de YPF y para Aleph Midstream por parte de OPIC, una agencia autónoma del gobierno estadounidense abocada a la promoción internacional. “Hoy es un día trascendental para Vaca Muerta y la industria, en el que recibimos, por primera vez, la visita del embajador Prado, que simboliza la confianza y el apoyo de la comunidad internacional para el crecimiento energético, económico y social de la Argentina”, dijo Galuccio en Neuquén. “Pero también es trascendental porque el préstamo que nos otorgó OPIC no solo impactará positivamente en Vista y Aleph, sino que traerá crecimiento económico en un momento complejo para el país, potenciará al sector energético, y contribuirá con la generación de empleo local y más demanda de servicios y bienes locales”, enfatizó. Por su parte, Prado dijo que “a principios de septiembre, Estados Unidos aprobó fondos por 450 millones de dólares para nuevas inversiones en Vaca Muerta. Esto significa que los destinatarios de dichos préstamos, Vista Oil y Aleph Midstream, pueden generar más empleo y oportunidades de trabajo para los trabajadores y comunidades de Vaca Muerta. Estos fondos también muestran nuestro compromiso a largo plazo con el potencial de Argentina y un mayor fortalecimiento de la relación bilateral que compartimos”. Prado y Galuccio también se reunieron con el gobernador, Omar Gutiérrez, encuentro del que también participó el CEO de Vista para Argentina, Gastón Remy, y el CEO de Aleph Midstream, Manuel Aguirre. Luego, el embajador participó de una jornada en las oficinas de petrolera junto a las autoridades de la compañía, Guillermo Pereyra, senador nacional y titular del sindicato del Petróleo y Gas Privado de Neuquén, Río Negro y La Pampa, y Manuel Arévalo, titular del Sindicato de Petroleros Jerárquicos. Además, parte de la comitiva sobrevoló las operaciones de Vista en Baja del Palo Oeste, en el corazón de Vaca Muerta, y Entre Lomas, en Río Negro. También estaba previsto un encuentro con el gobernador de Río Negro, Alberto Weretilnek, en la localidad de Catriel donde la compañía firmará convenios de colaboración y alcance social, como un acuerdo en el brindará sus instalaciones deportivas al municipio y a la Unión Deportiva de Catriel, beneficiando a más de 400 chicos, y la donación de 35 computadoras a 6 escuelas de la zona, acción que tendrá impacto directo en más de 500 alumnos. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/letes-la-urgencia-por-cubrir-vencimientos-lleva-al-gobierno-al-endeuedamiento-compulsivo-con-entes-publicos/","date":"2019-09-30 00:00:00","title":"Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos","abstract":"Con los mercados restringidos por el reperfilamiento, el Ejecutivo obliga por decreto a todos los organismos públicos y fondos a invertir en Letras del Tesoro","author":"Juan Gasalla","body":" El Gobierno emitió un decreto de necesidad y urgencia por el cual obliga a todos los organismos públicos y fondos a invertir en Letras del Tesoro (Letes). La iniciativa, publicada este lunes en el Boletín Oficial, refiere que “una de las necesidades más urgentes es la de asegurar el mantenimiento del financiamiento fiscal a corto plazo\". Las necesidades financieras del Tesoro en dólares estarían prácticamente cubiertas hasta fin de año con la disponibilidad de reservas, pero los elevados vencimientos de deuda en pesos, que el Gobierno cubría en buena parte con venta de divisas para hacerse de pesos, se vuelven muy difíciles de cumplir porque los dólares para este fin no alcanzan sin el ingreso del tramo del préstamo stand by con el organismo -que se esperaba para septiembre, por USD 5.400 millones- y que está demorado sin plazo concreto. Por otra parte, el roll over o renovación de las Letes en manos de tenedores privados es una quimera en el marco del reperfilamiento de la deuda de corto plazo. Entonces, e Gobierno se garantiza el financiamiento necesario a través de la obligatoriedad impuesta por el DNU 668/2019, autoriza al Tesoro a la colocación compulsiva de Letras que las entidades y organismos del sector público estarán obligados a tomar. Diego Martínez Burzaco, director de MB Inversiones, entendió que el decreto “es consecuencia de reperfilamiento, que cerró la única vía de financiamiento de corto plazo que es la colocación de Letes”. Añadió que “el shock del 11 de agosto deterioró en las expectativas del mercado e impactó en el costo de financiamiento, pero el reperfilamiento no fue la medida más inteligente para enfrentar la situación. Martínez Burzaco dijo a Infobae que “la urgencia y el contexto llevan a esto, porque voluntariamente seguramente los tenedores privados prefieren no quedarse invertidos en estos títulos, pero si se hubiera conversado de otra manera el reperfilamiento con los principales actores institucionales involucrados, se hubiera llegado a otras medidas más efectivas para renovar la deuda”. Desde Research for Traders apuntaron que la iniciativa está “buscando cerrar las necesidades de financiamiento de este año ante la incertidumbre presente por el desembolso de USD 5.400 millones del Fondo Monetario Internacional”. Agregaron que “el Fondo de Garantía de Sustentabilidad ( FGS) de la Anses será el principal organismo tomador de Letras”. Una nuestra de este procedimiento se observó hace dos semanas, cuando el Gobierno colocó a la Anses una letra en pesos por $35.000 millones y una en dólares por 275 millones. Desde ahora, las entidades y organismos públicos sólo podrán invertir sus excedentes transitorios de liquidez mediante la suscripción de Letras precancelables emitidas por el Tesoro Nacional a un plazo que no exceda los 180 días. Sólo podrán eximirse de esta posibilidad si tuvieran necesidades financieras en virtud de las cuales no le fuera posible cumplir lo dispuesto en esta medida o si se constatara la existencia de causas fundadas por las cuales el cumplimiento de este decreto ocasionase desequilibrios financieros dentro del sector público nacional, provincial o del Gobierno de la Ciudad de Buenos Aires. Según estimaciones de la consultora EcoGo, hasta fin de año el Tesoro deberá pagar unos USD 1.500 millones por el vencimiento de Letes en dólares, un monto que se podrían cubrir con reservas. La dificultad aparece en los vencimientos en pesos, pues hasta ahora el Tesoro vendía divisas para obtener liquidez y cancelar compromisos en moneda doméstica. La escasez de dólares impide vender divisas para hacerse de unos $230.000 millones para pagar Letras en pesos. El economista Martín Tetaz indicó que “en cualquier escenario, lo más probable es que si no cuenta con el dinero, el Gobierno cumpla con sus compromisos del último mes del año emitiendo, puesto que se trata de obligaciones que en su mayor parte están en pesos”. “El impacto inflacionario sería despreciable porque se trata de un mes en el que por razones estacionales la demanda de dinero suele ser un 7% más alta, que sería casualmente el crecimiento de la Base Monetaria en ese contexto. Así, el oficialismo patearía la pelota a febrero, cuando vuelve a caer la demanda de dinero y se notaría en la calle ese excedente”, evaluó Tetaz. Incrementar la deuda intra-sector público es una vía de obtener financiamiento sin recurrir a una fuerte expansión monetaria. Según el informe de deuda pública al cierre del segundo trimestre de 2019, los pasivos nacionales en manos de organismos públicos, tanto en pesos como en dólares, ascendía a USD 124.724 millones, un 37% del total o 29,9% del PBI, en los cálculos de la Secretaría de Finanzas. Hacia fin de año es muy probable un incremento del monto y el porcentaje de esta deuda intra-sector público, al restringirse otras vías de financiamiento, como la emisión de títulos soberanos y los préstamos de los organismos multilaterales. La alternativa de monetizar los pasivos en moneda doméstica es un recurso que añadirá presión a la inflación, además de desbordar la flexibilización de la meta de Base Monetaria, con una expansión pautada en 2,5% mensual para septiembre y octubre.En el bimestre, el Central prevé elevar la Base Monetaria en unos $70.000 millones, de $1.377.000 millones ($1,38 billón) a $1.447.000 millones en el promedio de octubre, mientras que las necesidades de pesos por las Letes triplican dicha expansión.  SEGUÍ LEYENDO: A través de un decreto, el Gobierno obligó a todo el sector público a invertir en Letes Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses La deuda pública cayó a USD 307.000 millones, el nivel más bajo en dos años Por el desplome de los bonos y la baja de reservas el BCRA ya tiene patrimonio neto negativo     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/la-neutralidad-del-territorio-de-hong-kong-queda-en-riesgo-a-medida-que-china-reafirma-su-poder/","date":"2019-10-01 00:00:00","title":"La neutralidad del territorio de Hong Kong queda en riesgo a medida que China reafirma su poder","abstract":"Por Peter S. Goodman y Austin Ramzy","author":[],"body":"En una parte del mundo que está familiarizada con el conflicto, la dislocación y un extremismo ideológico implacable, Hong Kong desde hace tiempo se había presentado como un oasis de estabilidad. Ha prosperado a causa de su proximidad con China continental; su cercanía le ha permitido ser la sede de los inversionistas que se benefician con el desarrollo de China, a la vez que se ha mantenido lejos del alcance de la mano autoritaria del Partido Comunista de China. Ha servido como un puente entre dos potencias rivales que desconfían la una de la otra, Estados Unidos y China. Aunque es territorio chino, esta isla está gobernada por un sistema jurídico heredado de Occidente y está inexorablemente unida al sistema financiero mundial. No obstante, ahora el estatus de Hong Kong como un territorio neutral entre China continental y el resto del mundo está siendo amenazado por un par de enfrentamientos trascendentales. A medida que el presidente Donald Trump aumenta los aranceles a los productos chinos como parte de su guerra comercial, el valor de Hong Kong como centro para el comercio disminuye. Y a medida que los manifestantes que llenan las calles de Hong Kong acusan a China de violar un acuerdo que se supone que protege las normas democráticas del territorio, la resistencia de su semiautonomía parece estar en duda. Dada la intensificación de la fricción geopolítica e ideológica entre China y Estados Unidos, algunos dicen que la posibilidad de la existencia de un lugar como Hong Kong está desapareciendo. “Veremos un Hong Kong diferente”, dijo Lynette H. Ong, experta en China de la Universidad de Toronto. “La razón misma de la existencia de Hong Kong —el Estado de derecho, el respeto a la policía, a las instituciones públicas, el respeto al poder judicial, la burocracia—, todo se ha erosionado”. El domingo, tres de las principales zonas comerciales de Hong Kong se vieron envueltas en nubes de gas lacrimógeno, mientras decenas de miles de manifestantes prodemocráticos se enfrentaban a la policía en uno de los peores disturbios del territorio desde que comenzaron las protestas. Algunos manifestantes lanzaban bombas incendiarias a la policía. Otros gritaban la consigna: “¡Expulsen al Partido Comunista, liberen a Hong Kong!”. La protesta fue un abierto desafío al partido apenas dos días antes de que China celebre 70 años de gobierno comunista en el continente. El martes se esperan manifestaciones aún mayores en Hong Kong destinadas a eclipsar las celebraciones en Pekín, lo cual presagia nuevos enfrentamientos con la policía. Un país, dos sistemas Hace veintidós años, cuando el Reino Unido entregó su antigua colonia a China, prevaleció un cauto optimismo de que perduraría el estatus especial de Hong Kong. Pekín prometió la adhesión a una doctrina conocida como “un país, dos sistemas” y afirmó que su “objetivo final” era el sufragio universal para elegir al líder del territorio. Prometió que las libertades tradicionales de Hong Kong estarían protegidas durante el próximo medio siglo. Las encuestas mostraron que la mayoría de los residentes de Hong Kong estaban contentos por la entrega que tuvo lugar el 1.° de julio de 1997. Los líderes empresariales exudaban confianza en que la regulación basada en normas del territorio persistiría, al igual que los tribunales autónomos y la prensa libre e independiente. Hong Kong regresaría a China, pero mantendría su condición de metrópolis abierta y global. “No hay falta de confianza”, declaró a The New York Times Nellie Fong, socia de la firma de contabilidad estadounidense Arthur Andersen y miembro del Gabinete del gobierno entrante, poco antes de la entrega del territorio. “Lo que el pueblo de Hong Kong va a recuperar el 1.° de julio es su propia identidad”, agregó. El imperio británico se había apoderado de Hong Kong en 1841 como retribución por una balanza comercial desigual: el Reino Unido compraba grandes cantidades de té y seda a China, mientras que China adquiría poco a cambio. El Reino Unido desplegó su poder naval para obligar a China a aceptar el opio enviado desde la India colonial, y se apoderó de la isla de Hong Kong para usarla como un puesto militar y comercial. Durante los siguientes 150 años, Hong Kong fue un refugio para los disidentes chinos y para quienes huían de la agitación en China, en especial desde que los comunistas tomaron el poder en 1949. Se convirtió en el eje del comercio entre China y el resto del planeta, con lo que creció hasta transformarse en el puerto más activo del mundo. Mientras se acercaba el traspaso, China buscaba formar parte de la Organización Mundial del Comercio, una meta que alcanzaría en 2001, obteniendo con ello un mayor acceso a los mercados mundiales. China también estaba preparando a sus principales empresas de propiedad estatal para que se volvieran internacionales. El impresionante puerto de Hong Kong era una vía conveniente para el comercio. Los bancos y las casas comerciales agrupados en sus flamantes rascacielos proporcionaban una manera de asegurar el dinero extranjero. El optimismo sobre el futuro de Hong Kong se basaba en la idea de que China tendría que respetar sus métodos o arriesgarse a socavar el valor del territorio que iba a recuperar. En calidad de último gobernador británico de Hong Kong, Chris Patten transfirió oficialmente el poder de vuelta a China, afirmando que los principios de la ciudad eran inmutables. “Son valores universales”, dijo Patten. “Son los valores del futuro en Asia, así como en el resto del mundo, un futuro en el que las comunidades más felices y ricas, además de las más seguras y estables, también serán las que mejor combinen la libertad política y la libertad económica como lo hacemos hoy“. Durante un tiempo, estas esperanzas contrapuestas —las del partido y las de Occidente— coexistieron en un delicado estado de estira y afloja, lo cual le permitió a Hong Kong prosperar. Haciendo a China grandiosa de nuevo Xi Jinping tenía otras ideas. Después de que ascendió al poder en 2013, el nuevo presidente chino trajo consigo un cambio profundo en la relación de su país con el mundo. Usó la creciente influencia económica de China como impulso para una política exterior cada vez más poderosa. Con su liderazgo, China ha buscado dominar nuevos mercados, ha proyectado su poder en todo el mundo y ha redoblado el control del Partido Comunista sobre la esfera política. Ha aplastado a la disidencia, mientras que preside el encarcelamiento masivo de la minoría étnica uigur en la región occidental de Sinkiang. Xi Jinping ha consagrado su pensamiento como la ideología del partido y ha despreciado a la democracia y a la economía liberalizada por considerarlas exportaciones occidentales decadentes. La vigilancia de Xi contra las amenazas a la autoridad del partido también parece haber alterado la evaluación de Hong Kong realizada por Pekín. Ahora, su valor comercial ha disminuido debido a su potencial como un caldo de cultivo para la peligrosa libertad de expresión y una base de subversión contra el poder del partido en el continente. “Xi Jinping ha reforzado su control sobre Hong Kong”, mencionó Sally Chan, de 30 años, empleada de la banca de inversión, en una marcha a las oficinas del gobierno durante las manifestaciones del domingo. “El gobierno ahora pasa por alto el Estado de derecho. La brutalidad policial está por todas partes. Tenemos que tener cuidado de no revelar nuestra identidad a la policía“, aseveró. El valor de Hong Kong también fue objeto de un nuevo escrutinio después de la crisis financiera mundial de 2008. Desde hacía tiempo, banqueros occidentales —algunos con sede en Hong Kong— y funcionarios de Washington habían reprendido a Pekín, advirtiendo sobre la necesidad de que China suspendiera las restricciones a la circulación de dinero. Sin embargo, la crisis puso de manifiesto las deficiencias del sistema occidental. “El liderazgo actual de Xi Jinping está mucho menos interesado en aprender las lecciones del capitalismo de Hong Kong”, dijo Rana Mitter, director del Centro de China de la Universidad de Oxford. “Ahora ve a Hong Kong como un lugar más anómalo y problemático que necesita orden. Ya no lo ve como la gallina de los huevos de oro“. La guerra comercial amenaza con menoscabar aún más el estatus de Hong Kong como un centro de comercio. Trump ha exhortado a las empresas estadounidenses a abandonar China y a fabricar sus productos en otros lugares. Los economistas dicen que esas exhortaciones han subido de tono. La economía mundial gira alrededor de dos fuerzas fundamentales: la capacidad insuperable de China para hacer cosas y el apetito insaciable de los estadounidenses por comprar cosas. Sin embargo, incluso un traslado marginal de la producción manufacturera fuera de China arriesgaría el lugar de Hong Kong como centro financiero y logístico. La economía de Hong Kong ya se está contrayendo debido a temores de una recesión declarada. Fitch Ratings degradó la clasificación crediticia de Hong Kong este mes debido a la preocupación sobre la creciente participación de China en los asuntos de la ciudad. Lo mismo hizo Moody, afirmando que “las protestas en curso revelan una erosión en la fortaleza de las instituciones de Hong Kong” y “socavan los cimientos crediticios de Hong Kong al dañar su atractivo como centro comercial y financiero”. En Washington, las tendencias autoritarias y las ambiciones globales de Xi han silenciado el debate sobre un compromiso constructivo con China, remplazándolo con advertencias severas de una nueva Guerra Fría. Eso ha reducido el margen para que pueda haber un Hong Kong neutral. Las protestas multitudinarias de los últimos tres meses han empeorado la tensión. Los políticos estadounidenses de los dos partidos principales han expresado su apoyo a los manifestantes, mientras que los funcionarios chinos han devuelto el golpe, acusándolos con rabia de fomentar la violencia en las calles para bloquear el ascenso de China. Inicialmente, las manifestaciones fueron motivadas por el descontento ocasionado por un proyecto de ley que habría permitido la extradición de presuntos delincuentes a China continental, donde prevalece la opacidad del sistema judicial. No obstante, incluso después de que la jefa ejecutiva de Hong Kong desechó el proyecto de ley, las protestas continuaron con el objetivo más amplio de la representación democrática. Las imágenes de video de los agentes de policía atacando a manifestantes han enfurecido al público y han provocado acusaciones de que las fuerzas de seguridad locales están actuando sin que haya rendición de cuentas, como sucede en China continental. Las acciones de la policía han indignado a los jóvenes en especial, muchos de los cuales ven a Hong Kong como un lugar distinto y simpatizan con los llamados a la independencia. “Todo el mundo tiene muy claro cómo es el sistema chino”, afirmó Yoyo Chan, estudiante de 17 años. “Ahí pueden suceder cosas crueles, como los campos de concentración, y todo es aterrador. Incluso antes de que se redactara el proyecto de ley de extradición, algunos libreros de Hong Kong habían desaparecido en China. En un lugar como Hong Kong, donde tenemos libertad de expresión, no queremos perder cosas fundamentales para nosotros“. Dentro del mundo empresarial, la percepción de que Pekín se ha impuesto descaradamente está sembrando temores de que la identidad de Hong Kong como un terreno neutral está en peligro. Durante las protestas del domingo en Hong Kong, muchos participantes describieron una violación de la confianza, derivada de la represión de las manifestaciones, que ha motivado una revaluación fundamental de la legitimidad de la autoridad local. La geografía parece haberse reconfigurado, pues ahora China continental está más cerca que nunca. “Cuando éramos niños, nuestros padres siempre nos decían que acudiéramos a la policía si estábamos en problemas”, dijo Stephanie Chung, de 21 años, estudiante de la Universidad Abierta de Hong Kong. “Pero ver a la policía comportarse de una manera tan brutal ha sido traumatizante. Una se pregunta si un día nos van a enviar de vuelta al continente para ser procesados“. Ella estaba de pie cerca de la torre del Banco de China en el centro de Hong Kong. La bandera china ondeaba en el cielo, mientras los gases lacrimógenos flotaban en el viento. “Hong Kong se ha vuelto irreconocible para mí”, dijo Vincent Tong, de 27 años, corredor de una firma financiera local, quien también participaba en la manifestación del domingo. “Si fracasamos ahora, Hong Kong estará condenado. No quiero que nuestra forma de vida sea igual a la de los que viven en China“. (Esdras Cheung, Katherine Li, Alexandra Stevenson, Tiffany May y Andrew Jacobs colaboraron con este reportaje desde Hong Kong.) c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/facebook-se-queda-corto-en-su-plan-para-compartir-datos-sobre-la-desinformacion-antes-de-2020/","date":"2019-09-30 00:00:00","title":"Facebook se queda corto en su plan para compartir datos sobre la desinformación antes de 2020","abstract":"Por Davey Alba","author":[],"body":" En abril de 2018, Mark Zuckerberg, director ejecutivo de Facebook, habló ante el Congreso sobre un plan ambicioso para compartir enormes cantidades de publicaciones, enlaces y otros datos de los usuarios con investigadores de todo el mundo a fin de que pudieran estudiar y denunciar la desinformación en el sitio. “Nuestro objetivo es enfocarnos en proporcionar ideas tanto para prevenir la interferencia en 2018 y los próximos años, como para responsabilizarnos”, les dijo Zuckerberg a los legisladores que le preguntaron sobre la interferencia rusa en el sitio durante las elecciones presidenciales de 2016. También afirmó que esperaba que “los primeros resultados” se vieran a fines de ese año. Sin embargo, casi dieciocho meses después, muchos de esos datos aún no están disponibles para los académicos porque Facebook declaró que ha tenido dificultades para compartir la información y, a la vez, proteger la privacidad de los usuarios. Además, se espera que la información que la empresa comparta sea mucho menos exhaustiva de lo que originalmente se anunció. Los investigadores afirmaron que, como resultado de lo anterior, es posible que el público tenga un conocimiento escasamente más amplio sobre las campañas de desinformación en la red social para la elección presidencial de 2020, en comparación con el que tenía en 2016. Siete organizaciones sin fines de lucro que han ayudado a financiar las iniciativas de investigación, entre ellas la Fundación Knight y la Fundación Charles Koch, incluso han amenazado con suspender su participación. BuzzFeed News ha informado sobre las inquietudes de los investigadores respecto a los retrasos en el proyecto de intercambio de datos de Facebook. “Silicon Valley tiene la obligación moral de hacer todo lo posible para proteger el proceso político estadounidense”, afirmó Dipayan Ghosh, investigador en el Centro Shorenstein de la Universidad de Harvard y exasesor en materia de privacidad y políticas públicas en Facebook. “Necesitamos que los investigadores tengan acceso a la información para que analicen qué fue lo que falló”. Las campañas de desinformación política han seguido creciendo desde la campaña electoral de 2016. La semana pasada, los investigadores de la Universidad de Oxford dijeron que el número de países en los que circulaban campañas de desinformación se duplicó a 70 en los últimos dos años, y que Facebook seguía siendo la plataforma principal para la difusión de esas campañas. No obstante, si bien los ejecutivos de las empresas manifiestan el deseo de prevenir la propagación de publicaciones y fotografías deliberadamente falsas en la red social, por mucho la más grande del mundo, también se enfrentan a múltiples cuestionamientos sobre su capacidad para mantener segura la información privada de las personas. El año pasado, las revelaciones de que Cambridge Analytica, una firma de consultoría política, había recopilado los datos personales de hasta 87 millones de usuarios de Facebook detonó una gran protesta en Washington. En los meses posteriores al escándalo, Facebook eliminó muchos de los canales más comunes por los que los investigadores tenían acceso a la información de los más de 2000 millones de personas que usan el servicio. En julio de este año, también accedió ante los reguladores federales a pagar 5000 millones de dólares por el mal manejo de la información personal de los usuarios. “Por un lado, es difícil porque la cantidad de datos es enorme y Facebook tiene inquietudes en torno a la privacidad”, explicó Tom Glaisyer, presidente del grupo de las siete organizaciones sin fines de lucro que apoyan los esfuerzos de investigación. “Sin embargo, para ser honestos, nuestra plaza pública digital no parecer estar beneficiando a nuestra democracia”, opinó Glaisyer, quien también es director general del Fondo para la Democracia, un grupo apartidista que promueve la seguridad electoral. El año pasado, tres meses después de que Zuckerberg habló en Washington, Facebook anunció sus planes de proporcionar a investigadores aprobados información detallada sobre sus usuarios, como su edad y ubicación, las publicaciones falsas que han aparecido en sus muros e incluso las afiliaciones ideológicas de sus amigos. Decenas de investigadores presentaron solicitudes para obtener la información. La empresa se asoció con una comisión independiente de investigación, Social Science One, que se había establecido para esta iniciativa, a fin de determinar qué información se podía enviar a los investigadores. Facebook y Social Science One también contrataron al Social Science Research Council, una organización independiente sin fines de lucro que supervisa investigaciones internacionales de ciencias sociales, para que revisara las solicitudes de los académicos y realizara una revisión paritaria y otra ética de sus propuestas de investigación. No obstante, los expertos en privacidad que Social Science One integró al proyecto de inmediato expresaron inquietudes por la posibilidad de divulgar demasiada información personal. En respuesta a esto, Facebook comenzó a tratar de aplicar lo que se conoce en estadística y análisis de datos como “privacidad diferencial”, en la que los investigadores pueden saber mucho sobre un grupo a partir de los datos, pero no saber prácticamente nada sobre un individuo en particular”. Es un método que han adoptado los directores de la Oficina del Censo y que Apple ha promovido. Facebook aún está trabajando en esa estrategia, pero los investigadores afirmaron que, aunque la empresa les entregue los datos, el conocimiento que podrán extraer sobre la actividad en la red social será mucho más limitado de lo que tenían planeado. “Nosotros y Facebook hemos aprendido lo difícil que es crear” una base de datos que no solo cuente con controles para proteger la privacidad, sino que también sea de “gran escala”, dijo Nate Persily, profesor de Derecho en la Universidad de Stanford y cofundador de Social Science One. Facebook mencionó que los investigadores tenían acceso a otros conjuntos de datos, incluidos los de su archivo de publicidad y los de Crowdtangle, una herramienta que da seguimiento a las noticias y es propiedad de Facebook. Dos investigadores comentaron que visitaron en junio, junto con otros colegas, las oficinas centrales de Facebook en California para aprender cómo analizar los conjuntos de datos disponibles. Tanto Facebook como Social Science One dijeron que, a la larga, seguirán poniendo más datos a disposición de los investigadores. En septiembre, ambos liberaron 32 millones de enlaces que incluían datos sobre si los usuarios habían etiquetado millones de publicaciones como noticias falsas, mensajes no deseados o discursos de odio, o si las organizaciones de verificación de datos habían puesto en duda la veracidad de las publicaciones. También incluían el número de veces que los artículos se compartían públicamente y los países en donde los artículos se compartían más. La iniciativa de Facebook es un “avance tremendo”, dijo Joshua Tucker, profesor en la Universidad de Nueva York que estudia la propagación del contenido polarizador en múltiples plataformas. “A largo plazo, si se implementan con éxito los métodos que permitan dar a conocer esta clase de datos para investigaciones externas, tendrán un impacto muy positivo”. No obstante, otros investigadores expresaron que las bases de datos existentes son muy limitantes. Algunos dijeron que las preocupaciones de Facebook respecto de la privacidad son exageradas. Ariel Sheen, estudiante de doctorado en la Universidad Pontificia Bolivariana en Medellín, Colombia, cuyo equipo de investigación ha pasado el proceso de aprobación de Social Science One, pero todavía no ha recibido los datos, afirmó que su grupo ha descubierto indicios de una extensa campaña coordinada en Venezuela. Su equipo cree que ha encontrado más de 3000 cuentas falsas de Facebook que aún están activas —perfiles administrados por personas que se hacen pasar por otras, por ejemplo— y que están difundiendo información falsa. Sheen dijo que las cuentas están vinculadas con Telesur, una cadena de televisión latinoamericana financiada en gran medida por el gobierno venezolano. Sin embargo, como Facebook no les ha proporcionado los datos originales ya descritos, Sheen dijo que la labor de su equipo no puede proceder según lo previsto. “Consideramos que es imprescindible que nuestra investigación continúe tal como se había acordado con Facebook en un inicio”, comentó. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/09/30/diamantes-caudillos-y-mercenarios-los-planes-de-rusia-en-la-republica-centroafricana/","date":"2019-09-30 00:00:00","title":"Diamantes, caudillos y mercenarios: los planes de Rusia en la República Centroafricana","abstract":"Por Dionne Searcey","author":[],"body":"El vendedor esparció una tela brillante de color rosa y colocó el contenido de dos sobres blancos sobre su escritorio: diamantes brillantes, más de 100 de ellos. “Algunas gemas se venden legalmente”, explicó. Sin embargo, muchos son víctimas del tráfico de personas por parte de los rebeldes que luchan por las minas, lo que añade combustible a un levantamiento de seis años que ha causado la muerte de miles de personas y ha desplazado a más de un millón de personas en la República Centroafricana. Ahora, con la esperanza de arrebatar el control sobre el comercio de diamantes y reconstruir el país, el gobierno ha recurrido a un nuevo socio -Rusia- en una negociación que algunos legisladores temen que sea peligrosa y sólo termine por cambiar una amenaza por otra. Los mercenarios rusos se han desplegado por todo el país para entrenar a los soldados locales. Un ex espía ruso ha sido instalado por el presidente centroafricano como su principal asesor de seguridad. Los rusos enviaron a sus caudillos militares a las conversaciones de paz con el gobierno, lo que ayudó a llegar a un acuerdo con más de una docena de grupos armados para que dejaran de luchar. Y la figura central detrás de la injerencia rusa, según funcionarios locales y occidentales, es Yevgeny V. Prigozhin, un hombre de confianza del presidente Vladimir V. Putin que el año pasado fue acusado en Estados Unidos de ayudar a financiar la “guerra de la información” y de perturbar las elecciones estadounidenses de 2016. El gobierno centroafricano ha dado la bienvenida a los rusos, apostando a que la estabilidad le permitirá vender más diamantes legalmente y utilizar el dinero para reconstruir la nación. “La rebelión en nuestro país nos ha costado mucho”, dijo Albert Yaloke Mokpeme, portavoz del presidente centroafricano. “Nadie vino en nuestra ayuda excepto la Federación Rusa”. “Con la ayuda de Rusia”, añadió, “podremos proteger nuestras minas de diamantes”. El comerciante de diamantes, Arab Arab Koussay, que dirige uno de los concesionarios más grandes del país, tocó las gemas de su escritorio y expresó una opinión similar: “No podemos controlar todo en este país”, dijo. Pero la ayuda de Rusia tiene sus costos. Sus representantes han llegado a acuerdos con el gobierno para extraer diamantes donde el comercio es legal - una de las muchas señales de que el avance de Rusia en el país está estrechamente ligado a los intereses que puede obtener. Los operativos rusos incluso se han asociado con rebeldes sanguinarios para obtener diamantes en zonas donde el comercio está prohibido, aprovechando la misma anarquía que se ha propuesto a eliminar, según miembros del gobierno centroafricano, funcionarios occidentales y algunos de los propios caudillos de guerra. En términos más generales, el hecho de que los mercenarios rusos estén entrenando a las tropas de la nación ha inquietado a algunos legisladores. Las violaciones de los derechos humanos en el país son tan comunes que las Naciones Unidas impusieron un embargo de armas contra los soldados centroafricanos. Pero los instructores rusos también han sido acusados de abusos, incluyendo la detención de transeúntes inocentes en redadas masivas. “Sigo pensando en el tipo de ejército que vamos a tener si son entrenados por los rusos”, dijo Hamadou Aboubakar Kabirou, miembro del Parlamento. Prigozhin tiene vínculos con compañías mineras, de seguridad y de logística que se han establecido en la nación desde 2017, según funcionarios de la inteligencia estadounidense, diplomáticos occidentales y un analista de seguridad que proporcionó documentos de registro que lo vinculan con algunos de los negocios. Prigozhin también asistió personalmente a las conversaciones de paz con los grupos rebeldes hace varios meses. El rol del contratista favorito de Putin ha inquietado a la comunidad internacional. Tres periodistas rusos fueron asesinados el año pasado en circunstancias sospechosas mientras investigaban sus vínculos con la minería de diamantes y oro. El gobierno centroafricano ha dicho que está investigando las muertes, las autoridades rusas han negado su participación y el portavoz de Prigozhin se negó a responder preguntas sobre las operaciones mineras o de seguridad de las empresas en el país. Al igual que en las elecciones estadounidenses, la batalla por el control del país también se libra en los medios de comunicación y en los medios sociales. Mientras los mercenarios rusos ligados a Prigozhin ingresaban a la nación, aparecieron sitios de Facebook con temáticas pro-rusas, que mostraban fotografías de residentes locales en camisetas con un gigantesco corazón rojo y el lema “Rusia 2018”. En los alrededores de la capital, Bangui, han aparecido carteles con imágenes de soldados locales bajo la bandera rusa. Una empresa minera vinculada a Prigozhin ha construido hospitales y mataderos, patrocinado un torneo de fútbol y celebrado un concurso de belleza, “Miss Centrafrique”. Creó una estación de radio centrada en Rusia, con un alcance de transmisión mayor que la radio estatal. Analistas y algunos diplomáticos dicen que la República Centroafricana ha ofrecido a Rusia un esquema que puede exportar a otros países ricos a cambio de derechos mineros. A medida que Estados Unidos se ha alejado de involucrarse en África, retirando tropas y sin ofrecer una agenda política amplia, Rusia ha incursionado enérgicamente en el continente, expandiendo su presencia en naciones inestables con abundantes recursos naturales. Varios países al sur del Sáhara han pedido ayuda a Rusia en materia de seguridad. En mayo, Rusia anunció que enviaría especialistas militares a la República Democrática del Congo. En Guinea, un ex embajador ruso que elogió al presidente del país -apoyando un cambio constitucional que le permitió postularse para un tercer mandato- fue nombrado recientemente jefe de una importante empresa rusa de aluminio que opera allí. Putin ha anunciado la primera cumbre ruso-africana en octubre en Sochi. “Están juntando amigos y aliados, y están encontrando entornos permisivos para vender sus productos y ganar oportunidades comerciales”, dijo Judd Devermont, director del Programa de África del Centro de Estudios Estratégicos e Internacionales. “Están usando el retiro de EE.UU. para presentarse como una potencia global”. En la República Centroafricana, el caos ha reinado desde 2012, cuando los rebeldes musulmanes, hartos de ser ignorados por el gobierno, invadieron la capital y llevaron a cabo un golpe de estado. Se formaron grupos cristianos para derrotar a los rebeldes, y la nación viró hacia el genocidio. Las elecciones se celebraron en 2016, pero los grupos armados violentos siguen atacando a casi todos los que se interponen en su camino. Más de la cuarta parte de la población ha huido de sus hogares. La economía está paralizada y la mayor parte de la población vive en la pobreza. A pesar de la riqueza de diamantes de la zona, las privaciones suelen ser extremas. En un mercado cerca de las minas, algunas mujeres venden una sola cebolla cada una - cortada en cuartos porque no tienen nada más que ofrecer y los clientes no pueden comprar una entera, de todos modos. La República Centroafricana ha experimentado pocos años de estabilidad desde que se liberó del dominio colonial francés en la década de 1960. Muchas de las viejas convulsiones, también, se centraron en el control de los diamantes. La nación está llena de ellos. Se encuentran en el fondo de agujeros excavados por hombres a los que se les paga 3 dólares al día. Los excavadores trabajan en un campamento en ruinas en el que una niña de 14 años recibió un disparo en la cara en un enfrentamiento contra los rebeldes. En 2013, el Proceso de Kimberley, el esfuerzo internacional para impedir que los grupos armados se beneficien del comercio de diamantes, consideró que las piedras de la nación eran “diamantes de sangre” y prohibió todas las ventas en el país. Hace unos tres años, los funcionarios del Proceso de Kimberley aprobaron las exportaciones de diamantes de las minas de algunas zonas al oeste de la capital, convencidos de que el gobierno había arrebatado el control allí. Pero eso es sólo una fracción de lo que el gobierno podría ganar si controlara más minas en todo el país. “El mundo ve hoy a nuestros diamantes como diamantes de sangre, pero ya no tendremos diamantes de sangre”, dijo Léopold Mboli Fatran, ministro de minería de la nación. “Vamos a tener control sobre todos nuestros diamantes”. Mientras tanto, el comercio ilegal de diamantes sigue floreciendo. El año pasado, el presidente Faustin-Archange Touadéra despidió a su propio asesor principal después de que se filtrara un video que mostraba al asesor con cientos de diamantes -de varios kilos de valor- que condujeron a su arresto, dijeron funcionarios del gobierno. “Siempre hay fraude: de los coleccionistas, en las minas, del gobierno”, dijo Sylvain Marius N’Gbatouka, director del gabinete del ministerio de minería. Los rusos han entrado en este tenso escenario. En octubre de 2017, un año después de que Francia declarara que su propio proceso de paz había concluido y que, en general, se había retirado del país, el presidente centroafricano viajó a Sochi para pedir ayuda a Rusia. Ese mismo mes, Lobaye Invest, una empresa minera, se registró en Bangui, seguida por una empresa de seguridad llamada Sewa Security Services 12 días después, según la información de registro de las empresas. Ambos están afiliadas a Prigozhin, según funcionarios de inteligencia estadounidenses. En diciembre de 2017, Rusia presionó y recibió una exención al embargo de armas de las Naciones Unidas. Al mes siguiente, el gobierno ruso envió a Bangui a cinco entrenadores militares y 170 civiles. Los empleados de Sewa se unieron a la guardia presidencial y, tras una ronda de violencia por parte de grupos rebeldes en 2018, Valeriy Zakharov, ex funcionario de inteligencia ruso, fue nombrado asesor de seguridad del presidente de la nación, Touadéra. El apoyo ruso entre los legisladores también creció. Los miembros del Parlamento se reunieron fuera de la capital y fueron sobornados para expulsar al presidente del Parlamento, a quien se consideraba poco amistoso con los intereses rusos, según un miembro del Parlamento y según un registro de los pagos firmados por los legisladores. En febrero de 2019, más de una docena de grupos armados firmaron un acuerdo de paz con el gobierno centroafricano. El acuerdo, que cuenta con el apoyo de las Naciones Unidas, coloca a caudillos militares acusados de haber cometido crímenes de gran envergadura en puestos administrativos importantes dentro del gabinete. Los funcionarios estadounidenses estiman ahora el número de mercenarios rusos en más de 400, algunos en áreas controladas por los rebeldes donde pueden ser vistos montados en camionetas blancas y bebiendo en bares locales por la noche. El Ministerio de Relaciones Exteriores de la Federación Rusa no dijo cuántos contratistas rusos estaban desplegados en la República Centroafricana, pero subrayó que habían sido enviados como instructores con el consentimiento de las Naciones Unidas. “Muchos de ellos ya han comenzado a ejecutar tareas relacionadas con la lucha contra los insurgentes y la vigilancia de la población civil”, dijo el ministerio en un comunicado. En una reunión del Consejo de Seguridad de las Naciones Unidas en junio, Alexander Repkin, el representante ruso, insistió en que su país sólo esperaba “normalizar la situación sin ningún plan oculto”. Pero las operaciones mineras rusas han sido descubiertas en áreas donde las gemas son consideradas diamantes de sangre, según diplomáticos, funcionarios locales y dos señores de guerra cuyos grupos operan allí. Las zonas ofrecen las gemas más abundantes y de mejor calidad, que se contrabandean regularmente a través de Camerún, Chad y Sudán. MÁS SOBRE ESTE TEMA: EEUU sancionó al contratista favorito de Putin que intentó influir en las elecciones Rusos y chinos en guerra por los recursos de África Restaurantes, fake news y mercenarios todo servicio: quién es el contratista favorito de Vladimir Putin   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/en-lo-que-va-de-2019-se-patentaron-casi-45-menos-autos-que-el-ano-pasado/","date":"2019-09-30 00:00:00","title":"En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado","abstract":"Son datos de Acara de septiembre, un mes en el que las operaciones cayeron 32,12% en la comparación interanual","author":[],"body":"La Asociación de Concesionarios de Automotores de la República Argentina (Acara) informó hoy que los vehículos patentados durante septiembre fueron 35.781, un 19,42% menos que el nivel alcanzado en agosto y un 32,12% menos en la comparación interanual. El acumulado de los nueve meses transcurridos del año alcanzó las 379.641 unidades, un 44,69% menos que en el mismo período de 2018. \"Sabíamos que a nuestro mercado lo iba afectar el efecto cambiario post PASO y estos meses son y serán reflejo del nuevo escenario. Más allá de eso, quiero destacar que toda la cadena de valor sigue trabajando unida para ver cómo podemos salir adelante”, aseguró Ricardo Salomé, presidente de Acara expresó. Por su parte, Rubén Beato, secretario general de la institución, completó: “es un momento para tratar de sumar desde donde se pueda y ya estamos trabajando con los equipos técnicos de los candidatos para pensar el año próximo”. En septiembre, Volskwagen fue la marca que más autos vendió, con 5.928 unidades y un 16,9% de participación, seguida por Toyota, 5.457 (15,5%) Seguí leyendo: El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui El mapa de la pobreza: en qué ciudades tuvo mayor impacto la cifra que más preocupa"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/un-mes-del-nuevo-cepo-el-dolar-se-sigue-negociado-con-escasas-variantes-en-torno-a-60-pesos/","date":"2019-10-01 00:00:00","title":"Un mes del nuevo “cepo”: el dólar se vende a 60 pesos y vuelve a crecer la brecha con el “liqui”","abstract":"La divisa promedia los $60,02 en bancos. Las cotizaciones bursátiles suben 5% luego del ajuste de los controles aplicados por el BCRA","author":"Juan Gasalla","body":" A un mes de la aplicación de controles sobre el mercado de cambios, con un límite de USD 10.000 mensuales para la demanda y restricciones para operar divisas a través de la plaza bursátil, el Banco Central mantiene contenida la evolución del tipo de cambio oficial, principal variable financiera que puede afectar el desempeño del oficialismo en las elecciones presidenciales. No obstante, los nuevos límites anunciados el lunes para hacerse de divisas a través de operaciones con acciones y bonos vuelve a ampliar la brecha de precios hasta un 15 por ciento. Con ventas que en los últimos dos meses llegan a los USD 3.000 millones, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un doce recortes consecutivos para la tasa de referencia del sistema, ahora debajo del 80% anual. Este martes, en las sucursales del Banco Nación el dólar se opera a 59,50 pesos para la venta, con un alza de 50 centavos. En el promedio de bancos del microcentro porteño se ofrece a 60,02 pesos. En la plaza mayorista el dólar gana 11 centavos, a 57,70 pesos. En 2019 el dólar avanza 53,1%, pero la mitad de dicha alza (27,6 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. “El BCRA volvió a aparecer con ventas directas en el contado y en el mercado de futuros, como ya es habitual en las últimas ruedas, buscando sumar oferta al mercado”, precisó un reporte de Portfolio Personal Inversiones. “La falta de oferta genuina de dólares obligó al BCRA intervenir en el mercado cambiario”, agregaron desde Balanz Capital. Las cotizaciones bursátiles para el tipo de cambio, en este mercado post PASO signado por los controles y el “reperfilamiento”, registraban importantes alzas de 5%, a $66,77 en el “contado con liquidación” y $63,33 en el dólar MEP, con brechas de hasta 15,7% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pacta a 61 pesos. Este lunes, tras el cierre de los negocios en el mercado de cambios, el BCRA ajustó las restricciones sobre la operatoria con el dólar MEP y el “contado con liqui”, las maniobras bursátiles para dolarizarse con la compra-venta de títulos públicos y acciones. Ahora rige la obligación de conservar los títulos valores en cartera que se utilizan para la operatoria por no menos de cinco días hábiles, a contar desde la fecha de liquidación, y la prohibición de venderlos o transferirlos a otras entidades depositarias. Este será el plazo mínimo que no regirá cuando la venta de los títulos valores sea contra la misma jurisdicción de la compra. “La idea es evitar compraventas inmediatas que son las que permiten hacer los arbitrajes y acceder a ese tipo de cambio”, indicaron los expertos de Research for Traders. La nueva normativa especifica que las personas humanas (físicas) que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias del exterior deben presentar una declaración jurada que no han efectuado venta de títulos valores con liquidación local en moneda extranjera en los últimos cinco días hábiles. “La medida pareciera afectar a las transferencias a brokers, ya que la circular aclara en el punto 3 que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones”, acotaron desde Research for Traders. “Más allá de dicha calma, e incluso también la de las ‘brechas’ que vienen sorprendiendo a los operadores, se monitorea a diario la dinámica de los depósitos y las reservas, ya que resultan cruciales por sus efectos cambiarios”, evaluó Gustavo Ber, economista del Estudio Ber. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.607 millones, un 26,6%, para quedar en USD 48.702 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.094 millones (-26%), desde los USD 65.796 millones en que cerraron el año pasado. Asimismo, los depósitos en dólares del sector privado en efectivo acusaron un descenso de 34,6% a partir de las PASO u USD 11.233 millones, para sumar el pasado 25 de septiembre los USD 21.266 millones, el monto más bajo desde el 14 de diciembre de 2016. Por otra parte, el BCRA convalidó un descenso en la tasa de política monetaria por décimo segunda rueda consecutiva. Los rendimientos de las Letras de Liquidez (Leliq) cedieron este lunes casi un punto, a 78,372% anual. Pese a las doce bajas consecutivas, la tasa promedio de Leliq sube 19,1 puntos porcentuales en 2019 y 35 puntos en relación con el mínimo del 14 de febrero.  SEGUÍ LEYENDO: Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/nuevo-aumento-de-los-cigarrillos-suben-un-6-durante-octubre/","date":"2019-10-01 00:00:00","title":"Nuevo aumento de los cigarrillos: suben un 6% durante octubre","abstract":"Es el sexto incremento en el año. La mayoría de las marcas superan los $100 por atado","author":[],"body":"A partir de este martes habrá un nuevo aumento en el precio de los cigarrillos, el sexto en lo que va del año. La empresa Massalin Particulares —dueña de las marcas Marlboro y Philip Morris, entre otras— informó que aplicará una suba del 6% en promedio el precio de sus productos y varios de ellos superarán los $100. El precio de los cigarrillos de la marca Marlboro pasará de $99 a $105 en su versión KS; y de $108 a $116 en su versión box. Los productos de Philip Morris aumentarán de $91 a $96 en su versión KS y de $99 a $105 en su versión box. Mientras tanto, para la marca Chesterfield, el incremento será de $83 a $87 en su versión KS y de $91 a $96 en su versión box. Por su parte, la marca L&M, costará $80 en su versión KS. El valor anterior era de $76. Las marcas más caras, como Benson & Hedges, Parliament y Virginia Slims, se venderán a $130 en su versión box de 20 cigarrillos. Los precios de los cigarrillos habían tenido subas en los primeros días de agosto y de septiembre. Desde la empresa destacaron que el sector tabacalero soporta en la Argentina una alta presión fiscal, cercana al 80% del precio de venta del producto al consumidor, uno de los más elevados a nivel mundial. Estos nuevos precios para los cigarrillos se aplican en todos los puntos de venta de todo el país. Por una resolución, los comercios tienen prohibido modificar los precios de venta al público publicados por las empresas tabacaleras. Seguí leyendo La AFIP implementará el libro IVA digital para registrar compras y ventas, presentar declaraciones juradas y realizar pagos Qué planean hacer los trabajadores privados con el bono de $5000 que acordó el Gobierno"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/crecen-las-dudas-sobre-como-seguiran-los-controles-cambiarios-despues-del-10-de-diciembre/","date":"2019-10-01 00:00:00","title":"Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre","abstract":"Matías Kulfas, un economista muy cercano a Alberto Fernández, se mostró a favor de flexibilizarlos. Pero en el mercado creen que es imposible si lo que se busca es que no se dispare el dólar","author":"Pablo Wende","body":"A diferencia de lo que los mercados piensan que sucederá después del 10 de diciembre en relación a los controles cambiarios, uno de los economistas más cercanos de Alberto Fernández expresó otro punto de vista. “Estamos de acuerdo con regular los flujos de dólares, pero los controles excesivos van en contra de la inversión. Nuestra intención es que se puedan flexibilizar los controles que existen hoy”, aseguró este lunes Matías Kulfas. Es el segundo guiño concreto que desde el espacio de Frente de Todos envían para los mercados. La semana pasada fue el propio candidato presidencial quien afirmó que se avanzaría en un canje de deuda “a la uruguaya” del 2002. Allí el Gobierno consiguió estirar los plazos de pago de la deuda, pero sin quitas de capital ni intereses. Y ahora aseguran que el objetivo es ir hacia un esquema de menores regulaciones cambiarias y no a un control mayor, como muchos venían especulando. Pero más allá de las buenas intenciones, es válido a esta altura hacerse la pregunta: ¿cómo lo conseguirían? Kulfas habló en un evento para discutir los desafíos del sistema financiero. Había especial atención de los cerca de 200 asistentes VIP porque muchos lo consideran con buenas chances de ser el futuro ministro de Economía. Y una de sus definiciones más contundentes fue la relacionada con los recientes controles cambiarios, que acaban de cumplir un mes. A pesar de qué él mismo fue uno de los que diseñó el cepo cambiario en 2011, como gerente general del Banco Central, ahora mostró otra postura. En el mercado hay un consenso bastante amplio que lejos de relajarse, los controles cambiarios podrían endurecerse, sobre todo a partir del 10 de diciembre. Hay varios motivos para pensar de esa manera. El propio Kulfas reconoció que habrá que apelar a la emisión monetaria para hacer frente al déficit fiscal, pero además el Banco Central tiene cada vez menos dólares disponibles para intervenir. Incluso no son pocos los que creen que esas medidas más restrictivas podrían llegar incluso antes, es decir después del 27 de octubre según quién gane la elección presidencial. Con este escenario de abundancia de pesos y escasez de dólares, luce casi imposible dar marcha atrás parcial con las restricciones cambiarias. Cualquier flexiblidad podría generar presión casi inmediata sobre el tipo de cambio, lo que desataría aún mayor inflación. Por eso, la expectativa del mercado es que antes de cualquier medida de estas características se avance con temas más urgentes: la renegociación de la deuda pública y las condiciones de un nuevo acuerdo con el FMI. Tras haber sido uno de los funcionarios que más activamente trabajó en el cepo cambiario entre 2011 y 2015, ahora Kulfas reconoce que si los controles son demasiado restrictivos juegan en contra de la posibilidad de recibir inversiones. Hay un motivo básico detrás de este razonamiento: ninguna empresa estará dispuesta a ingresar dólares al país si luego esas divisas quedarán atrapadas. Las empresas hoy no tienen acceso al mercado cambiario, ni para atesorar dólares ni para girar utilidades. Otra opción viable es que llegado el caso se cambie el “mix” de los controles. Reducir la flexiblidad para el público, que puede comprar hasta USD 10.000 por mes, pero darle algo más de opciones a las empresas. Ayer el ministro de Hacienda, Hernán Lacunza, reconoció que se puso un límite alto para las compras de ahorristas porque la idea era que no se vean perjudicados por el cepo. En el mismo sentido, el “reperfilamiento” de deuda también le pegó exclusivamente a las empresas y otros inversores corporativos, pero no a los tenedores individuales de Letes. Seguí leyendo: A través de un decreto, el Gobierno obligó a todo el sector público a invertir en Letes Las siete definiciones de Kulfas, el principal asesor económico de Alberto Fernández El Banco Central golpeó al “rulo vip” y se encarecerán las operaciones para sacar dólares al exterior "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2019/10/01/los-politicos-no-se-animan-a-enfrentar-al-frankestein-populista-que-crearon/","date":"2019-10-01 00:00:00","title":"Los políticos no se animan a enfrentar al Frankenstein populista que crearon","abstract":"Las dos fuerzas políticas con mayores posibilidades de ganar no presentan un plan económico que le haga ver a la gente un futuro","author":"Roberto Cachanosky","body":"La gente de Cambiemos insiste con que esta es una elección de carácter político porque se ponen en juego derechos individuales tan importantes como la libertad de expresión o subordinar la justicia al poder político para tener un control absoluto tipo dictadura disfrazada de democracia. En definitiva, no es otra cosa que establecer una autocracia vía el voto, como ya ha ocurrido tantas veces en la historia de la humanidad. Recientemente fue publicado Cómo mueren las democracias, de Steven Levitsky y Daniel Ziblatt, donde los autores abundan en ejemplos de democracias que terminan en autocracias como es el caso del chavismo por citar el más reciente. No cabe dudas de que el kirchnerismo siempre ha tenido fuertes inclinaciones autocráticas, personalmente tuve que soportar siete inspecciones de la AFIP en ese tiempo, un logro que pocos pueden mostrar, aunque reconozco que otros la deben haber pasado mucho peor que yo. Así que no tengo dudas de la importancia de los derechos individuales que se ponen en juego en esta elección. Sin embargo, apelar a ese argumento para ganar la elección no me parece que sea la mejor opción. Aunque suene espantoso decirlo, mucha gente puede resultar indiferente a la violación de la libertad de expresión si mientras tanto puede comprar un nuevo celular, un televisor o algún otro electrodoméstico. En definitiva, no olvidemos que el voto hacia los populismos autoritarios se basa en el resentimiento de unos sectores de la sociedad hacia aquellos que fueron exitosos. Los populismos autoritarios apelan al argumento de decir: Ud. es pobre y la pasa mal porque aquel otro es rico. La riqueza de unos es causa de la pobreza de otros, reza el credo populista. El paso siguiente es expoliar impositivamente al que progresó trabajando para repartirlo entre los que menos tienen, todo en nombre de la justicia social. Tanto el candidato a presidente como la candidata a vicepresidente de la oposición acaban de afirmar que los que más tienen deberán aportar más, como si trabajar y progresar fuera un pecado que merece ser castigado. El resultado de estas políticas es el desestímulo para producir porque la gente siente que el fruto de su trabajo se lo quita el estado para dárselo al que no produjo. Al desestimular la producción baja la inversión, los puestos de trabajo y crece la pobreza. En definitiva, si llegamos a esta debacle tan grande es porque gobierno tras gobierno se encargaron de expoliar a los sectores productivos. Ahora bien, si se acepta esta visión, lo importante de las próximas elecciones es que se ponen en juego los derechos individuales, pero se gana por la economía: el recontra repetido slogan de campaña de Clinton: “es la economía, estúpido”. El revés electoral que recibió Cambiemos en las PASO tiene que ver con la bronca de mucha gente por la situación económica. Si a eso se le agrega la espantosa estrategia de no comunicar la herencia recibida y el más horrible tratamiento de la herencia recibida, no debe sorprender el resultado de agosto pasado. Fuentes de financiamiento Ahora bien, de cara al futuro, las dos fuerzas políticas con mayores posibilidades de ganar no presentan un plan económico que le haga ver a la gente un futuro, porque si bien es cierto que hay un voto castigo a Cambiemos, también es cierto que el voto castigo fue a la fórmula FF que ya demostró en el pasado el desastre que puede hacer con la economía, algo que acaba de confirmar el asesor económico de Alberto Fernández, Matías Kulfas, quien sostuvo que la emisión monetaria es una opción disponible para financiar el déficit fiscal. Eso y pavimentar el camino a la hiper es lo mismo, considerando que nadie quiere tener un peso. ¿O acaso piensa Kulfas que alguien demanda pesos en el sentido de atesoramiento? Peso que tiren al mercado, peso que se va a la inflación. No menos llamativa fue la siguiente afirmación de Kulfas: “Queremos ir a superávit fiscal. Esto ya lo ha planteado Alberto. El tema es cómo llegar. Por la lógica del ajuste no se llega, no funciona. Los ajustes de gastos generan una caída en la actividad económica que termina afectando la recaudación. Por lo tanto, el resultado final, el déficit se reduce en proyección. Primero hay que recuperar el crecimiento económico\". Ese humo de gradualismo ya se lo vendieron a Macri y terminamos en el desastre actual. Es imposible crecer con un sector público consolidado que aplasta al sector privado con un gasto del 47% del PBI. Y menos se puede crecer sin moneda y con intenciones confiscatorias de los ingresos diciendo que los que más tienen más tienen que pagar al tiempo que se mantiene una legislación laboral que espanta a cualquier empresa de contratar personal. Es tal el problema económico que hemos acumulado a lo largo de décadas de populismo que las principales fuerzas políticas se niegan a enfrentar la realidad y por eso formulan propuestas sin sustento como: hay que ponerle plata en el bolsillo a la gente para reactivar el consumo interno, de esto se sale con crecimiento (como si se creciera por decreto), todos los días un poquito mejor y cosas por el estilo. Nadie formula una propuesta completa de reforma del estado, del sistema tributario, de la legislación laboral, monetaria y financiera. Todos creen que pueden toquetear las variables haciendo sintonía fina cuando por delante tenemos un gigantesco problema económico. Argentina está en un serio problema económico y ninguna de las fuerzas políticas ofrece una solución. Y aquí llegamos a un punto crítico. Considerando que la democracia se ha convertido en una competencia populista y teniendo en cuenta que todos los meses pasan por la ventanilla del estado 19 millones de personas a buscar un cheque, mientras que solo 6,5 millones trabajamos en blanco en el sector privado, es muy grande la tentación por captar el voto de los 19 millones a expensas del bolsillo de los 6,5 millones. En otras palabras, seguir con el discurso populista. Unos porque lo ven como un negocio político, otros porque dicen que no se puede cambiar porque te incendian el país, lo cierto es que la cultura de la dádiva ha crecido tanto en nuestro país que se ha transformado en un monstruo que nadie quiere enfrentar. Infinidad de planes sociales, millones de empleados públicos que son desocupados encubiertos y 3,5 millones de jubilados que nunca aportaron y reciben una jubilación son un peso muerto que impide crecer. Si uno propone comenzar a arreglar este problema, la respuesta inmediata es: ¿y qué hacemos con toda esta gente, la dejamos morir de hambre? Pero nadie piensa en los 6,5 millones de personas que todas las mañanas, con frío, calor, lluvia, piquetes y demás problemas se levantan para trabajar cada día y son sometidos a un sistema de cuasi esclavitud fiscal para sostener a la gran masa de votantes que está en los 19 millones que todos los meses pasan por la ventanilla del Estado a llevarse un cheque. Los políticos argentinos han creado un monstruo populista al que nadie se le anima. Pero ese monstruo no para de crecer y, de seguir así, terminará de destruir a la Argentina. Por eso ninguno se anima a hablar. Nadie quiere enfrentar al Frankenstein populista que está haciendo trizas la Argentina."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/la-afip-implementara-el-libro-iva-digital-para-registrar-compras-y-ventas-presentar-declaraciones-juradas-y-realizar-pagos/","date":"2019-10-01 00:00:00","title":"La AFIP implementará el libro IVA digital para registrar compras y ventas, presentar declaraciones juradas y realizar pagos","abstract":"Comenzará con un pequeño grupo de contribuyentes. Para facilitar la carga de información, se pondrán a disposición las facturas electrónicas emitidas y recibidas y la información de controladores fiscales de nueva tecnología","author":[],"body":"La Administración Federal de Ingresos Públicos (AFIP) implementará la plataforma “Libro IVA Digital” que permitirá completar en forma electrónica tres obligaciones: el régimen informativo de compras y ventas; la Declaración Jurada de IVA (Impuesto al Valor Agregado) y el pago correspondiente. El proceso comenzará a implementarse para un pequeño grupo de contribuyentes que serán notificados en su domicilio fiscal electrónico. La medida fue publicada este martes en el Boletín Oficial, a través de la Resolución General 4597. “El objetivo es simplificar las obligaciones y reducir los tiempos y costos que lleva la registración y confección de la declaración jurada de IVA”, explicaron desde el organismo. Para facilitar la carga de información, se pondrán a disposición las facturas electrónicas emitidas y recibidas y la información de controladores fiscales de nueva tecnología para que el contribuyente las ratifique o rectifique en la registración de ese período. Se incluirán todas las operaciones de compras y ventas, sean o no generadoras de crédito o débito fiscal en el IVA, que correspondan registrarse en el período mensual que se informa. “Para que sea más sencilla la carga de datos en la declaración jurada del IVA, se incorporarán los ajustes al débito y crédito fiscal, prorrateos de créditos fiscales computables y nacimiento del hecho imponible diferente al de la facturación, entre otros”, detallaron. Con todo, los contribuyentes que sean Responsables Inscriptos o estén exentos en el IVA deberán ingresar mensualmente para registrar las operaciones de compra y venta en el Portal IVA. Los contribuyentes que sean notificados por la AFIP estarán obligados a registrar electrónicamente sus operaciones a través del “Libro de IVA Digital”. En ese caso, podrán presentar la declaración jurada mensual determinativa del IVA de manera simplificada. Y solo tendrán que confirmar los datos. Una vez conformada la declaración jurada mensual se generará el formulario F. 2082 que se presentará a través del mismo sistema, por transferencia electrónica de datos. Los contribuyentes obligados al “Libro de IVA Digital” dejarán de presentar el Régimen de Información de Compras y Ventas. El cronograma de implementación continúa en enero de 2020, cuando quedarán obligados los responsables inscriptos que hayan facturado menos de $500.000 en 2018. El vencimiento para la presentación del Libro IVA Digital será en las siguientes fechas: - Responsables inscriptos: hasta el vencimiento de la declaración jurada del IVA. - Exentos en el IVA: 15 días corridos del mes siguiente Seguí leyendo Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre Los empresarios proyectan otro trimestre con caída del empleo registrado     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/los-empresarios-proyectan-otro-trimestre-con-caida-del-empleo-registrado/","date":"2019-10-01 00:00:00","title":"Los empresarios proyectan otro trimestre con caída del empleo registrado","abstract":"El Ministerio de Trabajo y Producción había registrado en julio un punto de quiebre, luego de 10 meses consecutivos con disminución","author":"Daniel Sticco","body":"En julio la cantidad de trabajadores registrados fue de 12.107.069 y cayó 0,9% con respecto al mismo mes del año anterior (106,4 mil trabajadores menos), pero, por el contrario, en comparación con junio aumentó en 10.000 empleos, y cortó una serie de 10 meses con variación negativa, mientras que en valores ajustados subió en 3.100 ocupaciones rentadas. Nuevamente, el mercado laboral tuvo un comportamiento heterogéneo, habida cuenta de que se mantuvo expansivo en 0,7% en el conjunto del sector público, aunque a un ritmo inferior al vegetativo, determinado por el ajuste asociado a la población en las áreas de la sanidad, docencia y seguridad física; 2,4% en los ocupados en casas particulares, principalmente por imperio de una activa fiscalización del empleo en negro; y 2,1% en la franja de los monotributistas sociales (desocupados que reciben un plan con contraprestación laboral). Mientras que persistió contractivo en el agregado del sector privado asalariado, 2,1%; en los autónomos, 1,7%; y en los monotributistas puros, 0,7 por ciento. Pero desde el 12 de agosto volvió a diluirse la expectativa de consolidación del punto de quiebre de la contracción que arrastraba el mercado de trabajo, al quebrarse, sorpresivamente, la expectativa de continuidad de la desaceleración de la tasa de inflación y aumento de salarios y jubilaciones en términos reales respecto de los meses previos. Agosto, un mes fuertemente contractivo De acuerdo con lo relevado por la Encuesta de Indicadores Laborales (EIL) del Ministerio de Producción y Trabajo, el Índice de Empleo para agosto de 2019 tuvo una variación interanual negativa del 2,5% para el total de los aglomerados. Las tasas de entrada y salida fueron 1,7% y 1,9% respectivamente. “Todos los aglomerados presentaron variaciones interanuales negativas con excepción de Gran Mar del Plata: subió 2,3%”, precisa el informe oficial. Una vez más, las ramas más intensivas en empleos del sector privado, sobresalieron con disminuciones de 4% la industria; 9,4% la construcción y 3,7% comercio, restaurantes y hoteles; en menor medida 2,6% transporte, almacenaje y comunicaciones; y 1,4% servicios financieros y a las empresas. De ahí que en el nuevo sondeo de opinión de expectativas para el trimestre septiembre a noviembre solo 3,9% manifestó que proyecta aumentar la dotación, muy inferior a 5% que cree que disminuirá, arrojando un saldo de respuesta negativo de 1,1 puntos porcentuales. Y si bien habitualmente se destaca que en tiempos recesivos uno de los segmentos más afectados por la crisis es el de las pymes, ahora el Ministerio de Trabajo detectó que las empresas con más de 200 puestos fueron las que más achicaron la nómina en agosto: 3,1%, casi un punto más que las bajas que se observaron en las de entre 10 y 49 empleados; y las de 50 a 199 personas. Un claro amortiguador de ese proceso, frente al estancamiento que mantiene la economía por espacio de una década, ha sido la disminución del costo laboral real, habida cuenta de que frente a una tasa de inflación de poco más de 54%, los salarios nominales subieron, en promedio, entre 45 y 47 por ciento. “En términos reales, teniendo en cuenta el efecto de la variación del nivel de precios, en julio de 2019 la remuneración real promedio cayó 4,3% frente a igual mes del año anterior y la remuneración real mediana 5,9%\", estimó la cartera laboral. La consecuencia de ese proceso, que fue notablemente más intenso en el caso del empleo en negro, al punto que el Indec estimó una suba nominal de los salarios de 34,7% en 12 meses hasta julio, fue el exponencial aumento de los indicadores de pobreza e indigencia. Seguí leyendo La pobreza subió al 35,4% y ya alcanza a 15,9 millones de argentinos, según el Indec En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-banco-central-golpeo-al-rulo-vip-y-se-encareceran-las-operaciones-para-sacar-dolares-al-exterior/","date":"2019-10-01 00:00:00","title":"El Banco Central golpeó al “rulo vip” y se encarecerán las operaciones para sacar dólares al exterior","abstract":"El objetivo final sigue siendo proteger las reservas y llegar a las elecciones sin más sobresaltos","author":"Luis Beldi","body":"El Banco Central aumentó los requisitos para operar en el mercado cambiario y defender las reservas. Después del control de capitales o cepo, ahora trabó las operaciones de contado con liquidación y las de dólar MEP. En otras palabras, frenó el llamado “rulo VIP” que hacían las grandes manos alargando los plazos en que deben tener los bonos en dólares que compran y en impedir la transferencia de dólares al exterior entre cuentas que no sean propias. De esta manera, corta el revolving que se hacía con estos giros de dinero donde la ganancia se reinvertía en nuevas operaciones. “Lo que consiguieron con esto -aseguró un operador- es quitarle oferta al ‘contado con liqui’ y, por supuesto lo van a encarecer. Y yo creo que acá no terminan las medidas. Que no le extrañe que en pocos días le reduzcan el cupo de compra de diez mil dólares mensuales”. Ya cuando publció la lista de quienes compraron dólares por encima del cupo, el Banco Central mostró que está contando hasta los centavos que hay en las reservas porque están muy ajustados ya que no ingresaron los USD 5.400 millones que esperaban del FMI. Como la circular no se conoció hasta después del cierre de los mercados, no se sintió el impacto. De todas maneras, el Banco Central intervino para que no se dispare el dólar. El dólar mayorista terminó con un alza de 26 centavos a $57,59, pero con un elevado monto de negocios de USD 576 millones debido a los vencimientos de los fines de mes. En bancos y casas de cambio, el dólar con la ayuda de los bancos oficiales, subió 22 centavos a $59,82. De no haber intervenido la oferta oficial su precio hubiera sido más elevado. El “libre” siguió estático en $61,75, mientras el contado con liquidación bajó a $63,05 y el dólar MEP o bolsa, a $61,22. Estos valores se aplanaron porque hubo ingresos del exterior de dólares por parte de las empresas para pagar los sueldos y otros gastos. El movimiento influyó levemente en la baja del riesgo país que terminó en 2130 puntos básicos. La estabilidad del Bono del Tesoro norteamericano ayudó a que el riesgo baje 27 puntos básicos. El Bonar 2024, el título de referencia de la deuda, quedó sin cambios, mientras que el Bonar 2020 aumentó 2,56%. La Leve suba de los distintos Discount en dólares de entre 0,30% y 0,67% contribuyó a esta mejora del riesgo que es irrelevante. Las reservas fueron castigadas. Se perdieron USD 236 millones a 48.702 millones a pesar de que el oro subió 0,40% y el euro también tuvo un día favorable frente al dólar. Pero hubo un pago de YPF al exterior que hizo bajar los encajes de uno de los bancos oficiales en el Banco Central. Lo que extraña es que, a pesar de que el Banco Central impide el acceso a los inversores institucionales al mercado de cambios, siga perdiendo reservas diariamente y que tenga que endurecer las medidas de control para evitar que se le vayan las divisas. Una parte de lo que sucede se explica en los depósitos en dólares que el miércoles de la semana pasada -ultima información dada por el del Banco Central- bajaron USD 168 millones, una cantidad que duplica a la baja del día anterior. Este drenaje es diario. No hay día de suba de depósitos que ya están por perforar el piso de los USD 21 mil millones. En su apogeo, antes de las PASO, estaban en USD 34.500 millones. Las Letras de Liquidez (Leliq) tuvieron otra baja de tasas. Se colocaron $208.862 millones a 78,37% anual (-0,83 puntos) y solo se liberaron $2.000 millones. En la Bolsa, con un buen volumen de negocios de $856 millones, el S&P Merval, el índice de las acciones líderes, aumentó 0,66%. Los papeles más castigados en las últimas ruedas fueron los más buscados. Transportadora Gas del Norte aumentó 5,96% y Telecom Argentina, 4,96%. Lo curioso de la empresa de gas es que termina setiembre con un aumento de 76,13% pero en el año está 16,27% abajo. Telecom en cambio gana en el mes 14,72% y en el año sube 6,72%. En Wall Street, los ADR’s de las empresas argentinas -certificados de tenencias de acciones que cotizan en dólares- tuvieron un mal día. Hubo predominio de bajas. IRSA Propiedades comerciales bajó 4,17%, pero el jueves había aumentado 25%. Entre las subas se destacó Pampa Energía con 3,95%. Desde el martes empieza una nueva historia en los mercados. Se anticipan más regulaciones y encarecimientos de los dólares que se utilizan para sacar capitales. Seguí leyendo: En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-embajador-de-eeuu-visito-vista-oilgas-en-vaca-muerta/","date":"2019-09-30 00:00:00","title":"El embajador de EEUU visitó Vista Oil&Gas en Vaca Muerta","abstract":"Edward Prado se reunió con Miguel Galuccio y con los gobernadores de Neuquén y Río Negro","author":[],"body":"El embajador de los Estados Unidos en la Argentina, Edward Prado, visitó por primera vez Vaca Muerta y fue recibido por Miguel Galuccio, presidente y CEO de la empresa Vista Oil&Gas. Según destacaron desde la empresa, la visita transcurrió dos semanas después del otorgamiento de un crédito de USD 450 millones para la petrolera del ex presidente de YPF y para Aleph Midstream por parte de OPIC, una agencia autónoma del gobierno estadounidense abocada a la promoción internacional. “Hoy es un día trascendental para Vaca Muerta y la industria, en el que recibimos, por primera vez, la visita del embajador Prado, que simboliza la confianza y el apoyo de la comunidad internacional para el crecimiento energético, económico y social de la Argentina”, dijo Galuccio en Neuquén. “Pero también es trascendental porque el préstamo que nos otorgó OPIC no solo impactará positivamente en Vista y Aleph, sino que traerá crecimiento económico en un momento complejo para el país, potenciará al sector energético, y contribuirá con la generación de empleo local y más demanda de servicios y bienes locales”, enfatizó. Por su parte, Prado dijo que “a principios de septiembre, Estados Unidos aprobó fondos por 450 millones de dólares para nuevas inversiones en Vaca Muerta. Esto significa que los destinatarios de dichos préstamos, Vista Oil y Aleph Midstream, pueden generar más empleo y oportunidades de trabajo para los trabajadores y comunidades de Vaca Muerta. Estos fondos también muestran nuestro compromiso a largo plazo con el potencial de Argentina y un mayor fortalecimiento de la relación bilateral que compartimos”. Prado y Galuccio también se reunieron con el gobernador, Omar Gutiérrez, encuentro del que también participó el CEO de Vista para Argentina, Gastón Remy, y el CEO de Aleph Midstream, Manuel Aguirre. Luego, el embajador participó de una jornada en las oficinas de petrolera junto a las autoridades de la compañía, Guillermo Pereyra, senador nacional y titular del sindicato del Petróleo y Gas Privado de Neuquén, Río Negro y La Pampa, y Manuel Arévalo, titular del Sindicato de Petroleros Jerárquicos. Además, parte de la comitiva sobrevoló las operaciones de Vista en Baja del Palo Oeste, en el corazón de Vaca Muerta, y Entre Lomas, en Río Negro. También estaba previsto un encuentro con el gobernador de Río Negro, Alberto Weretilnek, en la localidad de Catriel donde la compañía firmará convenios de colaboración y alcance social, como un acuerdo en el brindará sus instalaciones deportivas al municipio y a la Unión Deportiva de Catriel, beneficiando a más de 400 chicos, y la donación de 35 computadoras a 6 escuelas de la zona, acción que tendrá impacto directo en más de 500 alumnos. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/letes-la-urgencia-por-cubrir-vencimientos-lleva-al-gobierno-al-endeuedamiento-compulsivo-con-entes-publicos/","date":"2019-09-30 00:00:00","title":"Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos","abstract":"Con los mercados restringidos por el reperfilamiento, el Ejecutivo obliga por decreto a todos los organismos públicos y fondos a invertir en Letras del Tesoro","author":"Juan Gasalla","body":" El Gobierno emitió un decreto de necesidad y urgencia por el cual obliga a todos los organismos públicos y fondos a invertir en Letras del Tesoro (Letes). La iniciativa, publicada este lunes en el Boletín Oficial, refiere que “una de las necesidades más urgentes es la de asegurar el mantenimiento del financiamiento fiscal a corto plazo\". Las necesidades financieras del Tesoro en dólares estarían prácticamente cubiertas hasta fin de año con la disponibilidad de reservas, pero los elevados vencimientos de deuda en pesos, que el Gobierno cubría en buena parte con venta de divisas para hacerse de pesos, se vuelven muy difíciles de cumplir porque los dólares para este fin no alcanzan sin el ingreso del tramo del préstamo stand by con el organismo -que se esperaba para septiembre, por USD 5.400 millones- y que está demorado sin plazo concreto. Por otra parte, el roll over o renovación de las Letes en manos de tenedores privados es una quimera en el marco del reperfilamiento de la deuda de corto plazo. Entonces, e Gobierno se garantiza el financiamiento necesario a través de la obligatoriedad impuesta por el DNU 668/2019, autoriza al Tesoro a la colocación compulsiva de Letras que las entidades y organismos del sector público estarán obligados a tomar. Diego Martínez Burzaco, director de MB Inversiones, entendió que el decreto “es consecuencia de reperfilamiento, que cerró la única vía de financiamiento de corto plazo que es la colocación de Letes”. Añadió que “el shock del 11 de agosto deterioró en las expectativas del mercado e impactó en el costo de financiamiento, pero el reperfilamiento no fue la medida más inteligente para enfrentar la situación. Martínez Burzaco dijo a Infobae que “la urgencia y el contexto llevan a esto, porque voluntariamente seguramente los tenedores privados prefieren no quedarse invertidos en estos títulos, pero si se hubiera conversado de otra manera el reperfilamiento con los principales actores institucionales involucrados, se hubiera llegado a otras medidas más efectivas para renovar la deuda”. Desde Research for Traders apuntaron que la iniciativa está “buscando cerrar las necesidades de financiamiento de este año ante la incertidumbre presente por el desembolso de USD 5.400 millones del Fondo Monetario Internacional”. Agregaron que “el Fondo de Garantía de Sustentabilidad ( FGS) de la Anses será el principal organismo tomador de Letras”. Una nuestra de este procedimiento se observó hace dos semanas, cuando el Gobierno colocó a la Anses una letra en pesos por $35.000 millones y una en dólares por 275 millones. Desde ahora, las entidades y organismos públicos sólo podrán invertir sus excedentes transitorios de liquidez mediante la suscripción de Letras precancelables emitidas por el Tesoro Nacional a un plazo que no exceda los 180 días. Sólo podrán eximirse de esta posibilidad si tuvieran necesidades financieras en virtud de las cuales no le fuera posible cumplir lo dispuesto en esta medida o si se constatara la existencia de causas fundadas por las cuales el cumplimiento de este decreto ocasionase desequilibrios financieros dentro del sector público nacional, provincial o del Gobierno de la Ciudad de Buenos Aires. Según estimaciones de la consultora EcoGo, hasta fin de año el Tesoro deberá pagar unos USD 1.500 millones por el vencimiento de Letes en dólares, un monto que se podrían cubrir con reservas. La dificultad aparece en los vencimientos en pesos, pues hasta ahora el Tesoro vendía divisas para obtener liquidez y cancelar compromisos en moneda doméstica. La escasez de dólares impide vender divisas para hacerse de unos $230.000 millones para pagar Letras en pesos. El economista Martín Tetaz indicó que “en cualquier escenario, lo más probable es que si no cuenta con el dinero, el Gobierno cumpla con sus compromisos del último mes del año emitiendo, puesto que se trata de obligaciones que en su mayor parte están en pesos”. “El impacto inflacionario sería despreciable porque se trata de un mes en el que por razones estacionales la demanda de dinero suele ser un 7% más alta, que sería casualmente el crecimiento de la Base Monetaria en ese contexto. Así, el oficialismo patearía la pelota a febrero, cuando vuelve a caer la demanda de dinero y se notaría en la calle ese excedente”, evaluó Tetaz. Incrementar la deuda intra-sector público es una vía de obtener financiamiento sin recurrir a una fuerte expansión monetaria. Según el informe de deuda pública al cierre del segundo trimestre de 2019, los pasivos nacionales en manos de organismos públicos, tanto en pesos como en dólares, ascendía a USD 124.724 millones, un 37% del total o 29,9% del PBI, en los cálculos de la Secretaría de Finanzas. Hacia fin de año es muy probable un incremento del monto y el porcentaje de esta deuda intra-sector público, al restringirse otras vías de financiamiento, como la emisión de títulos soberanos y los préstamos de los organismos multilaterales. La alternativa de monetizar los pasivos en moneda doméstica es un recurso que añadirá presión a la inflación, además de desbordar la flexibilización de la meta de Base Monetaria, con una expansión pautada en 2,5% mensual para septiembre y octubre.En el bimestre, el Central prevé elevar la Base Monetaria en unos $70.000 millones, de $1.377.000 millones ($1,38 billón) a $1.447.000 millones en el promedio de octubre, mientras que las necesidades de pesos por las Letes triplican dicha expansión.  SEGUÍ LEYENDO: A través de un decreto, el Gobierno obligó a todo el sector público a invertir en Letes Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses La deuda pública cayó a USD 307.000 millones, el nivel más bajo en dos años Por el desplome de los bonos y la baja de reservas el BCRA ya tiene patrimonio neto negativo     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/un-bcra-activo-mantuvo-quieto-al-dolar-en-la-city-y-concreto-un-nuevo-recorte-de-la-tasa/","date":"2019-09-30 00:00:00","title":"Un BCRA activo mantuvo quieto al dólar en la City y concretó un nuevo recorte de la tasa","abstract":"Ventas puntuales de contado atenuaron la suba de la divisa, a $59,73 en el promedio de bancos y a $57,59 mayorista. Los rendimientos de Leliq cedieron por décimo segunda rueda","author":"Juan Gasalla","body":"  Las restricciones para la compra de dólares establecidas desde septiembre le otorgaron al Banco Central una capacidad de intervención más eficaz con menos esfuerzo. Con ventas puntuales, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un nuevo recorte en la tasa de referencia del sistema. En las sucursales del Banco Nación el dólar terminó sin variantes, a 59 pesos para la venta. En el promedio de bancos del microcentro porteño subió 26 centavos, a 59,82 pesos. En la plaza mayorista el dólar cerró a 57,59 pesos. En 2019 el dólar avanza 52,8%, pero la mitad de dicha alza (27,3 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. La intervención vendedora del Banco Central recobró protagonismo después de la dura derrota electoral del oficialismo en las elecciones primarias. Desde el 12 de agosto, la entidad monetaria registró un saldo neto negativo de más de USD 3.000 millones por su participación en la plaza de contado. Por eso, en septiembre el billete verde cedió 3,2%, con la “marcación personal” ejercida sobre el tipo de cambio por la entidad que preside Guido Sandleris. Eso sí: con ayuda del nuevo “cepo” que prohíbe operaciones por un total que exceda USD 10.000 al mes. Este lunes, el monto negociado en el segmento de contado tuvo un importante crecimiento, a USD 576,1 millones, desde ruedas entre los 300 y 400 millones de la semana pasada. Gustavo Quintana, agente de PR Corredores de Cambio, expresó que la “participación directa del BCRA en el segmento de contado, sumado a ventas en los mercados de futuros, acotaron la corrección del tipo de cambio en la última rueda del mes”. En futuros se transaron USD 675,2 millones en el ROFEX. Los contratos (en pesos atados al tipo de cambio) para diciembre de 2019 concluyeron a 71,32 pesos. Las cotizaciones bursátiles para el tipo de cambio, en este mercado post PASO signado por los controles y el “reperfilamiento”, registraban -pasadas las 15 horas- ligeras bajas, a $63,05 en el “contado con liquidación” y $61,22 en el dólar MEP, con brechas ya inferiores a 10% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pactaba a 61,25 pesos. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.607 millones, un 26,6%, para quedar en USD 48.702 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.094 millones (-26%), desde los USD 65.796 millones en que cerraron el año pasado. “Cuando se habla de dólares, básicamente, se miran las reservas –las brutas, y las de libre disponibilidad-. Estas son las que reciben el impacto de los pagos de la deuda, las intervenciones del BCRA en el mercado de cambios -para frenar la suba en el tipo de cambio por dolarización- y la salida de los depósitos en dólares”, indicó un reporte de Portfolio Personal Inversiones. “En todos estos conceptos se observa una clara desaceleración respecto a las semanas posteriores a las PASO, pero no un freno en esta caída. En consecuencia, las dudas sobre hasta cuándo alcanzan los dólares se mantendrá como centro clave de los análisis”, añadió Portfolio Personal. Asimismo, los depósitos en dólares del sector privado en efectivo acusaron un descenso de 34,6% a partir de las PASO u USD 11.233 millones, para sumar el pasado 25 de septiembre los USD 21.266 millones, el monto más bajo desde el 14 de diciembre de 2016. Pablo Besmedrisnik, director de Invenómica, hizo hincapié en los peligros de seguir con “un tipo de cambio alto, tasas de interés prohibitivas e inversión en mínimos”, a lo que define como “un caldo de cultivo” que podría derivar en una nueva crisis. Por otra parte, el BCRA convalidó un descenso en la tasa de política monetaria por décimo segunda rueda consecutiva. Los rendimientos de las Letras de Liquidez (Leliq) cedieron este lunes casi un punto, a 78,372% anual, con un monto total adjudicado de $208.862 millones, bastante inferior a los vencimientos del día, por $251.755 millones de pesos. Pese a las doce bajas consecutivas, la tasa promedio de Leliq sube 19,1 puntos porcentuales en 2019 y 35 puntos en relación con el mínimo del 14 de febrero. SEGUÍ LEYENDO: Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/09/30/los-bancos-huyen-de-las-leliqs-pronostican-un-endurecimiento-del-cepo/","date":"2019-09-30 00:00:00","title":"Los bancos huyen de las Leliqs: pronostican un endurecimiento del cepo","abstract":"","author":[],"body":"Traders y analistas conversaron con Bloomberg News en Buenos Aires en desayuno realizado el 26 de septiembre sobre la situación del mercado de Argentina y principales claves a seguir en el corto plazo. En esta nota, lo más destacado Lo que asusta: bancos huyen de las Leliq Las entidades financieras pusieron en marcha un plan para salir lentamente de las letras a 7 días del Banco Central. El motivo es el temor que el próximo gobierno decida desarmar el stock -hoy de 1,1 billones de pesos- mediante algún mecanismo, como la colocación de un bono para el sector financiero. En las mesas se empezó a ver un desplazamiento: como los bancos están limitados por el Gobierno para comprar dólares, prefieren alocar su liquidez en pesos en instrumentos de muy corto plazo, como pases, fideicomisos, letras provinciales y hasta créditos a empresas para capital de trabajo. Así, aceptan un menor rendimiento a cambio de reducir riesgos. Lo que preocupa: controles fuera de control Las normativas que buscan restringir la demanda de dólares evidencian día a día cada vez más filtraciones. Entre ellas se destaca a los ahorristas minoritarios que compran más de los USD 10.000 mensuales permitidos; o el desembarco de “coleros digitales”, como se denomina en el mercado local a los individuos que prestan su identidad a terceros para permitirles el acceso al mercado de cambios. Las entidades financieras son vulnerables ante estas infracciones porque hoy no existe un sistema consolidado para monitorear todas las operaciones de cada cliente. Pero el nivel de demanda les hace sospechar que llegarán nuevos ajustes normativas, incluso antes de las elecciones presidenciales del 27 de octubre. Para evitar un desplome en las reservas, en las entidades se habla de que las autoridades podrían establecer un tope más bajo en el monto de compras para los individuos, o un mecanismo más estricto de aprobación. Lo que se espera: las señales económicas del 28-O ¿Qué mensaje podría enviar el ganador de las elecciones? ¿Qué movería a los activos argentinos al día siguiente? En las mesas ya esbozan una lista de temas pendientes. Las expectativas se ubican en torno al equipo económico, cómo se realizará la reestructuración de la deuda, la administración del stock de Leliqs del BCRA, la política tarifaria tras el congelamiento de precios y los posibles cambios al cepo cambiario. Cualquiera de estos anuncios dispararían nuevos pronósticos y decisiones de inversión. Lo que ilusiona: el ‘lado B’ del cepo cambiario Nadie duda del enorme daño que provocan los controles cambiarios para toda la economía. Pero detrás de estas consecuencias hay quienes empiezan a destacar algunos beneficios: el cepo genera un exceso de liquidez en pesos que empuja hacia abajo las tasas de interés. Y crea un mercado cautivo de pesos que es ventajoso para aquellas compañías que necesitan financiarse en el mercado local. La mayor prueba es la reciente reactivación de los fideicomisos: emitieron Credipaz, Amfays y Mutual Integral de Servicios, después de un largo período con pocos colocadores en el mercado local. Al mismo tiempo, los adelantos a empresas, que son créditos que otorgan los bancos a cortísimo plazo para capital de trabajo, crecieron en agosto y septiembre a más del 10% mensual."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/la-neutralidad-del-territorio-de-hong-kong-queda-en-riesgo-a-medida-que-china-reafirma-su-poder/","date":"2019-10-01 00:00:00","title":"La neutralidad del territorio de Hong Kong queda en riesgo a medida que China reafirma su poder","abstract":"Por Peter S. Goodman y Austin Ramzy","author":[],"body":"En una parte del mundo que está familiarizada con el conflicto, la dislocación y un extremismo ideológico implacable, Hong Kong desde hace tiempo se había presentado como un oasis de estabilidad. Ha prosperado a causa de su proximidad con China continental; su cercanía le ha permitido ser la sede de los inversionistas que se benefician con el desarrollo de China, a la vez que se ha mantenido lejos del alcance de la mano autoritaria del Partido Comunista de China. Ha servido como un puente entre dos potencias rivales que desconfían la una de la otra, Estados Unidos y China. Aunque es territorio chino, esta isla está gobernada por un sistema jurídico heredado de Occidente y está inexorablemente unida al sistema financiero mundial. No obstante, ahora el estatus de Hong Kong como un territorio neutral entre China continental y el resto del mundo está siendo amenazado por un par de enfrentamientos trascendentales. A medida que el presidente Donald Trump aumenta los aranceles a los productos chinos como parte de su guerra comercial, el valor de Hong Kong como centro para el comercio disminuye. Y a medida que los manifestantes que llenan las calles de Hong Kong acusan a China de violar un acuerdo que se supone que protege las normas democráticas del territorio, la resistencia de su semiautonomía parece estar en duda. Dada la intensificación de la fricción geopolítica e ideológica entre China y Estados Unidos, algunos dicen que la posibilidad de la existencia de un lugar como Hong Kong está desapareciendo. “Veremos un Hong Kong diferente”, dijo Lynette H. Ong, experta en China de la Universidad de Toronto. “La razón misma de la existencia de Hong Kong —el Estado de derecho, el respeto a la policía, a las instituciones públicas, el respeto al poder judicial, la burocracia—, todo se ha erosionado”. El domingo, tres de las principales zonas comerciales de Hong Kong se vieron envueltas en nubes de gas lacrimógeno, mientras decenas de miles de manifestantes prodemocráticos se enfrentaban a la policía en uno de los peores disturbios del territorio desde que comenzaron las protestas. Algunos manifestantes lanzaban bombas incendiarias a la policía. Otros gritaban la consigna: “¡Expulsen al Partido Comunista, liberen a Hong Kong!”. La protesta fue un abierto desafío al partido apenas dos días antes de que China celebre 70 años de gobierno comunista en el continente. El martes se esperan manifestaciones aún mayores en Hong Kong destinadas a eclipsar las celebraciones en Pekín, lo cual presagia nuevos enfrentamientos con la policía. Un país, dos sistemas Hace veintidós años, cuando el Reino Unido entregó su antigua colonia a China, prevaleció un cauto optimismo de que perduraría el estatus especial de Hong Kong. Pekín prometió la adhesión a una doctrina conocida como “un país, dos sistemas” y afirmó que su “objetivo final” era el sufragio universal para elegir al líder del territorio. Prometió que las libertades tradicionales de Hong Kong estarían protegidas durante el próximo medio siglo. Las encuestas mostraron que la mayoría de los residentes de Hong Kong estaban contentos por la entrega que tuvo lugar el 1.° de julio de 1997. Los líderes empresariales exudaban confianza en que la regulación basada en normas del territorio persistiría, al igual que los tribunales autónomos y la prensa libre e independiente. Hong Kong regresaría a China, pero mantendría su condición de metrópolis abierta y global. “No hay falta de confianza”, declaró a The New York Times Nellie Fong, socia de la firma de contabilidad estadounidense Arthur Andersen y miembro del Gabinete del gobierno entrante, poco antes de la entrega del territorio. “Lo que el pueblo de Hong Kong va a recuperar el 1.° de julio es su propia identidad”, agregó. El imperio británico se había apoderado de Hong Kong en 1841 como retribución por una balanza comercial desigual: el Reino Unido compraba grandes cantidades de té y seda a China, mientras que China adquiría poco a cambio. El Reino Unido desplegó su poder naval para obligar a China a aceptar el opio enviado desde la India colonial, y se apoderó de la isla de Hong Kong para usarla como un puesto militar y comercial. Durante los siguientes 150 años, Hong Kong fue un refugio para los disidentes chinos y para quienes huían de la agitación en China, en especial desde que los comunistas tomaron el poder en 1949. Se convirtió en el eje del comercio entre China y el resto del planeta, con lo que creció hasta transformarse en el puerto más activo del mundo. Mientras se acercaba el traspaso, China buscaba formar parte de la Organización Mundial del Comercio, una meta que alcanzaría en 2001, obteniendo con ello un mayor acceso a los mercados mundiales. China también estaba preparando a sus principales empresas de propiedad estatal para que se volvieran internacionales. El impresionante puerto de Hong Kong era una vía conveniente para el comercio. Los bancos y las casas comerciales agrupados en sus flamantes rascacielos proporcionaban una manera de asegurar el dinero extranjero. El optimismo sobre el futuro de Hong Kong se basaba en la idea de que China tendría que respetar sus métodos o arriesgarse a socavar el valor del territorio que iba a recuperar. En calidad de último gobernador británico de Hong Kong, Chris Patten transfirió oficialmente el poder de vuelta a China, afirmando que los principios de la ciudad eran inmutables. “Son valores universales”, dijo Patten. “Son los valores del futuro en Asia, así como en el resto del mundo, un futuro en el que las comunidades más felices y ricas, además de las más seguras y estables, también serán las que mejor combinen la libertad política y la libertad económica como lo hacemos hoy“. Durante un tiempo, estas esperanzas contrapuestas —las del partido y las de Occidente— coexistieron en un delicado estado de estira y afloja, lo cual le permitió a Hong Kong prosperar. Haciendo a China grandiosa de nuevo Xi Jinping tenía otras ideas. Después de que ascendió al poder en 2013, el nuevo presidente chino trajo consigo un cambio profundo en la relación de su país con el mundo. Usó la creciente influencia económica de China como impulso para una política exterior cada vez más poderosa. Con su liderazgo, China ha buscado dominar nuevos mercados, ha proyectado su poder en todo el mundo y ha redoblado el control del Partido Comunista sobre la esfera política. Ha aplastado a la disidencia, mientras que preside el encarcelamiento masivo de la minoría étnica uigur en la región occidental de Sinkiang. Xi Jinping ha consagrado su pensamiento como la ideología del partido y ha despreciado a la democracia y a la economía liberalizada por considerarlas exportaciones occidentales decadentes. La vigilancia de Xi contra las amenazas a la autoridad del partido también parece haber alterado la evaluación de Hong Kong realizada por Pekín. Ahora, su valor comercial ha disminuido debido a su potencial como un caldo de cultivo para la peligrosa libertad de expresión y una base de subversión contra el poder del partido en el continente. “Xi Jinping ha reforzado su control sobre Hong Kong”, mencionó Sally Chan, de 30 años, empleada de la banca de inversión, en una marcha a las oficinas del gobierno durante las manifestaciones del domingo. “El gobierno ahora pasa por alto el Estado de derecho. La brutalidad policial está por todas partes. Tenemos que tener cuidado de no revelar nuestra identidad a la policía“, aseveró. El valor de Hong Kong también fue objeto de un nuevo escrutinio después de la crisis financiera mundial de 2008. Desde hacía tiempo, banqueros occidentales —algunos con sede en Hong Kong— y funcionarios de Washington habían reprendido a Pekín, advirtiendo sobre la necesidad de que China suspendiera las restricciones a la circulación de dinero. Sin embargo, la crisis puso de manifiesto las deficiencias del sistema occidental. “El liderazgo actual de Xi Jinping está mucho menos interesado en aprender las lecciones del capitalismo de Hong Kong”, dijo Rana Mitter, director del Centro de China de la Universidad de Oxford. “Ahora ve a Hong Kong como un lugar más anómalo y problemático que necesita orden. Ya no lo ve como la gallina de los huevos de oro“. La guerra comercial amenaza con menoscabar aún más el estatus de Hong Kong como un centro de comercio. Trump ha exhortado a las empresas estadounidenses a abandonar China y a fabricar sus productos en otros lugares. Los economistas dicen que esas exhortaciones han subido de tono. La economía mundial gira alrededor de dos fuerzas fundamentales: la capacidad insuperable de China para hacer cosas y el apetito insaciable de los estadounidenses por comprar cosas. Sin embargo, incluso un traslado marginal de la producción manufacturera fuera de China arriesgaría el lugar de Hong Kong como centro financiero y logístico. La economía de Hong Kong ya se está contrayendo debido a temores de una recesión declarada. Fitch Ratings degradó la clasificación crediticia de Hong Kong este mes debido a la preocupación sobre la creciente participación de China en los asuntos de la ciudad. Lo mismo hizo Moody, afirmando que “las protestas en curso revelan una erosión en la fortaleza de las instituciones de Hong Kong” y “socavan los cimientos crediticios de Hong Kong al dañar su atractivo como centro comercial y financiero”. En Washington, las tendencias autoritarias y las ambiciones globales de Xi han silenciado el debate sobre un compromiso constructivo con China, remplazándolo con advertencias severas de una nueva Guerra Fría. Eso ha reducido el margen para que pueda haber un Hong Kong neutral. Las protestas multitudinarias de los últimos tres meses han empeorado la tensión. Los políticos estadounidenses de los dos partidos principales han expresado su apoyo a los manifestantes, mientras que los funcionarios chinos han devuelto el golpe, acusándolos con rabia de fomentar la violencia en las calles para bloquear el ascenso de China. Inicialmente, las manifestaciones fueron motivadas por el descontento ocasionado por un proyecto de ley que habría permitido la extradición de presuntos delincuentes a China continental, donde prevalece la opacidad del sistema judicial. No obstante, incluso después de que la jefa ejecutiva de Hong Kong desechó el proyecto de ley, las protestas continuaron con el objetivo más amplio de la representación democrática. Las imágenes de video de los agentes de policía atacando a manifestantes han enfurecido al público y han provocado acusaciones de que las fuerzas de seguridad locales están actuando sin que haya rendición de cuentas, como sucede en China continental. Las acciones de la policía han indignado a los jóvenes en especial, muchos de los cuales ven a Hong Kong como un lugar distinto y simpatizan con los llamados a la independencia. “Todo el mundo tiene muy claro cómo es el sistema chino”, afirmó Yoyo Chan, estudiante de 17 años. “Ahí pueden suceder cosas crueles, como los campos de concentración, y todo es aterrador. Incluso antes de que se redactara el proyecto de ley de extradición, algunos libreros de Hong Kong habían desaparecido en China. En un lugar como Hong Kong, donde tenemos libertad de expresión, no queremos perder cosas fundamentales para nosotros“. Dentro del mundo empresarial, la percepción de que Pekín se ha impuesto descaradamente está sembrando temores de que la identidad de Hong Kong como un terreno neutral está en peligro. Durante las protestas del domingo en Hong Kong, muchos participantes describieron una violación de la confianza, derivada de la represión de las manifestaciones, que ha motivado una revaluación fundamental de la legitimidad de la autoridad local. La geografía parece haberse reconfigurado, pues ahora China continental está más cerca que nunca. “Cuando éramos niños, nuestros padres siempre nos decían que acudiéramos a la policía si estábamos en problemas”, dijo Stephanie Chung, de 21 años, estudiante de la Universidad Abierta de Hong Kong. “Pero ver a la policía comportarse de una manera tan brutal ha sido traumatizante. Una se pregunta si un día nos van a enviar de vuelta al continente para ser procesados“. Ella estaba de pie cerca de la torre del Banco de China en el centro de Hong Kong. La bandera china ondeaba en el cielo, mientras los gases lacrimógenos flotaban en el viento. “Hong Kong se ha vuelto irreconocible para mí”, dijo Vincent Tong, de 27 años, corredor de una firma financiera local, quien también participaba en la manifestación del domingo. “Si fracasamos ahora, Hong Kong estará condenado. No quiero que nuestra forma de vida sea igual a la de los que viven en China“. (Esdras Cheung, Katherine Li, Alexandra Stevenson, Tiffany May y Andrew Jacobs colaboraron con este reportaje desde Hong Kong.) c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/facebook-se-queda-corto-en-su-plan-para-compartir-datos-sobre-la-desinformacion-antes-de-2020/","date":"2019-09-30 00:00:00","title":"Facebook se queda corto en su plan para compartir datos sobre la desinformación antes de 2020","abstract":"Por Davey Alba","author":[],"body":" En abril de 2018, Mark Zuckerberg, director ejecutivo de Facebook, habló ante el Congreso sobre un plan ambicioso para compartir enormes cantidades de publicaciones, enlaces y otros datos de los usuarios con investigadores de todo el mundo a fin de que pudieran estudiar y denunciar la desinformación en el sitio. “Nuestro objetivo es enfocarnos en proporcionar ideas tanto para prevenir la interferencia en 2018 y los próximos años, como para responsabilizarnos”, les dijo Zuckerberg a los legisladores que le preguntaron sobre la interferencia rusa en el sitio durante las elecciones presidenciales de 2016. También afirmó que esperaba que “los primeros resultados” se vieran a fines de ese año. Sin embargo, casi dieciocho meses después, muchos de esos datos aún no están disponibles para los académicos porque Facebook declaró que ha tenido dificultades para compartir la información y, a la vez, proteger la privacidad de los usuarios. Además, se espera que la información que la empresa comparta sea mucho menos exhaustiva de lo que originalmente se anunció. Los investigadores afirmaron que, como resultado de lo anterior, es posible que el público tenga un conocimiento escasamente más amplio sobre las campañas de desinformación en la red social para la elección presidencial de 2020, en comparación con el que tenía en 2016. Siete organizaciones sin fines de lucro que han ayudado a financiar las iniciativas de investigación, entre ellas la Fundación Knight y la Fundación Charles Koch, incluso han amenazado con suspender su participación. BuzzFeed News ha informado sobre las inquietudes de los investigadores respecto a los retrasos en el proyecto de intercambio de datos de Facebook. “Silicon Valley tiene la obligación moral de hacer todo lo posible para proteger el proceso político estadounidense”, afirmó Dipayan Ghosh, investigador en el Centro Shorenstein de la Universidad de Harvard y exasesor en materia de privacidad y políticas públicas en Facebook. “Necesitamos que los investigadores tengan acceso a la información para que analicen qué fue lo que falló”. Las campañas de desinformación política han seguido creciendo desde la campaña electoral de 2016. La semana pasada, los investigadores de la Universidad de Oxford dijeron que el número de países en los que circulaban campañas de desinformación se duplicó a 70 en los últimos dos años, y que Facebook seguía siendo la plataforma principal para la difusión de esas campañas. No obstante, si bien los ejecutivos de las empresas manifiestan el deseo de prevenir la propagación de publicaciones y fotografías deliberadamente falsas en la red social, por mucho la más grande del mundo, también se enfrentan a múltiples cuestionamientos sobre su capacidad para mantener segura la información privada de las personas. El año pasado, las revelaciones de que Cambridge Analytica, una firma de consultoría política, había recopilado los datos personales de hasta 87 millones de usuarios de Facebook detonó una gran protesta en Washington. En los meses posteriores al escándalo, Facebook eliminó muchos de los canales más comunes por los que los investigadores tenían acceso a la información de los más de 2000 millones de personas que usan el servicio. En julio de este año, también accedió ante los reguladores federales a pagar 5000 millones de dólares por el mal manejo de la información personal de los usuarios. “Por un lado, es difícil porque la cantidad de datos es enorme y Facebook tiene inquietudes en torno a la privacidad”, explicó Tom Glaisyer, presidente del grupo de las siete organizaciones sin fines de lucro que apoyan los esfuerzos de investigación. “Sin embargo, para ser honestos, nuestra plaza pública digital no parecer estar beneficiando a nuestra democracia”, opinó Glaisyer, quien también es director general del Fondo para la Democracia, un grupo apartidista que promueve la seguridad electoral. El año pasado, tres meses después de que Zuckerberg habló en Washington, Facebook anunció sus planes de proporcionar a investigadores aprobados información detallada sobre sus usuarios, como su edad y ubicación, las publicaciones falsas que han aparecido en sus muros e incluso las afiliaciones ideológicas de sus amigos. Decenas de investigadores presentaron solicitudes para obtener la información. La empresa se asoció con una comisión independiente de investigación, Social Science One, que se había establecido para esta iniciativa, a fin de determinar qué información se podía enviar a los investigadores. Facebook y Social Science One también contrataron al Social Science Research Council, una organización independiente sin fines de lucro que supervisa investigaciones internacionales de ciencias sociales, para que revisara las solicitudes de los académicos y realizara una revisión paritaria y otra ética de sus propuestas de investigación. No obstante, los expertos en privacidad que Social Science One integró al proyecto de inmediato expresaron inquietudes por la posibilidad de divulgar demasiada información personal. En respuesta a esto, Facebook comenzó a tratar de aplicar lo que se conoce en estadística y análisis de datos como “privacidad diferencial”, en la que los investigadores pueden saber mucho sobre un grupo a partir de los datos, pero no saber prácticamente nada sobre un individuo en particular”. Es un método que han adoptado los directores de la Oficina del Censo y que Apple ha promovido. Facebook aún está trabajando en esa estrategia, pero los investigadores afirmaron que, aunque la empresa les entregue los datos, el conocimiento que podrán extraer sobre la actividad en la red social será mucho más limitado de lo que tenían planeado. “Nosotros y Facebook hemos aprendido lo difícil que es crear” una base de datos que no solo cuente con controles para proteger la privacidad, sino que también sea de “gran escala”, dijo Nate Persily, profesor de Derecho en la Universidad de Stanford y cofundador de Social Science One. Facebook mencionó que los investigadores tenían acceso a otros conjuntos de datos, incluidos los de su archivo de publicidad y los de Crowdtangle, una herramienta que da seguimiento a las noticias y es propiedad de Facebook. Dos investigadores comentaron que visitaron en junio, junto con otros colegas, las oficinas centrales de Facebook en California para aprender cómo analizar los conjuntos de datos disponibles. Tanto Facebook como Social Science One dijeron que, a la larga, seguirán poniendo más datos a disposición de los investigadores. En septiembre, ambos liberaron 32 millones de enlaces que incluían datos sobre si los usuarios habían etiquetado millones de publicaciones como noticias falsas, mensajes no deseados o discursos de odio, o si las organizaciones de verificación de datos habían puesto en duda la veracidad de las publicaciones. También incluían el número de veces que los artículos se compartían públicamente y los países en donde los artículos se compartían más. La iniciativa de Facebook es un “avance tremendo”, dijo Joshua Tucker, profesor en la Universidad de Nueva York que estudia la propagación del contenido polarizador en múltiples plataformas. “A largo plazo, si se implementan con éxito los métodos que permitan dar a conocer esta clase de datos para investigaciones externas, tendrán un impacto muy positivo”. No obstante, otros investigadores expresaron que las bases de datos existentes son muy limitantes. Algunos dijeron que las preocupaciones de Facebook respecto de la privacidad son exageradas. Ariel Sheen, estudiante de doctorado en la Universidad Pontificia Bolivariana en Medellín, Colombia, cuyo equipo de investigación ha pasado el proceso de aprobación de Social Science One, pero todavía no ha recibido los datos, afirmó que su grupo ha descubierto indicios de una extensa campaña coordinada en Venezuela. Su equipo cree que ha encontrado más de 3000 cuentas falsas de Facebook que aún están activas —perfiles administrados por personas que se hacen pasar por otras, por ejemplo— y que están difundiendo información falsa. Sheen dijo que las cuentas están vinculadas con Telesur, una cadena de televisión latinoamericana financiada en gran medida por el gobierno venezolano. Sin embargo, como Facebook no les ha proporcionado los datos originales ya descritos, Sheen dijo que la labor de su equipo no puede proceder según lo previsto. “Consideramos que es imprescindible que nuestra investigación continúe tal como se había acordado con Facebook en un inicio”, comentó. *Copyright: c. 2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/09/30/diamantes-caudillos-y-mercenarios-los-planes-de-rusia-en-la-republica-centroafricana/","date":"2019-09-30 00:00:00","title":"Diamantes, caudillos y mercenarios: los planes de Rusia en la República Centroafricana","abstract":"Por Dionne Searcey","author":[],"body":"El vendedor esparció una tela brillante de color rosa y colocó el contenido de dos sobres blancos sobre su escritorio: diamantes brillantes, más de 100 de ellos. “Algunas gemas se venden legalmente”, explicó. Sin embargo, muchos son víctimas del tráfico de personas por parte de los rebeldes que luchan por las minas, lo que añade combustible a un levantamiento de seis años que ha causado la muerte de miles de personas y ha desplazado a más de un millón de personas en la República Centroafricana. Ahora, con la esperanza de arrebatar el control sobre el comercio de diamantes y reconstruir el país, el gobierno ha recurrido a un nuevo socio -Rusia- en una negociación que algunos legisladores temen que sea peligrosa y sólo termine por cambiar una amenaza por otra. Los mercenarios rusos se han desplegado por todo el país para entrenar a los soldados locales. Un ex espía ruso ha sido instalado por el presidente centroafricano como su principal asesor de seguridad. Los rusos enviaron a sus caudillos militares a las conversaciones de paz con el gobierno, lo que ayudó a llegar a un acuerdo con más de una docena de grupos armados para que dejaran de luchar. Y la figura central detrás de la injerencia rusa, según funcionarios locales y occidentales, es Yevgeny V. Prigozhin, un hombre de confianza del presidente Vladimir V. Putin que el año pasado fue acusado en Estados Unidos de ayudar a financiar la “guerra de la información” y de perturbar las elecciones estadounidenses de 2016. El gobierno centroafricano ha dado la bienvenida a los rusos, apostando a que la estabilidad le permitirá vender más diamantes legalmente y utilizar el dinero para reconstruir la nación. “La rebelión en nuestro país nos ha costado mucho”, dijo Albert Yaloke Mokpeme, portavoz del presidente centroafricano. “Nadie vino en nuestra ayuda excepto la Federación Rusa”. “Con la ayuda de Rusia”, añadió, “podremos proteger nuestras minas de diamantes”. El comerciante de diamantes, Arab Arab Koussay, que dirige uno de los concesionarios más grandes del país, tocó las gemas de su escritorio y expresó una opinión similar: “No podemos controlar todo en este país”, dijo. Pero la ayuda de Rusia tiene sus costos. Sus representantes han llegado a acuerdos con el gobierno para extraer diamantes donde el comercio es legal - una de las muchas señales de que el avance de Rusia en el país está estrechamente ligado a los intereses que puede obtener. Los operativos rusos incluso se han asociado con rebeldes sanguinarios para obtener diamantes en zonas donde el comercio está prohibido, aprovechando la misma anarquía que se ha propuesto a eliminar, según miembros del gobierno centroafricano, funcionarios occidentales y algunos de los propios caudillos de guerra. En términos más generales, el hecho de que los mercenarios rusos estén entrenando a las tropas de la nación ha inquietado a algunos legisladores. Las violaciones de los derechos humanos en el país son tan comunes que las Naciones Unidas impusieron un embargo de armas contra los soldados centroafricanos. Pero los instructores rusos también han sido acusados de abusos, incluyendo la detención de transeúntes inocentes en redadas masivas. “Sigo pensando en el tipo de ejército que vamos a tener si son entrenados por los rusos”, dijo Hamadou Aboubakar Kabirou, miembro del Parlamento. Prigozhin tiene vínculos con compañías mineras, de seguridad y de logística que se han establecido en la nación desde 2017, según funcionarios de la inteligencia estadounidense, diplomáticos occidentales y un analista de seguridad que proporcionó documentos de registro que lo vinculan con algunos de los negocios. Prigozhin también asistió personalmente a las conversaciones de paz con los grupos rebeldes hace varios meses. El rol del contratista favorito de Putin ha inquietado a la comunidad internacional. Tres periodistas rusos fueron asesinados el año pasado en circunstancias sospechosas mientras investigaban sus vínculos con la minería de diamantes y oro. El gobierno centroafricano ha dicho que está investigando las muertes, las autoridades rusas han negado su participación y el portavoz de Prigozhin se negó a responder preguntas sobre las operaciones mineras o de seguridad de las empresas en el país. Al igual que en las elecciones estadounidenses, la batalla por el control del país también se libra en los medios de comunicación y en los medios sociales. Mientras los mercenarios rusos ligados a Prigozhin ingresaban a la nación, aparecieron sitios de Facebook con temáticas pro-rusas, que mostraban fotografías de residentes locales en camisetas con un gigantesco corazón rojo y el lema “Rusia 2018”. En los alrededores de la capital, Bangui, han aparecido carteles con imágenes de soldados locales bajo la bandera rusa. Una empresa minera vinculada a Prigozhin ha construido hospitales y mataderos, patrocinado un torneo de fútbol y celebrado un concurso de belleza, “Miss Centrafrique”. Creó una estación de radio centrada en Rusia, con un alcance de transmisión mayor que la radio estatal. Analistas y algunos diplomáticos dicen que la República Centroafricana ha ofrecido a Rusia un esquema que puede exportar a otros países ricos a cambio de derechos mineros. A medida que Estados Unidos se ha alejado de involucrarse en África, retirando tropas y sin ofrecer una agenda política amplia, Rusia ha incursionado enérgicamente en el continente, expandiendo su presencia en naciones inestables con abundantes recursos naturales. Varios países al sur del Sáhara han pedido ayuda a Rusia en materia de seguridad. En mayo, Rusia anunció que enviaría especialistas militares a la República Democrática del Congo. En Guinea, un ex embajador ruso que elogió al presidente del país -apoyando un cambio constitucional que le permitió postularse para un tercer mandato- fue nombrado recientemente jefe de una importante empresa rusa de aluminio que opera allí. Putin ha anunciado la primera cumbre ruso-africana en octubre en Sochi. “Están juntando amigos y aliados, y están encontrando entornos permisivos para vender sus productos y ganar oportunidades comerciales”, dijo Judd Devermont, director del Programa de África del Centro de Estudios Estratégicos e Internacionales. “Están usando el retiro de EE.UU. para presentarse como una potencia global”. En la República Centroafricana, el caos ha reinado desde 2012, cuando los rebeldes musulmanes, hartos de ser ignorados por el gobierno, invadieron la capital y llevaron a cabo un golpe de estado. Se formaron grupos cristianos para derrotar a los rebeldes, y la nación viró hacia el genocidio. Las elecciones se celebraron en 2016, pero los grupos armados violentos siguen atacando a casi todos los que se interponen en su camino. Más de la cuarta parte de la población ha huido de sus hogares. La economía está paralizada y la mayor parte de la población vive en la pobreza. A pesar de la riqueza de diamantes de la zona, las privaciones suelen ser extremas. En un mercado cerca de las minas, algunas mujeres venden una sola cebolla cada una - cortada en cuartos porque no tienen nada más que ofrecer y los clientes no pueden comprar una entera, de todos modos. La República Centroafricana ha experimentado pocos años de estabilidad desde que se liberó del dominio colonial francés en la década de 1960. Muchas de las viejas convulsiones, también, se centraron en el control de los diamantes. La nación está llena de ellos. Se encuentran en el fondo de agujeros excavados por hombres a los que se les paga 3 dólares al día. Los excavadores trabajan en un campamento en ruinas en el que una niña de 14 años recibió un disparo en la cara en un enfrentamiento contra los rebeldes. En 2013, el Proceso de Kimberley, el esfuerzo internacional para impedir que los grupos armados se beneficien del comercio de diamantes, consideró que las piedras de la nación eran “diamantes de sangre” y prohibió todas las ventas en el país. Hace unos tres años, los funcionarios del Proceso de Kimberley aprobaron las exportaciones de diamantes de las minas de algunas zonas al oeste de la capital, convencidos de que el gobierno había arrebatado el control allí. Pero eso es sólo una fracción de lo que el gobierno podría ganar si controlara más minas en todo el país. “El mundo ve hoy a nuestros diamantes como diamantes de sangre, pero ya no tendremos diamantes de sangre”, dijo Léopold Mboli Fatran, ministro de minería de la nación. “Vamos a tener control sobre todos nuestros diamantes”. Mientras tanto, el comercio ilegal de diamantes sigue floreciendo. El año pasado, el presidente Faustin-Archange Touadéra despidió a su propio asesor principal después de que se filtrara un video que mostraba al asesor con cientos de diamantes -de varios kilos de valor- que condujeron a su arresto, dijeron funcionarios del gobierno. “Siempre hay fraude: de los coleccionistas, en las minas, del gobierno”, dijo Sylvain Marius N’Gbatouka, director del gabinete del ministerio de minería. Los rusos han entrado en este tenso escenario. En octubre de 2017, un año después de que Francia declarara que su propio proceso de paz había concluido y que, en general, se había retirado del país, el presidente centroafricano viajó a Sochi para pedir ayuda a Rusia. Ese mismo mes, Lobaye Invest, una empresa minera, se registró en Bangui, seguida por una empresa de seguridad llamada Sewa Security Services 12 días después, según la información de registro de las empresas. Ambos están afiliadas a Prigozhin, según funcionarios de inteligencia estadounidenses. En diciembre de 2017, Rusia presionó y recibió una exención al embargo de armas de las Naciones Unidas. Al mes siguiente, el gobierno ruso envió a Bangui a cinco entrenadores militares y 170 civiles. Los empleados de Sewa se unieron a la guardia presidencial y, tras una ronda de violencia por parte de grupos rebeldes en 2018, Valeriy Zakharov, ex funcionario de inteligencia ruso, fue nombrado asesor de seguridad del presidente de la nación, Touadéra. El apoyo ruso entre los legisladores también creció. Los miembros del Parlamento se reunieron fuera de la capital y fueron sobornados para expulsar al presidente del Parlamento, a quien se consideraba poco amistoso con los intereses rusos, según un miembro del Parlamento y según un registro de los pagos firmados por los legisladores. En febrero de 2019, más de una docena de grupos armados firmaron un acuerdo de paz con el gobierno centroafricano. El acuerdo, que cuenta con el apoyo de las Naciones Unidas, coloca a caudillos militares acusados de haber cometido crímenes de gran envergadura en puestos administrativos importantes dentro del gabinete. Los funcionarios estadounidenses estiman ahora el número de mercenarios rusos en más de 400, algunos en áreas controladas por los rebeldes donde pueden ser vistos montados en camionetas blancas y bebiendo en bares locales por la noche. El Ministerio de Relaciones Exteriores de la Federación Rusa no dijo cuántos contratistas rusos estaban desplegados en la República Centroafricana, pero subrayó que habían sido enviados como instructores con el consentimiento de las Naciones Unidas. “Muchos de ellos ya han comenzado a ejecutar tareas relacionadas con la lucha contra los insurgentes y la vigilancia de la población civil”, dijo el ministerio en un comunicado. En una reunión del Consejo de Seguridad de las Naciones Unidas en junio, Alexander Repkin, el representante ruso, insistió en que su país sólo esperaba “normalizar la situación sin ningún plan oculto”. Pero las operaciones mineras rusas han sido descubiertas en áreas donde las gemas son consideradas diamantes de sangre, según diplomáticos, funcionarios locales y dos señores de guerra cuyos grupos operan allí. Las zonas ofrecen las gemas más abundantes y de mejor calidad, que se contrabandean regularmente a través de Camerún, Chad y Sudán. MÁS SOBRE ESTE TEMA: EEUU sancionó al contratista favorito de Putin que intentó influir en las elecciones Rusos y chinos en guerra por los recursos de África Restaurantes, fake news y mercenarios todo servicio: quién es el contratista favorito de Vladimir Putin   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/que-planean-hacer-los-trabajadores-privados-con-el-bono-de-5000-que-acordo-el-gobierno/","date":"2019-10-01 00:00:00","title":"Qué planean hacer los trabajadores privados con el bono de $5000 que acordó el Gobierno","abstract":"Una consultora privada elaboró un informe en donde analizan los tres usos que le darán a este beneficio los 6 millones de trabajadores del sector privado","author":[],"body":"En un contexto donde la inflación no da señales de desaceleración y el poder adquisitivo se reduce mes a mes, está semana los trabajadores privados deberán comenzar a cobrar el bono de $ 5000 acordado entre el Gobierno, empresarios y representantes de la CGT. La medida traerá algo de oxigeno para las familias que planean utilizar el dinero con distintos fines. Pagar deudas, llenar la heladera o ahorrar, serán algunos de los fines que le darán los trabajadores que reciban el dinero. Según un informe de la consultora Focus Market, parte del dinero irá a pagar deudas, sobre todo de las tarjetas de crédito y a los créditos personales e hipotecarios. Sucede que de acuerdo al BCRA, en julio las irregularidades de las financiaciones al sector privado se situó en 4,7%, mientras que el ratio de mora de los préstamos a las empresas se incrementó un 0,3 puntos porcentuales, llegando al 4,6%. En segundo término el beneficio se destinará para reponer la canasta completa de un supermercado, sobre todo teniendo en cuenta la cantidad de horas que hay que trabajar para comprar los principales productos de consumo familiar. Solo por dar un ejemplo, un kilo de yerba mate cuesta $147,99, un aceite mezcla de girasol y oliva de 1,5 lt $256, mientras que un queso untable de 300 gr $139,90 y unas galletitas con cereal $149,99. Esto hace que parte de los 5 mil pesos apunte a amortizar estos gastos de almacén. A su vez, este plus ayudará a que las familias puedan comprar alimentos congelados, una categoría cada vez más premium, teniendo en cuenta que una caja de 12 hamburguesas de carne clásicas cuestan $599, unos bocaditos rebozados de pollos de 400gr $210, y un pack de 8 milanesas de soja alrededor de $229.90. Las bebidas azucaradas también serán otro de los ítems que serán “un permitido” a considerar. Hoy, una gaseosa sabor cola de 2.25 lt cuesta $125, una agua saborizada de 2,25 lt también $125. A su vez, un bidón de agua de 6,3 lt cuesta en promedio $120, y un paquete de café torrado de 500 gr $209,75. La categoría perfumería, cuidado personal y limpieza representa otro desafío para los consumidores: un acondicionador de 400 ml tiene un valor promedio de $248,99, según Focus Market. A su vez, una rasuradora masculina con 4 unidades $320,99, un desodorante de 150 ml $150,99; un jabón en polvo de alta espuma de 3 kg $406,99, y un pack de 4 rollos de papel higiénico doble hoja alrededor de $154,99. En síntesis, una compra básica de 22 productos que incluyen categorías de almacén, alimentos congelados, bebidas sin alcohol e infusiones, perfumería, cuidado personal y limpieza, representan un gasto de $5.001,63 segun el revelamiento que realizó la consultora. En un tercer y último escenario, parte del sector privado elegirá comprar moneda extranjera. En agosto, 1.300.000 personas humanas compraron de forma neta US$ 1.516 millones para atesoramiento. El 97% de esta cantidad compró menos de US$10.000 cada uno, mientras que 32.000 individuos compraron más de US$ 10.000 cada uno. Así las compras brutas per cápita fueron de US$ 1.738. Según el Centro de Investigación en Finanzas que mide la Universidad Torcuato Di Tella, el Índice de Confianza del Consumidor (ICC)creció un 0,6% en septiembre. En la distribución territorial sin embargo, se demostró que la confianza del consumidor subió un 3,1% en el interior del país, bajó un 0,4% en el Gran Buenos Aires, y bajó un 1,2% en Capital Federal, respecto a agosto. Por su parte, la predisposición para la compra de bienes durables e inmuebles cayó 8,4% respecto a agosto. En la distribución por nivel de ingresos, la confianza del consumidor subió 2,7% para el sector de los encuestados con menores ingresos y bajó un 1,4% para el sector de mayores ingresos. También cayó la confianza en sectores de mayores ingresos que encuentran en el ahorro un modo de moderar la incertidumbre futura. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/martin-redrado-fue-nombrado-director-de-la-maestria-en-bancos-centrales-en-la-asia-school-of-business-de-malasia/","date":"2019-10-01 00:00:00","title":"Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia","abstract":"El ex presidente del BCRA ocupa el cargo junto al Premio Nobel de economía Robert Merton","author":[],"body":"El economista Martín Redrado fue nombrado director de la maestría en Bancos Centrales en la Asia School of Business de Malasia, junto al Premio Nobel de economía Robert Merton. La maestría, que se dictará en Kuala Lumpur, capital malaya, está diseñada para nutrir a los banqueros centrales para un futuro de mercados financieros en constante cambio y un mundo cada vez más digitalizado. El programa se basará en los recursos intelectuales del MIT, una fuente importante de las innovaciones que están moldeando el entorno para los bancos centrales. “Los estudiantes se beneficiarán no sólo de un plan de estudios, enfocado particularmente en el tema, sino que también, de una intensa experiencia práctica de trabajo en equipo para abordar los desafíos del mundo real”, según el detalle oficial. “El programa es único en el mundo porque junta la calidad académica de un premio Nobel como Merton y el respaldo de MiT, con la capacidad de resolver crisis en mercados emergentes, como la que aportamos nosotros”, le dijo Redrado a Infobae desde Malasia. Además, aseguró en Twitter sentir un “enorme orgullo” de compartir el cargo con un Nobel. El economista estará en ese país cuatro veces por año, durante dos semanas en cada oportunidad, para cumplir su función al frente de la maestría. Extensa trayectoria Redrado es economista de la UBA y tiene un posgrado en Administración Pública en la Universidad Harvard, en EEUU. Está especializado en finanzas y economía internacional. En la función pública fue presidente del Banco Central de Argentina (entre 2004 y 2010), Secretario de Comercio y Relaciones Económicas Internacionales (2002-2004) y presidente de la Comisión Nacional de Valores (1991). También presidió el Comité de Mercados Emergentes de la Organización Internacional de Comisiones de Valores (IOSCO). En la actividad privada, en 1994 fundó la Fundación Capital, entidad dedicada a la investigación económica y al diseño de políticas públicas donde se desempeñó como Economista Jefe hasta el año 2001, y es socio principal de MR Financial Sevices. Es autor de cinco libros, “Las cuentas pendientes” (2015), “Sin reservas” (2010), “Exportar para crecer” (2003),\"Cómo sobrevivir a la globalización\" (1999) y “Tiempo de desafíos” (1995). Seguí leyendo: El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones La Argentina volvió a registrar en septiembre superávit comercial con Brasil: USD 81 millones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/el-fallo-de-la-corte-sobre-iva-y-ganancias-le-costara-al-gobierno-mas-de-34000-millones/","date":"2019-10-01 00:00:00","title":"El fallo de la Corte sobre IVA y Ganancias le costará al Gobierno más de $34.000 millones","abstract":"El Tesoro Nacional tendría un aumento de erogaciones equivalente al 0,16% del PBI. “El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional”, dicen en Casa Rosada","author":"Sebastián Catalano","body":"Parte de las medidas de “alivio” que anunció el Gobierno luego de perder las PASO no afectarán los fondos de coparticipación que corresponden a las provincias. Así lo decidió hoy la Corte Suprema de Justicia en un fallo en el que establece que la reducción del IVA y del Impuesto a las Ganancias no deben tener impacto en las arcas provinciales. La decisión del máximo tribunal surge de un reclamo realizado por 15 provincias que acudieron a la competencia originaria del máximo tribunal. Ahora, según fuentes oficiales, el Estado nacional tendrá que disponer más de $30.000 millones para enviar a las provincias. Un análisis del Instituto de Análisis Fiscal (IARAF) ubica la cifra en poco más de $34.000 millones. “Si se centra el análisis en el costo fiscal directo inicial que deben asumir las provincias, el mismo se estima en $34.381 millones de aquí a fin de año. Este sería el monto máximo en discusión”, detalla el instituto que dirige el economista Nadín Argañaraz.  El costo fiscal directo del alivio a Ganancias e IVA se estima en un total de $59.362 millones desde setiembre a diciembre de este año, inclusive, según IARAF ($48.000 millones de Ganancias y $11.300 millones por la rebaja a 0% para el IVA de un grupo de alimentos), de los cuales el 55,5% debía ser absorbido por las provincias. Ahora, eso no pasará. Así, “el Tesoro Nacional tendría un aumento de erogaciones equivalente al 0,16% del PBI, 0,13% del PBI por el impuesto a las ganancias a las personas humanas y 0,03% del PBI por el impuesto al valor agregado. Este dinero no es un monto menor teniendo en cuenta que con el uso de ajustadores autorizados por el FMI, el déficit primario de este año puede ser de 0,5% del PIB. Y es el número que el gobierno incluyó en el Proyecto de ley de Presupuesto que presentó para 2020. Este fallo de la Corte significaría entonces un aumento de dicho déficit del orden del 30%. Como esto no es posible porque en ese caso no se cumpliría con la meta del FMI, el Tesoro Nacional tendrá que encontrar otras fuentes de recursos para cubrir ese porcentaje”. Fuentes oficiales, critican que los gobernadores pidieron la emergencia alimentaria, pero van a la Corte por la rebaja de IVA y ganancias. Y desde Hacienda recuerdan que estas fueron medidas de la gestión anterior –o sea, no de Hernán Lacunza sino de Nicolás Dujovne– y que están “estudiando alternativas legales” al fallo adverso. Es fuerte el enojo en los despachos de la Casa Rosada, sobre todo con los gobernadores. Desde allí destacan que las provincias van a percibir este año, por lo menos, $125.000 millones extras de recursos de origen nacional y que, hasta septiembre, ya había percibido $100.000 millones adicionales, tres veces el costo fiscal del fallo de hoy. “El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional. Sino de todos los poderes del Estado, incluido los gobiernos provinciales y municipales, y el Congreso de la Nación”, dicen. Y remarcan que el federalismo debería ser en las buenas, cuando crece la recaudación, y a la hora de los esfuerzos, “cuando hay que llevar alivio a los argentinos, que habitan en las provincias”. “El fallo escapa de una tradición de la Corte de no abordar estos temas en períodos electorales\", se quejó el ministro de Justicia, Germán Garavano. La decisión de la Corte fue adoptada por mayoría, con los votos de Ricardo Lorenzetti, Juan Carlos Maqueda y Horacio Rosatti. En minoría quedó el presidente de Tribunal, Carlos Rosenkrantz. La jueza Elena Highton no votó. Seguí leyendo: En un año el BCRA pagó casi $600.000 millones por intereses de Leliq Según el Wall Street Journal, el campo argentino enfrentará “tiempos duros” con el peronismo otra vez en el poder"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/en-un-ano-el-bcra-pago-casi-600000-millones-por-intereses-de-leliq/","date":"2019-10-01 00:00:00","title":"En un año el BCRA pagó casi $600.000 millones por intereses de Leliq","abstract":"La entidad monetaria convalidó la 13° baja consecutiva para la tasa de referencia, ahora en 77,7% anual","author":"Juan Gasalla","body":" El Banco Central convalidó el martes una baja de la tasa por decimotercera jornada seguida, acompañada por una importante absorción de pesos, en su licitación de Letras de Liquidez (Leliq) en dos tramos. La referencia diaria de las Leliq, equivalente a la tasa de política monetaria, resultó con un promedio de corte de 77,711% anual, tras la colocación de 262.325 millones de pesos. Frente a vencimientos en el día por $210.564 millones, la entidad que preside Guido Sandleris absorbió unos $49.000 millones, descontado el pago de intereses. El stock de Leliq subió en la rueda $51.761 millones, para alcanzar 1.136.595 millones de pesos ($1,14 billón). En el último año, desde que las Leliq reemplazaron a las Lebac como referencia del sistema financiero, el BCRA pagó intereses por unos $584.393,4 millones, un monto que no significó directa expansión monetaria, pues fue casi en su totalidad reinvertido en estos títulos de deuda “cuasi fiscal”, que hoy representan casi la mitad del stock. Las Leliq son un instrumento de regulación monetaria exclusivo para ser suscripto por bancos. Las entidades, a su vez, captan depósitos de ahorristas y empresas, para colocarlos en este título, que ofrece una tasa de interés real positiva (por encima de la inflación). Por eso, el stock de Leliq evoluciona en paralelo con los depósitos a plazo, cuya tasa de retorno replica el movimiento de la política monetaria. Las colocaciones a plazo fijo del sector privado alcanzaban $1.177.769 millones ($1,18 billón) el pasado 25 de septiembre. Al observar la evolución de la inflación doméstica y del tipo de cambio en el último año, la estrategia de haber llevado las tasas de interés al rango más alto desde la crisis de 2002 tuvo un escaso efecto para estabilizar las variables de la economía, aunque significó un alto costo para el BCRA, hoy con patrimonio neto negativo en su balance. Aunque el peso de las Leliq en el balance del Central es inferior al de las Lebac (que en 2018 llegaron a superar a las reservas internacionales), aun el monto de pasivos remunerados casi equipara a la Base Monetaria, que es la cantidad de dinero con la que funciona la economía (billetes y monedas en circulación, cheques cancelatorios y depósitos de las entidades en cuentas del BCRA). Para garantizar el carácter contractivo de la política monetaria, el Comité de Política Monetaria (COPOM) del BCRA dispuso para octubre un piso del 68% para esta tasa de referencia, desde el 78% en septiembre, de manera consistente con las proyecciones a una desaceleración en la inflación.  SEGUÍ LEYENDO: Un mes del nuevo “cepo”: el dólar se vende a 60 pesos y vuelve a crecer la brecha con el “liqui” Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/melconian-a-empresarios-ustedes-ya-tienen-las-pelotas-por-el-suelo-de-las-oportunidades-de-vaca-muerta/","date":"2019-10-01 00:00:00","title":"Melconian a empresarios: “Ustedes ya tienen las pelotas por el suelo de las oportunidades de Vaca Muerta”","abstract":"En un evento de la Unión Industrial de Córdoba, el economista consideró que el dólar a $60 es “un buen dólar”","author":[],"body":"El economista Carlos Melconian, dio su duro diagnóstico sobre cómo se moverá la economía durante la transición entre el Gobierno de Mauricio Macri y el próximo presidente. Sin embargo, dejó un lugar para creer que en algún momento la situación pueda tener algo de alivio. Aunque se dirigía a un auditorio de empresarios e industriales desencantados y algo escépticos. Por eso, apeló a un lenguaje contundente. “Siempre en el presente lucís pesimista cuando decís estas cosas. Porque si yo viniera acá y hablara de las oportunidades de Vaca Muerta. Ustedes ya tienen las ‘pelotas por el suelo’ de las oportunidades de Vaca Muerta. Porque no llegan nunca. En cambio venís acá, te comés un garrón una mañana, decís ‘la puta que lo parió’, pero después viene. Y eso es la realidad”, señaló Melconian, con su estilo llano y directo. Pero advirtió que el próximo presidente deberá formar un gran equipo, con gente capaz, honesta y que sepa de los temas. La transición, según el economista, está enfocada en el dólar, la deuda y el mercado bancario y los depósitos. Y no en temas como la inflación o el crecimiento. “¿Qué debe recuperar la Argentina?\" La confianza y la credibilidad. Y se necesita plata. Dólares. Y los dólares son las reservas. Y ahí empezó la transición. Es la teta de la vaca de la que maman tres terneros. Los dólares que se venden todos los días, los dólares para pagar la deuda y los dólares de los depósitos que tiene la gente. La leche de la teta se va a usar\", advirtió el ex presidente del Banco Nación. Y recordó que en la Argentina, salvo algunas excepciones, es típico que los presidentes se van y no dejan reservas. El economista detalló que entre las elecciones primarias (PASO) y hoy se perdieron USD 17.000 millones, pero aun así consideró que “la leche alcanza” al 10 de diciembre, aunque no descartó más controles de cambio. “Esa es la transición”, enfatizó. También consideró que el desembolso de los USD 5.400 millones del Fondo Monetario Internacional (FMI) no va a venir, salvo que Macri gane o acorte la diferencia en la primera vuelta electoral. “El tipo de cambio libre y flotante fue un error y no vuelve mas. Esto empalma con más control de cambios o con otro régimen cambiario”, auguró. Y fue muy contundente sobre la necesidad de que el próximo Gobierno no siga recurriendo al endeudamiento. “Ha sido muy malo que a la Argentina se le haya abierto tan rápido la posibililidad de endeudarse por tanta plata porque no sabemos tomar dos copas de vino. Vas a la botella y terminás así. La clase política y la sociedad van a tener que acompañar como mínimo con equilibrio fiscal y sabiendo que la deuda no la podés usar en gasto corriente. No tiene ni pie ni cabeza”, agregó. Sobre el tipo de cambio, consideró que a $60 es un “buen dólar”, equivalente al valor de la moneda estadounidense en el mercado paralelo durante el Gobierno de Cristina Fernández de Kirchner. “Vamos a ir a un control de cambio o a un doble mercado cambiario. Y la tentación por atrasar el oficial va a venir. Los gobiernos de entrada quieren poner un peso en el bolsillo de la gente. Pero el atraso de cambio es el poder de compra local. Cuando hay doble mercado, se van a tentar por eso hay marcar la cancha de entrada en esas cosas”, aseguró. También criticó que el Gobierno de Mauricio Macri, en sus inicios, haya optado por liberar tan rápido los mercados. “¿Para qué liberaste tanto el 10 de diciembre? Salimos con la Ferrari pero en el primer pozo pinchó la goma. La Argentina es para andar con chata, no con Ferrari”, opinó con una nueva metáfora. Seguí leyendo: El Presidente prometió una reducción de Ganancias para las pymes y beneficios para los monotributistas que ingresan al régimen general Un mes del nuevo “cepo”: el dólar se vende a 60 pesos y vuelve a crecer la brecha con el “liqui”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/la-argentina-volvio-a-registrar-en-septiembre-superavit-comercial-con-brasil-usd-81-millones/","date":"2019-10-01 00:00:00","title":"La Argentina volvió a registrar en septiembre superávit comercial con Brasil: USD 81 millones","abstract":"Lejos de responder a un intercambio virtuoso, el excedente se originó en una caída de las exportaciones menos intensa que la de las importaciones","author":[],"body":"El intercambio comercial con el mayor socio del Mercosur no pasa por su mejor momento, habida cuenta de que en septiembre se contrajeron tanto las ventas a ese destino como las compras de ese origen. Según los datos del Ministerio de Desarrollo, Industria y Comercio Exterior de Brasil (MDIC), reproducidos por la consultora local Abeceb, la balanza comercial bilateral entre Argentina y Brasil arrojó un superávit de USD 81 millones para la Argentina. El saldo a favor se explica por exportaciones por un valor de USD 777 millones e importaciones por USD 696 millones. Esto significa el mayor saldo a favor desde marzo de este mismo año, cuando el superávit mensual alcanzó los USD 184 millones. Y pese al salto cambiario del último mes y a la notable mejora en términos reales, clave para mejorar la competitividad monetaria, una vez más quedó demostrado que ese efecto no ha resultado suficiente para expandir las ventas, las cuales cayeron 16,7%, y por tanto tampoco para incrementar el intercambio, porque no respondió a una política de largo plazo, sino a ajustes de mercado. Mientras que la agudización de la recesión que provocaron el salto cambiario y la reaceleración de la inflación determinó una contracción más aguda de las importaciones, 24,9%, aunque fue menos intensa que en agosto. “Si bien muchos pedidos de agosto ya estaban realizados al momento de la elección, el impacto de la devaluación comienza a hacerse presente con mayor relevancia desde el último mes. A esto se suma una gran incertidumbre por parte de los mercados que no parece disminuir en los próximos meses. Los productos con mayores caídas fueron los automóviles de pasajeros, autopartes, soja en granos y minerales de hierro”, resaltan los economistas de Abeceb. En tanto, las ventas al mayor socio del Mercosur también se originaron en el sector automotriz, seguidos por trigo en granos, vehículos de carga y polímeros plásticos. En el acumulado de los primeros 9 meses del año, la Argentina lleva importado desde Brasil USD 7.441 millones, lo cual significa una caída interanual de 40,3%, en tanto que las exportaciones declinaron a USD 7.815 millones, 4,8% menos que en similar tramo del año anterior. Con todo esto, el superávit comercial argentino con Brasil acumula USD 374 millones en los primeros tres trimestres del 2019, en contraste con un déficit de USD 4.252 millones de similar período del último año. Seguí leyendo: Melconian a empresarios: “Ustedes ya tienen las pelotas por el suelo de las oportunidades de Vaca Muerta” Según el Wall Street Journal, el campo argentino enfrentará “tiempos duros” con el peronismo otra vez en el poder La recaudación de impuestos aumentó 42,7% en septiembre, pero la AFIP no pudo sostener la suba sobre la inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/segun-el-wall-street-journal-el-campo-argentino-enfrentara-tiempos-duros-con-el-peronismo-otra-vez-en-el-poder/","date":"2019-10-01 00:00:00","title":"Según el Wall Street Journal, el campo argentino enfrentará “tiempos duros” con el peronismo otra vez en el poder","abstract":"El diario estadounidense asegura que muchos ruralistas se están preparando para “el regreso de políticas duras\". A continuación el texto firmado por el periodista Ryan Dube","author":[],"body":"Hace unos meses, Gabriel de Raedemaeker, un agricultor de 52 años de edad, tenía la perspectiva de una cosecha récord. Planeaba invertir en costosos equipos nuevos para sembrar y aplicar fertilizantes al trigo, el maíz y la soja que cultiva en su campo de unas 700 hectáreas. Esperaba pronto volver a comprar ganado, después de haber vendido su rebaño con una fuerte pérdida en 2011 debido a las restricciones a la exportación implementadas por el gobierno populista en el poder en ese momento. Ahora el optimismo de Raedemaeker se ha ido ya que peronismo está a punto de regresar al poder con Alberto Fernández y su compañero de fórmula, la ex presidenta Cristina Kirchner. El corazón agrícola de la Argentina, conocido por sus vacas y granos, se está preparando para el regreso de políticas duras, las mismas o similares a las que desencadenaron el conflicto de hace una década. El probable ascenso de Fernández, el claro favorito para ganar las elecciones presidenciales del 27 de octubre , ha sacudido a Wall Street y a los seguidores pro-empresariales del presidente Mauricio Macri. Pero la angustia por el futuro político de Argentina es más fuerte en las llanuras que alguna vez hicieron del país uno de los más ricos del mundo. “Se teme regresar a un clima de confrontación”, dijo Raedemaeker en su campo en Córdoba. Él decidió no plantar maíz a fin de año porque no sabe si será rentable cuando llegue el momento de la cosecha, en la próxima administración. “No sé si voy a poder vender libremente con un nuevo gobierno”, dijo. En las PASO de agosto, Córdoba fue la única provincia en la que ganó Macri, con los votantes locales aparentemente dispuestos a descontar la creciente inflación y el estancamiento económico que condenaron las posibilidades de Macri en otros lugares. Fernández quiere superar la desconfianza del campo. Recientemente pidió a las asociaciones agrícolas que dejen de lado las disputas con el peronismo y trabajen con él para impulsar la economía, si es elegido. Algunos creen que Fernández, los ruralisas y los peronistas pueden encontrar puntos en común. “El campo es fundamental para reactivar la economía y comenzar a crecer nuevamente”, escribió en Twitter a fines de agosto después de reunirse con la Mesa de Enlace. “Hemos dejado atrás nuestros desacuerdos”. Carlos Garetto, ex titular de Coninagro, dijo que Fernández había sido moderado en negociaciones pasadas con los ruralistas. Sin embargo, si gana y promulga impuestos más altos y estrictos controles de exportación, esta región se levantará. “El campo reaccionaría”, dijo. “Y saben, por experiencia, que los agricultores defienden su posición”. Muchos agricultores no están convencidos de que los peronistas sean moderados. Les preocupa que se vean afectados por mayores impuestos a las exportaciones, ya que la próxima administración buscará divisas en medio de un posible default. También les preocupa que los controles de precios puedan usarse para calmar la ira por el aumento de los costos de los alimentos entre los votantes urbanos. Como presidenta entre 2007 y 2015, Kirchner acusó a los hombres de campo de ser oligarcas y golpistas sin interés en los pobres. Comparó la soja, la principal fuente de exportación del país, con un “yuyito”. “Son anti-campo”, dijo Walter Orodá, un ganadero en Córdoba. “Piensan que el campo es una fuente inagotable de recursos para exprimir”. Durante sus 12 años en el poder, Cristina Kirchner y su difunto esposo y predecesor, Néstor Kirchner, golpearon a los productores con controles de precios y altos impuestos a la exportación para financiar un aumento en el gasto público y programas sociales. Para mantener bajos los precios de los alimentos, limitaron las exportaciones de carne vacuna, causando una fuerte disminución en la producción: la cantidad de ganado se redujo en unos 10 millones, según grupos ruralistas. “Casi pierdo el campo, prácticamente me quedé sin nada”, dijo Victoriano Lucentti, un agricultor que apoya a Macri. Al final del mandato de Cristina Kirchner, Argentina, que llegó a ser alguna vez el tercer exportador mundial de carne vacuna, exportaba una cuarta parte de lo que envió al extranjero una década antes. Sus exportaciones de carne quedaron atrás de países mucho más pequeñas como Uruguay, Nueva Zelanda y Bielorrusia, según cifras del Departamento de Agricultura de Estados Unidos. El enojo aumentó en 2008 cuando Kirchner trató de aplicar un impuesto de escala variable a las exportaciones de soja. En sus memorias, la ex presidente dice que el conflicto que se originó la afectó profundamente, y escribió que sus oponentes rurales estaban llenos de “machismo extremo”. Después de asumir el cargo en 2015, Macri eliminó rápidamente los impuestos a la exportación de carne y maíz, y redujo los impuestos a la soja. Argentina abrió nuevos mercados, estimulando a los agricultores a plantar más. Argentina y otros países de la región llegaron recientemente a un acuerdo comercial con la Unión Europea. Algunos temen que un nuevo gobierno intente alterar el acuerdo luego de que Fernández criticara duramente sus términos. Pero no todo ha ido bien para los agricultores y ganaderos con Macri. Al igual que todos los argentinos, están lidiando con una tasa de inflación anual del 55%, un colapso en el consumo y una fuerte devaluación del peso. Para reducir el déficit, el año pasado el gobierno restableció los impuestos a la exportación de granos después de buscar un rescate de USD 57.000 millones del Fondo Monetario Internacional. Y el gobierno de Macri implementó recientemente controles de divisas. El año pasado, Victor Giordana, dueño de explotación agrícola, detuvo las operaciones en una planta de etanol que era abastecida por el maíz que cultiva. La operación de la planta se volvió inviable después de que el Banco Central aumentó las tasas de interés a alrededor del 70%, prácticamente cortando el acceso al crédito, dijo. “Hoy, por primera vez, siento desesperanza”, le escribió a Macri en una carta criticando las políticas gubernamentales. “Mi preocupación es que otro fracaso llevará al regreso al poder de los ladrones que nos gobernaron durante tantas décadas”. Seguí leyendo: La recaudación de impuestos aumentó 42,7 % en septiembre, pero la AFIP no pudo sostener la suba sobre la inflación El Presidente prometió una reducción de Ganancias para las pymes y beneficios para los monotributistas que ingresan al régimen general"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/un-mes-del-nuevo-cepo-el-dolar-se-sigue-negociado-con-escasas-variantes-en-torno-a-60-pesos/","date":"2019-10-01 00:00:00","title":"Un mes del nuevo “cepo”: el dólar superó los 60 pesos y volvió a crecer la brecha con el “liqui”","abstract":"La divisa promedió los $60,10 en bancos. Las cotizaciones bursátiles subieron 5% luego del ajuste de los controles aplicados por el BCRA","author":"Juan Gasalla","body":" A un mes de la aplicación de controles sobre el mercado de cambios, con un límite de USD 10.000 mensuales para la demanda y restricciones para operar divisas a través de la plaza bursátil, el Banco Central mantiene contenida la evolución del tipo de cambio oficial, principal variable financiera que puede afectar el desempeño del oficialismo en las elecciones presidenciales. No obstante, los nuevos límites anunciados el lunes para hacerse de divisas a través de operaciones con acciones y bonos volvieron a ampliar la brecha de precios entre las distintas paridades cambiarias hasta el 16 por ciento. Con ventas que en los últimos dos meses llegan a los USD 3.000 millones, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un trece recortes consecutivos para la tasa de referencia del sistema, la de las Letras de Liquidez (Leliq), ahora en 77,7% anual. Este martes, en las sucursales del Banco Nación el dólar se operó a 59,50 pesos para la venta, con un alza de 50 centavos. En el promedio de bancos del microcentro porteño finalizó ofrecido a 60,10 pesos. En la plaza mayorista el dólar ganó escasos cinco centavos, a 57,64 pesos. En 2019 el dólar avanza 52,9%, pero la mitad de dicha alza (27,4 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. El monto operado en el segmento de contado (spot) sumó unos 476,3 millones de dólares. “El BCRA volvió a aparecer con ventas directas en el contado y en el mercado de futuros, como ya es habitual en las últimas ruedas, buscando sumar oferta al mercado”, precisó un reporte de Portfolio Personal Inversiones. “La falta de oferta genuina de dólares obligó al BCRA intervenir en el mercado cambiario”, agregaron desde Balanz Capital. En futuros se transaron unos USD 255,3 millones en el ROFEX. Los contratos para fin de mes concluyeron a $60,77, mientras que para diciembre de 2019 cerraron a 68,90 pesos. Pasadas las 15, al cierre del mercado cambiario, las cotizaciones bursátiles registraban importantes alzas de más de 5%, a $66,80 en el “contado con liquidación” y $63,70 en el dólar MEP, con brechas de hasta 15,9% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pacta a 61 pesos. Este lunes, tras el cierre de los negocios en el mercado de cambios, el BCRA ajustó las restricciones sobre la operatoria con el dólar MEP y el “contado con liqui”, las maniobras bursátiles para dolarizarse con la compra-venta de títulos públicos y acciones. Ahora rige la obligación de conservar los títulos valores en cartera que se utilizan para la operatoria por no menos de cinco días hábiles, a contar desde la fecha de liquidación, y la prohibición de venderlos o transferirlos a otras entidades depositarias. Este será el plazo mínimo que no regirá cuando la venta de los títulos valores sea contra la misma jurisdicción de la compra. “La idea es evitar compraventas inmediatas que son las que permiten hacer los arbitrajes y acceder a ese tipo de cambio”, indicaron los expertos de Research for Traders. La nueva normativa especifica que las personas humanas (físicas) que transfieran divisas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias del exterior deben presentar una declaración jurada que no han efectuado venta de títulos valores con liquidación local en moneda extranjera en los últimos cinco días hábiles. “La medida pareciera afectar a las transferencias a brokers, ya que la circular aclara en el punto 3 que la transferencia de divisas de las personas humanas desde sus cuentas locales en moneda extranjera a cuentas bancarias propias en el exterior se puede efectuar sin restricciones”, acotaron desde Research for Traders. “Más allá de dicha calma, e incluso también la de las ‘brechas’ que vienen sorprendiendo a los operadores, se monitorea a diario la dinámica de los depósitos y las reservas, ya que resultan cruciales por sus efectos cambiarios”, evaluó Gustavo Ber, economista del Estudio Ber. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.823 millones, un 26,9%, para quedar este martes en USD 48.486 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.310 millones (-26,3%), desde los USD 65.796 millones en que cerraron el año pasado. Asimismo, los depósitos en dólares del sector privado en efectivo subieron el viernes 27 (último dato disponible) unos USD 130 millones, en el marco del pago de Letras del Tesoro (Letes). De todos modos, el monto en las cuentas privadas a la vista acusó a partir de las PASO un descenso de 34,2% u USD 11.103 millones, para sumar USD 21.396 millones, el monto más bajo desde diciembre de 2016.   SEGUÍ LEYENDO: Crecen las dudas sobre cómo seguirán los controles cambiarios después del 10 de diciembre Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-banco-central-golpeo-al-rulo-vip-y-se-encareceran-las-operaciones-para-sacar-dolares-al-exterior/","date":"2019-10-01 00:00:00","title":"El Banco Central golpeó al “rulo vip” y se encarecerán las operaciones para sacar dólares al exterior","abstract":"El objetivo final sigue siendo proteger las reservas y llegar a las elecciones sin más sobresaltos","author":"Luis Beldi","body":"El Banco Central aumentó los requisitos para operar en el mercado cambiario y defender las reservas. Después del control de capitales o cepo, ahora trabó las operaciones de contado con liquidación y las de dólar MEP. En otras palabras, frenó el llamado “rulo VIP” que hacían las grandes manos alargando los plazos en que deben tener los bonos en dólares que compran y en impedir la transferencia de dólares al exterior entre cuentas que no sean propias. De esta manera, corta el revolving que se hacía con estos giros de dinero donde la ganancia se reinvertía en nuevas operaciones. “Lo que consiguieron con esto -aseguró un operador- es quitarle oferta al ‘contado con liqui’ y, por supuesto lo van a encarecer. Y yo creo que acá no terminan las medidas. Que no le extrañe que en pocos días le reduzcan el cupo de compra de diez mil dólares mensuales”. Ya cuando publció la lista de quienes compraron dólares por encima del cupo, el Banco Central mostró que está contando hasta los centavos que hay en las reservas porque están muy ajustados ya que no ingresaron los USD 5.400 millones que esperaban del FMI. Como la circular no se conoció hasta después del cierre de los mercados, no se sintió el impacto. De todas maneras, el Banco Central intervino para que no se dispare el dólar. El dólar mayorista terminó con un alza de 26 centavos a $57,59, pero con un elevado monto de negocios de USD 576 millones debido a los vencimientos de los fines de mes. En bancos y casas de cambio, el dólar con la ayuda de los bancos oficiales, subió 22 centavos a $59,82. De no haber intervenido la oferta oficial su precio hubiera sido más elevado. El “libre” siguió estático en $61,75, mientras el contado con liquidación bajó a $63,05 y el dólar MEP o bolsa, a $61,22. Estos valores se aplanaron porque hubo ingresos del exterior de dólares por parte de las empresas para pagar los sueldos y otros gastos. El movimiento influyó levemente en la baja del riesgo país que terminó en 2130 puntos básicos. La estabilidad del Bono del Tesoro norteamericano ayudó a que el riesgo baje 27 puntos básicos. El Bonar 2024, el título de referencia de la deuda, quedó sin cambios, mientras que el Bonar 2020 aumentó 2,56%. La Leve suba de los distintos Discount en dólares de entre 0,30% y 0,67% contribuyó a esta mejora del riesgo que es irrelevante. Las reservas fueron castigadas. Se perdieron USD 236 millones a 48.702 millones a pesar de que el oro subió 0,40% y el euro también tuvo un día favorable frente al dólar. Pero hubo un pago de YPF al exterior que hizo bajar los encajes de uno de los bancos oficiales en el Banco Central. Lo que extraña es que, a pesar de que el Banco Central impide el acceso a los inversores institucionales al mercado de cambios, siga perdiendo reservas diariamente y que tenga que endurecer las medidas de control para evitar que se le vayan las divisas. Una parte de lo que sucede se explica en los depósitos en dólares que el miércoles de la semana pasada -ultima información dada por el del Banco Central- bajaron USD 168 millones, una cantidad que duplica a la baja del día anterior. Este drenaje es diario. No hay día de suba de depósitos que ya están por perforar el piso de los USD 21 mil millones. En su apogeo, antes de las PASO, estaban en USD 34.500 millones. Las Letras de Liquidez (Leliq) tuvieron otra baja de tasas. Se colocaron $208.862 millones a 78,37% anual (-0,83 puntos) y solo se liberaron $2.000 millones. En la Bolsa, con un buen volumen de negocios de $856 millones, el S&P Merval, el índice de las acciones líderes, aumentó 0,66%. Los papeles más castigados en las últimas ruedas fueron los más buscados. Transportadora Gas del Norte aumentó 5,96% y Telecom Argentina, 4,96%. Lo curioso de la empresa de gas es que termina setiembre con un aumento de 76,13% pero en el año está 16,27% abajo. Telecom en cambio gana en el mes 14,72% y en el año sube 6,72%. En Wall Street, los ADR’s de las empresas argentinas -certificados de tenencias de acciones que cotizan en dólares- tuvieron un mal día. Hubo predominio de bajas. IRSA Propiedades comerciales bajó 4,17%, pero el jueves había aumentado 25%. Entre las subas se destacó Pampa Energía con 3,95%. Desde el martes empieza una nueva historia en los mercados. Se anticipan más regulaciones y encarecimientos de los dólares que se utilizan para sacar capitales. Seguí leyendo: En lo que va de 2019 se patentaron casi 45% menos autos que el año pasado El Banco Central endureció el control de cambios: obliga a respetar nuevos plazos para operar en el contado con liqui"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/un-bcra-activo-mantuvo-quieto-al-dolar-en-la-city-y-concreto-un-nuevo-recorte-de-la-tasa/","date":"2019-09-30 00:00:00","title":"Un BCRA activo mantuvo quieto al dólar en la City y concretó un nuevo recorte de la tasa","abstract":"Ventas puntuales de contado atenuaron la suba de la divisa, a $59,73 en el promedio de bancos y a $57,59 mayorista. Los rendimientos de Leliq cedieron por décimo segunda rueda","author":"Juan Gasalla","body":"  Las restricciones para la compra de dólares establecidas desde septiembre le otorgaron al Banco Central una capacidad de intervención más eficaz con menos esfuerzo. Con ventas puntuales, la entidad contuvo cualquier atisbo de alza en la plaza mayorista, a la vez que concretó un nuevo recorte en la tasa de referencia del sistema. En las sucursales del Banco Nación el dólar terminó sin variantes, a 59 pesos para la venta. En el promedio de bancos del microcentro porteño subió 26 centavos, a 59,82 pesos. En la plaza mayorista el dólar cerró a 57,59 pesos. En 2019 el dólar avanza 52,8%, pero la mitad de dicha alza (27,3 puntos), se concentró a partir de las PASO del 11 de agosto hasta este cierre de septiembre. La intervención vendedora del Banco Central recobró protagonismo después de la dura derrota electoral del oficialismo en las elecciones primarias. Desde el 12 de agosto, la entidad monetaria registró un saldo neto negativo de más de USD 3.000 millones por su participación en la plaza de contado. Por eso, en septiembre el billete verde cedió 3,2%, con la “marcación personal” ejercida sobre el tipo de cambio por la entidad que preside Guido Sandleris. Eso sí: con ayuda del nuevo “cepo” que prohíbe operaciones por un total que exceda USD 10.000 al mes. Este lunes, el monto negociado en el segmento de contado tuvo un importante crecimiento, a USD 576,1 millones, desde ruedas entre los 300 y 400 millones de la semana pasada. Gustavo Quintana, agente de PR Corredores de Cambio, expresó que la “participación directa del BCRA en el segmento de contado, sumado a ventas en los mercados de futuros, acotaron la corrección del tipo de cambio en la última rueda del mes”. En futuros se transaron USD 675,2 millones en el ROFEX. Los contratos (en pesos atados al tipo de cambio) para diciembre de 2019 concluyeron a 71,32 pesos. Las cotizaciones bursátiles para el tipo de cambio, en este mercado post PASO signado por los controles y el “reperfilamiento”, registraban -pasadas las 15 horas- ligeras bajas, a $63,05 en el “contado con liquidación” y $61,22 en el dólar MEP, con brechas ya inferiores a 10% respecto del dólar oficial. En el reducido mercado paralelo, el dólar “blue” se pactaba a 61,25 pesos. El resultado electoral que posicionó al candidato Alberto Fernández, del Frente de Todos, como el aspirante con mayores posibilidades de ganar las presidenciales del 27 de octubre, fue devastador para las cuentas del BCRA, con una pérdida de reservas internacionales del orden de los USD 17.607 millones, un 26,6%, para quedar en USD 48.702 millones y regresar a un mínimo desde el 29 de octubre pasado. En nueve meses de 2019 la caída de reservas alcanza los USD 17.094 millones (-26%), desde los USD 65.796 millones en que cerraron el año pasado. “Cuando se habla de dólares, básicamente, se miran las reservas –las brutas, y las de libre disponibilidad-. Estas son las que reciben el impacto de los pagos de la deuda, las intervenciones del BCRA en el mercado de cambios -para frenar la suba en el tipo de cambio por dolarización- y la salida de los depósitos en dólares”, indicó un reporte de Portfolio Personal Inversiones. “En todos estos conceptos se observa una clara desaceleración respecto a las semanas posteriores a las PASO, pero no un freno en esta caída. En consecuencia, las dudas sobre hasta cuándo alcanzan los dólares se mantendrá como centro clave de los análisis”, añadió Portfolio Personal. Asimismo, los depósitos en dólares del sector privado en efectivo acusaron un descenso de 34,6% a partir de las PASO u USD 11.233 millones, para sumar el pasado 25 de septiembre los USD 21.266 millones, el monto más bajo desde el 14 de diciembre de 2016. Pablo Besmedrisnik, director de Invenómica, hizo hincapié en los peligros de seguir con “un tipo de cambio alto, tasas de interés prohibitivas e inversión en mínimos”, a lo que define como “un caldo de cultivo” que podría derivar en una nueva crisis. Por otra parte, el BCRA convalidó un descenso en la tasa de política monetaria por décimo segunda rueda consecutiva. Los rendimientos de las Letras de Liquidez (Leliq) cedieron este lunes casi un punto, a 78,372% anual, con un monto total adjudicado de $208.862 millones, bastante inferior a los vencimientos del día, por $251.755 millones de pesos. Pese a las doce bajas consecutivas, la tasa promedio de Leliq sube 19,1 puntos porcentuales en 2019 y 35 puntos en relación con el mínimo del 14 de febrero. SEGUÍ LEYENDO: Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/finanzas-y-negocios/2019/10/01/el-embajador-de-eeuu-visito-vista-oilgas-en-vaca-muerta/","date":"2019-09-30 00:00:00","title":"El embajador de EEUU visitó Vista Oil&Gas en Vaca Muerta","abstract":"Edward Prado se reunió con Miguel Galuccio y con los gobernadores de Neuquén y Río Negro","author":[],"body":"El embajador de los Estados Unidos en la Argentina, Edward Prado, visitó por primera vez Vaca Muerta y fue recibido por Miguel Galuccio, presidente y CEO de la empresa Vista Oil&Gas. Según destacaron desde la empresa, la visita transcurrió dos semanas después del otorgamiento de un crédito de USD 450 millones para la petrolera del ex presidente de YPF y para Aleph Midstream por parte de OPIC, una agencia autónoma del gobierno estadounidense abocada a la promoción internacional. “Hoy es un día trascendental para Vaca Muerta y la industria, en el que recibimos, por primera vez, la visita del embajador Prado, que simboliza la confianza y el apoyo de la comunidad internacional para el crecimiento energético, económico y social de la Argentina”, dijo Galuccio en Neuquén. “Pero también es trascendental porque el préstamo que nos otorgó OPIC no solo impactará positivamente en Vista y Aleph, sino que traerá crecimiento económico en un momento complejo para el país, potenciará al sector energético, y contribuirá con la generación de empleo local y más demanda de servicios y bienes locales”, enfatizó. Por su parte, Prado dijo que “a principios de septiembre, Estados Unidos aprobó fondos por 450 millones de dólares para nuevas inversiones en Vaca Muerta. Esto significa que los destinatarios de dichos préstamos, Vista Oil y Aleph Midstream, pueden generar más empleo y oportunidades de trabajo para los trabajadores y comunidades de Vaca Muerta. Estos fondos también muestran nuestro compromiso a largo plazo con el potencial de Argentina y un mayor fortalecimiento de la relación bilateral que compartimos”. Prado y Galuccio también se reunieron con el gobernador, Omar Gutiérrez, encuentro del que también participó el CEO de Vista para Argentina, Gastón Remy, y el CEO de Aleph Midstream, Manuel Aguirre. Luego, el embajador participó de una jornada en las oficinas de petrolera junto a las autoridades de la compañía, Guillermo Pereyra, senador nacional y titular del sindicato del Petróleo y Gas Privado de Neuquén, Río Negro y La Pampa, y Manuel Arévalo, titular del Sindicato de Petroleros Jerárquicos. Además, parte de la comitiva sobrevoló las operaciones de Vista en Baja del Palo Oeste, en el corazón de Vaca Muerta, y Entre Lomas, en Río Negro. También estaba previsto un encuentro con el gobernador de Río Negro, Alberto Weretilnek, en la localidad de Catriel donde la compañía firmará convenios de colaboración y alcance social, como un acuerdo en el brindará sus instalaciones deportivas al municipio y a la Unión Deportiva de Catriel, beneficiando a más de 400 chicos, y la donación de 35 computadoras a 6 escuelas de la zona, acción que tendrá impacto directo en más de 500 alumnos. Seguí leyendo: En el último año, 1,3 millones de chicos cayeron en la pobreza y ya representan el 52,6% de la población menor de 14 años"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/09/30/letes-la-urgencia-por-cubrir-vencimientos-lleva-al-gobierno-al-endeuedamiento-compulsivo-con-entes-publicos/","date":"2019-09-30 00:00:00","title":"Letes: la urgencia por cubrir vencimientos lleva al Gobierno al endeudamiento compulsivo con entes públicos","abstract":"Con los mercados restringidos por el reperfilamiento, el Ejecutivo obliga por decreto a todos los organismos públicos y fondos a invertir en Letras del Tesoro","author":"Juan Gasalla","body":" El Gobierno emitió un decreto de necesidad y urgencia por el cual obliga a todos los organismos públicos y fondos a invertir en Letras del Tesoro (Letes). La iniciativa, publicada este lunes en el Boletín Oficial, refiere que “una de las necesidades más urgentes es la de asegurar el mantenimiento del financiamiento fiscal a corto plazo\". Las necesidades financieras del Tesoro en dólares estarían prácticamente cubiertas hasta fin de año con la disponibilidad de reservas, pero los elevados vencimientos de deuda en pesos, que el Gobierno cubría en buena parte con venta de divisas para hacerse de pesos, se vuelven muy difíciles de cumplir porque los dólares para este fin no alcanzan sin el ingreso del tramo del préstamo stand by con el organismo -que se esperaba para septiembre, por USD 5.400 millones- y que está demorado sin plazo concreto. Por otra parte, el roll over o renovación de las Letes en manos de tenedores privados es una quimera en el marco del reperfilamiento de la deuda de corto plazo. Entonces, e Gobierno se garantiza el financiamiento necesario a través de la obligatoriedad impuesta por el DNU 668/2019, autoriza al Tesoro a la colocación compulsiva de Letras que las entidades y organismos del sector público estarán obligados a tomar. Diego Martínez Burzaco, director de MB Inversiones, entendió que el decreto “es consecuencia de reperfilamiento, que cerró la única vía de financiamiento de corto plazo que es la colocación de Letes”. Añadió que “el shock del 11 de agosto deterioró en las expectativas del mercado e impactó en el costo de financiamiento, pero el reperfilamiento no fue la medida más inteligente para enfrentar la situación. Martínez Burzaco dijo a Infobae que “la urgencia y el contexto llevan a esto, porque voluntariamente seguramente los tenedores privados prefieren no quedarse invertidos en estos títulos, pero si se hubiera conversado de otra manera el reperfilamiento con los principales actores institucionales involucrados, se hubiera llegado a otras medidas más efectivas para renovar la deuda”. Desde Research for Traders apuntaron que la iniciativa está “buscando cerrar las necesidades de financiamiento de este año ante la incertidumbre presente por el desembolso de USD 5.400 millones del Fondo Monetario Internacional”. Agregaron que “el Fondo de Garantía de Sustentabilidad ( FGS) de la Anses será el principal organismo tomador de Letras”. Una nuestra de este procedimiento se observó hace dos semanas, cuando el Gobierno colocó a la Anses una letra en pesos por $35.000 millones y una en dólares por 275 millones. Desde ahora, las entidades y organismos públicos sólo podrán invertir sus excedentes transitorios de liquidez mediante la suscripción de Letras precancelables emitidas por el Tesoro Nacional a un plazo que no exceda los 180 días. Sólo podrán eximirse de esta posibilidad si tuvieran necesidades financieras en virtud de las cuales no le fuera posible cumplir lo dispuesto en esta medida o si se constatara la existencia de causas fundadas por las cuales el cumplimiento de este decreto ocasionase desequilibrios financieros dentro del sector público nacional, provincial o del Gobierno de la Ciudad de Buenos Aires. Según estimaciones de la consultora EcoGo, hasta fin de año el Tesoro deberá pagar unos USD 1.500 millones por el vencimiento de Letes en dólares, un monto que se podrían cubrir con reservas. La dificultad aparece en los vencimientos en pesos, pues hasta ahora el Tesoro vendía divisas para obtener liquidez y cancelar compromisos en moneda doméstica. La escasez de dólares impide vender divisas para hacerse de unos $230.000 millones para pagar Letras en pesos. El economista Martín Tetaz indicó que “en cualquier escenario, lo más probable es que si no cuenta con el dinero, el Gobierno cumpla con sus compromisos del último mes del año emitiendo, puesto que se trata de obligaciones que en su mayor parte están en pesos”. “El impacto inflacionario sería despreciable porque se trata de un mes en el que por razones estacionales la demanda de dinero suele ser un 7% más alta, que sería casualmente el crecimiento de la Base Monetaria en ese contexto. Así, el oficialismo patearía la pelota a febrero, cuando vuelve a caer la demanda de dinero y se notaría en la calle ese excedente”, evaluó Tetaz. Incrementar la deuda intra-sector público es una vía de obtener financiamiento sin recurrir a una fuerte expansión monetaria. Según el informe de deuda pública al cierre del segundo trimestre de 2019, los pasivos nacionales en manos de organismos públicos, tanto en pesos como en dólares, ascendía a USD 124.724 millones, un 37% del total o 29,9% del PBI, en los cálculos de la Secretaría de Finanzas. Hacia fin de año es muy probable un incremento del monto y el porcentaje de esta deuda intra-sector público, al restringirse otras vías de financiamiento, como la emisión de títulos soberanos y los préstamos de los organismos multilaterales. La alternativa de monetizar los pasivos en moneda doméstica es un recurso que añadirá presión a la inflación, además de desbordar la flexibilización de la meta de Base Monetaria, con una expansión pautada en 2,5% mensual para septiembre y octubre.En el bimestre, el Central prevé elevar la Base Monetaria en unos $70.000 millones, de $1.377.000 millones ($1,38 billón) a $1.447.000 millones en el promedio de octubre, mientras que las necesidades de pesos por las Letes triplican dicha expansión.  SEGUÍ LEYENDO: A través de un decreto, el Gobierno obligó a todo el sector público a invertir en Letes Histórica caída de reservas: disminuyeron USD 28.500 millones en menos de seis meses La deuda pública cayó a USD 307.000 millones, el nivel más bajo en dos años Por el desplome de los bonos y la baja de reservas el BCRA ya tiene patrimonio neto negativo     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/que-paso-con-dulce-maria-la-desaparicion-de-una-nina-de-6-anos-sembro-el-panico-en-una-comunidad-latina-de-nueva-jersey/","date":"2019-10-01 00:00:00","title":"¿Qué pasó con Dulce María? La desaparición de una niña de 6 años sembró el pánico en una comunidad latina de Nueva Jersey","abstract":"Por Christina Goldbaum","author":[],"body":"La desaparición de Dulce María Álvarez ha despertado una sensación de seguridad en la zona rural, mayoritariamente en el centro latino al sureste de Nueva Jersey. Una madre se negó a que su hija de 13 años caminara sola hasta la tienda a dos minutos. Un padre hizo una barricada en el frente a su entrada con sillas para evitar que su hija jugara en la acera. Otra madre regañaba a su hijo de dos años cada vez que se acercaba a la puerta del patio. Los padres de esta comunidad rural al sureste de Nueva Jersey han estado obsesionados con la misma cuestión por las últimas dos semanas. ¿Qué pasó con la pequeña Dulce María Álvarez? La desaparición de Dulce, de 5 años, y la posibilidad de que fuera secuestrada a plena luz del día de un parque local, se ha apoderado de la región, destruyendo la sensación de inseguridad intrínseca de cualquier pueblo pequeño. Pero en Bridgeton, que tiene un enclave muy unido de inmigrantes mayormente latinos, el caso empujó a los residentes a enfrentarse al discurso nacional sobre inmigración y xenofobia del que habían estado mayormente aislados. La investigación, resultado de la creciente atención en Bridgeton, también aumentó los temores de los residentes indocumentados sobre la aplicación de la ley y la deportación. “No habíamos visto racismo aquí antes – en nuestro pequeño pueblo no había nada como eso”, dijo Licho Ruiz, de 37 años, una residente y madre de un pequeño niño, agregando que “es realmente increíble. Las personas realmente tienen miedo ahora”. Dulce desapareció la tarde del 16 de septiembre después de que su madre, Noema Álvarez Pérez, la llevó a ella, a su hermano de 3 años y a su sobrino de 8, a comprar un helado en una tienda del vecindario. Cuando llegaron a Bridgeton City Park alrededor de la 16:00 horas de la tarde, Dulce y su hermano corrieron a la zona de juegos mientras Álvarez Pérez se sentó en el carro con el pequeño de 8 años, aproximadamente 30 yardas más lejos, de acuerdo con los reportes policíacos. Minutos después, encontró al hermano de Dulce llorando. Cuando preguntó donde estaba su hermana, él apuntó a un grupo de edificios cercanos al parque. Álvarez Pérez entró en pánico, de acuerdo con miembros de su familia. Incapaz de encontrar a Dulce, llamó a la policía y a su familia, frenéticamente les dijo que fueran al parque. “Ella me llamó sollozando, difícilmente podía entenderla, pero ella dijo que Dulce había desaparecido, que la policía estaba buscándola y que fuera al parque en ese momento”, recordó entre lágrimas Norma Pérez, madre de Álvarez Pérez, quien ayudó a criar a Dulce. “Sentí que mi corazón se detuvo” dijo Pérez, de 40 años. Más tarde, una Alerta Ámber identificó a un hombre de complexión delgada y piel clara que llevaba tenis naranjas, pantalón rojo y playera negra, como una persona implicada en la desaparición de Dulce. La policía sospecha que, mientras jugaba en el columpio con su hermano, Dulce fue atraída de alguna manera hacia una camioneta roja que tenía puertas corredizas para pasajeros y vidrios polarizados. A parte de eso, existe poca información pública sobre lo que podría haber sucedido. La investigación se ha extendido hasta su tercera semana. “Ella siempre estaría con mi mamá y conmigo, nunca se alejaría de nosotras”, dijo Álvarez Pérez a reporteros locales y agregó que “ella no se iría con un extraño que no conoce”. Las noticias de la sospecha de secuestro pronto se extendieron en el pueblo. Los residentes se unieron para encontrar a la pequeña niña. Empresas locales donaron dinero para una recompensa, la cual creció a 35,000 dólares, por información sobre el supuesto secuestro. El propietario de un restaurante local, que donó al fondo, voló su dron sobre los 1,100 acres del parque con la esperanza de encontrar pistas. Se llevó a cabo una vigilia con velas en el parque. Dulce se encuentra ahora en la lista de las personas secuestradas o desaparecidas más buscadas por el FBI. “Es muy trágico ver a una madre perder a su hija” dijo la residente de Bridgeton Lucía Domínguez, de 52 años. “Yo misma tengo una hija y no puedo imaginar el dolor que debe sentir. Solo queremos que la niña sea encontrada”. Dos semanas después de la desaparición de Dulce, una sensación de incredulidad todavía envolvía a la aislada comunidad. Como los abuelos de Dulce, una gran cantidad de residentes emigraron de México hace 20 años. Muchos se dirigieron directamente a Bridgeton, donde les habían dicho que existía una amplia oportunidad de trabajo en la granjas vegetales y fábricas de procesamiento de alimento. El pueblo de 24,000 habitantes, rápidamente se convirtió en un enclave inmigrante: una vez que los edificios comenzaron a adornarse con brillantes letreros verdes y rojos en español que anunciaban lavanderías y panaderías. El vecindario se llenó de tiendas de conveniencia en donde había vainas de chiles y hojas de árnica. Un puesto de pupusas también apareció en la misma cuadra que la oficina del alcalde. Los hijos de inmigrantes nacieron en la misma atmósfera comunitaria que sus padres conocían en casa, jugando libremente en las calles después de la escuela, mientras los adultos platicaban en las entradas de las casas. Pero algunos inmigrantes en Bridgeton se han mantenido en Estados Unidos de manera ilegal, causando la preocupación de algunos funcionarios estatales, incluido el fiscal general de Nueva Jersey, Gurbir Grewal, porque residentes se han negado a dar información sobre Dulce a la policía por temor a que se les ponga en el radar de ICE. La preocupación de Grewal creció cuando ICE arrestó al novio de la madre de Dulce, Edgar Martínez-Santiago, un ciudadano mexicano, después de la desaparición de la niña. Un vocero de ICE dijo que Martínez-Santiago, de 27 años, fue puesto en libertad el 19 de septiembre y que esta formando parte de la investigación en curso. “ICE no apunta a los testigos. ICE invita a los inmigrantes indocumentados a cooperar con las autoridades locales, estatales y federales sin miedo a represalias”, dijo el vocero. Los residentes dijeron que la comunidad ha evadido ampliamente los crecientes esfuerzos de aplicar leyes de inmigración en los últimos años, sin embargo, temen que la desaparición de Dulce pueda cambiar eso. “Algunas personas fueron recogidas aquí y allá, pero no hemos perdido a tantas personas, dijo Alberto Peresia, de 41 años. “Pero con el secuestro, ahora hay dos cosas que nos preocupan: una es la seguridad de nuestros niños y otra la aplicación de la ley sobre inmigración”. Mucho de los que viven en la misma zona que la familia Álvarez Pérez describen a dulce como una niña juguetona con una sonrisa casi constante. Ella a menudo jugaba con su hermano en el patio familiar y regañaba a sus primos más grandes por mostrarle video de Peppa Pig en Youtube, dijo su primo de 16 años, José Álvarez Pérez. “Ella es una niña muy feliz”, dijo. Estos días, la madre de Dulce pasa su tiempo en casa o sentada en las sillas de cojines azules de la iglesia local Pentecostal rezando por que su hija regrese, dijo la abuela de Dulce. Además de la angustia por la que está pasando, Álvarez Pérez, quien tiene cinco meses de embarazo, ha sido fuertemente criticada y agredida con comentarios xenofóbicos. Las críticas en líneas han atacado su figura como madre y una extraña la reprendió por tomarse un descanso para comer una rebanada de pizza mientras los miembros de la comunidad buscaban a Dulce en el parque, contó Álvarez Pérez a periódicos locales. El incidente más público surgido de esta situación fue cuando una maestra al sur de Jersey pareció culpar a la herencia mexicana de la madre por la desaparición de la menor. Al comentar en una publicación de Facebook preguntando porqué la madre se Hewitt Bishop escribió: “Son mexicanos, es su cultura”, agregó: “Ellos no supervisan a sus hijos como nosotros”. Bishop enfrenta actualmente medidas disciplinarias en su escuela y no pudo ser contactada para hacerle preguntas. Para la mayoría de los residentes Bridgeton ha sido un refugio seguro de la corriente subterránea del sentimiento antiinmigrante que había hervido en comunidades vecinas, predominantemente blancas. Pero la desaparición de Dulce los ha obligado a enfrentar discursos que antes solo habían escuchado en televisión. “La única tensión que hemos tenido aquí ha sido entre personas con papeles y personas sin papeles”, dijo María de 41 años, quien prefirió ser identificada solo por su primer nombre debido a su estado migratorio. “Nunca me he encontrado con racismo por parte de otras personas, especialmente con lo mexicanos, aquí. Eso es muy malo para todos nosotros. Y viene de parte de una profesora. ¿Qué pensarán los niños que ella enseña cuando crezcan?”. El viernes, los niños corrían por el patio de juegos en donde Dulce desapareció. Pocas señales indicaban que el área cubierta de pasto era el escenario de la peor pesadilla de una madre: la cinta policíaca amarilla colocada alrededor de un banco de metal y un tributo a Dulce estaba cerca del campo de béisbol localizado a poca distancia del lugar. Algunos se detuvieron a mirar las tradicionales velas de oración, o “veladoras”, de la reciente vigilia. Sobre ellos estaba colgada una cartulina rosa brillante con una frase garabateada con grandes letras negras: “Trae a Dulce a casa”."}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/el-mensaje-de-una-isla-orgullosa-necesitamos-tu-ayuda/","date":"2019-10-01 00:00:00","title":"El mensaje de una isla orgullosa: ‘Necesitamos tu ayuda’","abstract":"Por Kelley Shinn","author":[],"body":"Escribo esto desde una isla de barrera ubicada a 41 kilómetros de distancia de la costa continental, accesible solo por barco o avión. Han pasado unas tres semanas desde que el huracán Dorian destruyó e inundó el lugar que mis 1000 vecinos y yo consideramos como nuestro hogar. Y aunque desde lejos pareciera que la tormenta ha terminado, estamos igual de horrorizados que el primer día. Llegué por primera vez a Ocracoke siendo una adolescente de 17 años que acababa de perder sus piernas por meningitis y sepsis. La topografía era tan abrumadoramente hermosa, que durante una noche de luna llena en la playa conseguí una razón para volver a vivir después de la tragedia. Hace unos siete años regresé para pasar una breves vacaciones con mis hijos. Y nunca me fui. No me quedé por la belleza geográfica, me quedé por su gente. Muchos de los nativos son descendientes de la mano derecha del pirata Barbanegra y todavía hablan con acento hoi toide, llamado así por la forma en que pronuncian “high tide” (marea alta) en inglés. Es una aldea mágica donde es fácil ver trueques de wiski por pescado fresco entre las cestas de las bicicletas. Los vecinos se ayudan entre sí y los recién llegados que se quedan viven bajo el lema de los nativos de Ocracoke: “No pedimos ayuda, la ofrecemos”. Sin embargo, eso ha cambiado. Estados Unidos, necesitamos tu ayuda. Alrededor de un tercio de los habitantes de la isla son nativos de Ocracoke, un cuarto son hispanos, un par de personas son afroestadounidenses y el resto, como yo, somos de diversas procedencias. Tenemos demócratas, republicanos, metodistas, bautistas, católicos, agnósticos y budistas. Cuando una tormenta nos azota y los ferris no pueden navegar ni los aviones aterrizar, nos quedamos por nuestra cuenta. Y es precisamente la naturaleza de ese aislamiento la que hace que este lugar sea tan especial. No nos interesa por quién votaste, a quién le rezas o cuál es el color de tu piel: cuando la cosa se pone dura, nos ayudamos mutuamente y si tengo algo que necesitas, pues te lo doy. Cuando vives en vulnerabilidad, descubres lo que es verdaderamente importante. En promedio, la isla está a metro y medio sobre el nivel del mar. Dorian nos golpeó con una inaudita marea tormentosa de 2,1 metros la cual, según la Gestión de Emergencias de Carolina del Norte, inundó cientos de nuestras de casas a diferentes niveles, desde algunos centímetros hasta 1,2 metros. Algunos vecinos tuvieron que ser rescatados de sus áticos en botes, otros tumbaron sus puertas y las usaron para navegar la oleada a terrenos más altos. En Village Craftsmen, una tienda local de regalos con 40 años de actividad, hay líneas marcadas con los nombres de los huracanes anteriores. El huracán Matthew de 2016, uno de los peores en nuestra memoria, está allí. La línea de Dorian está 68 centímetros por encima de Matthew. Es un milagro que, a diferencia de nuestros amigos en las Bahamas, nadie haya fallecido. Nuestra guardería, que fue brevemente reabierta, ha sido clausurada debido a problemas sépticos. Nuestra biblioteca histórica también fue cerrada. Nuestra oficina de correos fue reabierta el 18 de septiembre, pero nuestro único banco sigue cerrado. Nuestra moneda es el trueque de productos. La mayoría de los negocios locales perdieron toda su mercancía. Nuestro centro médico se convirtió en una serie de unidades móviles de emergencia. Ahora nuestra isla no está inundada de agua, sino de trabajadores humanitarios. Inmediatamente después de la tormenta, navegantes de las islas vecinas vinieron a nuestro puerto con lanchas llenas de alimentos, agua y provisiones. Es posible que la escuela no quede habitable sino hasta dentro de un año, pero nuestros niños, ansiosos y agotados, ayudaron a nuestros vecinos costeros a vaciar los botes en los pocos camiones que quedaban operativos en la isla. Las provisiones fueron transportadas hacia nuestro departamento de bomberos, el cual ha sido la base de operaciones y distribución desde el inicio del desastre. Ahora lo llamamos “BomberoMart” (juego de palabras con los nombres de supermercado Walmart y Kmart). El gobierno federal aún no nos ha declarado como una zona de desastre, por lo que no tenemos asistencia de la Agencia Federal para el Manejo de Emergencias (FEMA por su sigla en inglés). Cientos de mis vecinos y amigos han sido desplazados, las matriarcas de nuestro pueblo siguen sentadas sobre pilas de escombros esperando a las cuadrillas de buenos samaritanos para que las ayuden a recuperar sus hogares, mientras las paredes siguen doblándose y el moho sigue creciendo a diario. La semana pasada, empecé a realizar llamadas telefónicas de Raleigh a Washington para hablar con mis líderes y representantes sobre nuestro actual estado de desastre. Descubrí que el viernes 13, una semana después de la tormenta, la oficina del gobernador Roy Cooper entregó a la Casa Blanca una solicitud para una declaratoria de desastre para la asistencia pública y de infraestructura. Representantes de la oficina del senador Thom Tillis me aseguraron que el senador instó al presidente a que firmase ese mismo día. El sábado 21 de septiembre, ocho días después de que la petición fue enviada al presidente, nuestro nuevo congresista Greg Murphy vino a la isla y anunció que el presidente Trump ya había firmado la declaración de FEMA. Al mismo tiempo, nuestro senador estatal Bob Steinburg publicó en sus redes sociales que el presidente había firmado el documento. Después, esas publicaciones fueron borradas. Ese mismo día, el gobernador Cooper le hizo un seguimiento a la solicitud al programa de asistencia pública para la recuperación de infraestructura con una nueva solicitud a la Casa Blanca para asistencia individual y familiar. Dos días después, Cooper visitó la isla por segunda vez luego del paso del huracán Dorian. Su primera visita fue al día siguiente de la tormenta. El gobernador se sentó en la entrada de mi casa durante 45 minutos, escuchando las historias de las matriarcas nativas de la isla. Se trajo a los secretarios estatales de Salud y Servicios Humanos, Calidad Ambiental y Seguridad Pública, así como al director de Gestión de Emergencias, el jefe de operaciones del Departamento de Transporte, y el ayudante general de la Guardia Nacional, quienes recorrieron mi hogar, que está en el Registro Nacional de Lugares Históricos y que tenía casi 90 centímetros de agua en su interior. Bajo una morera, el gobernador me dijo que los anuncios del senador Steinburg y el congresista Murphy eran falsos. El presidente no había firmado las declaratorias de desastre. Cinco días después de la tormenta, recordé la playa. Suelo usar fundas de neopreno cuando nado para sujetar mis piernas ortopédicas, pero el día anterior otra persona amputada de la isla había perdido su funda en la inundación y le di una de las mías. El océano estaba en calma, así que me arriesgué. Nadé durante media hora pero, al salir de una cornisa de arena, una ola me derribó y se llevó mi prótesis de pierna. Varios amigos rastrearon la playa hasta el anochecer sin suerte. Nuestro periódico local publicó en sus redes sociales que si alguien conseguía mi pierna, por favor la devolviese al “BomberoMart”. Al día siguiente, mi pierna apareció flotando en la playa y fue encontrada por mi barman favorito. En estos días mi pierna se ha convertido en el chiste fácil, por decirlo de alguna manera, de mi comunidad. Les ha dado una razón para reírse y distraerse del purgatorio que estamos viviendo. Los residentes de Ocracoke saben que el humor es el compañero de la esperanza. La anécdota de mi pierna también nos brinda esperanza. El mar quita y también da. Soy una orgullosa residente de la isla de Ocracoke, en Carolina del Norte de los Estados Unidos de América. No creo en divisiones. La mayoría de los supervivientes de desastres te dirán que no existe un mejor maestro de la igualdad. Y aunque Ocracoke es fuerte y orgullosa, y lo ha sido por más de 300 años, este golpe nos ha puesto de rodillas y necesitamos que nuestros compañeros estadounidenses y nuestros líderes intervengan y aceleren la ayuda inmediatamente. Tal vez tengamos dos piernas para levantarnos pero, en este momento, necesitamos mucho más que eso. c.2019 The New York Times Company "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/the-new-york-times/2019/10/01/la-neutralidad-del-territorio-de-hong-kong-queda-en-riesgo-a-medida-que-china-reafirma-su-poder/","date":"2019-10-01 00:00:00","title":"La neutralidad del territorio de Hong Kong queda en riesgo a medida que China reafirma su poder","abstract":"Por Peter S. Goodman y Austin Ramzy","author":[],"body":"En una parte del mundo que está familiarizada con el conflicto, la dislocación y un extremismo ideológico implacable, Hong Kong desde hace tiempo se había presentado como un oasis de estabilidad. Ha prosperado a causa de su proximidad con China continental; su cercanía le ha permitido ser la sede de los inversionistas que se benefician con el desarrollo de China, a la vez que se ha mantenido lejos del alcance de la mano autoritaria del Partido Comunista de China. Ha servido como un puente entre dos potencias rivales que desconfían la una de la otra, Estados Unidos y China. Aunque es territorio chino, esta isla está gobernada por un sistema jurídico heredado de Occidente y está inexorablemente unida al sistema financiero mundial. No obstante, ahora el estatus de Hong Kong como un territorio neutral entre China continental y el resto del mundo está siendo amenazado por un par de enfrentamientos trascendentales. A medida que el presidente Donald Trump aumenta los aranceles a los productos chinos como parte de su guerra comercial, el valor de Hong Kong como centro para el comercio disminuye. Y a medida que los manifestantes que llenan las calles de Hong Kong acusan a China de violar un acuerdo que se supone que protege las normas democráticas del territorio, la resistencia de su semiautonomía parece estar en duda. Dada la intensificación de la fricción geopolítica e ideológica entre China y Estados Unidos, algunos dicen que la posibilidad de la existencia de un lugar como Hong Kong está desapareciendo. “Veremos un Hong Kong diferente”, dijo Lynette H. Ong, experta en China de la Universidad de Toronto. “La razón misma de la existencia de Hong Kong —el Estado de derecho, el respeto a la policía, a las instituciones públicas, el respeto al poder judicial, la burocracia—, todo se ha erosionado”. El domingo, tres de las principales zonas comerciales de Hong Kong se vieron envueltas en nubes de gas lacrimógeno, mientras decenas de miles de manifestantes prodemocráticos se enfrentaban a la policía en uno de los peores disturbios del territorio desde que comenzaron las protestas. Algunos manifestantes lanzaban bombas incendiarias a la policía. Otros gritaban la consigna: “¡Expulsen al Partido Comunista, liberen a Hong Kong!”. La protesta fue un abierto desafío al partido apenas dos días antes de que China celebre 70 años de gobierno comunista en el continente. El martes se esperan manifestaciones aún mayores en Hong Kong destinadas a eclipsar las celebraciones en Pekín, lo cual presagia nuevos enfrentamientos con la policía. Un país, dos sistemas Hace veintidós años, cuando el Reino Unido entregó su antigua colonia a China, prevaleció un cauto optimismo de que perduraría el estatus especial de Hong Kong. Pekín prometió la adhesión a una doctrina conocida como “un país, dos sistemas” y afirmó que su “objetivo final” era el sufragio universal para elegir al líder del territorio. Prometió que las libertades tradicionales de Hong Kong estarían protegidas durante el próximo medio siglo. Las encuestas mostraron que la mayoría de los residentes de Hong Kong estaban contentos por la entrega que tuvo lugar el 1.° de julio de 1997. Los líderes empresariales exudaban confianza en que la regulación basada en normas del territorio persistiría, al igual que los tribunales autónomos y la prensa libre e independiente. Hong Kong regresaría a China, pero mantendría su condición de metrópolis abierta y global. “No hay falta de confianza”, declaró a The New York Times Nellie Fong, socia de la firma de contabilidad estadounidense Arthur Andersen y miembro del Gabinete del gobierno entrante, poco antes de la entrega del territorio. “Lo que el pueblo de Hong Kong va a recuperar el 1.° de julio es su propia identidad”, agregó. El imperio británico se había apoderado de Hong Kong en 1841 como retribución por una balanza comercial desigual: el Reino Unido compraba grandes cantidades de té y seda a China, mientras que China adquiría poco a cambio. El Reino Unido desplegó su poder naval para obligar a China a aceptar el opio enviado desde la India colonial, y se apoderó de la isla de Hong Kong para usarla como un puesto militar y comercial. Durante los siguientes 150 años, Hong Kong fue un refugio para los disidentes chinos y para quienes huían de la agitación en China, en especial desde que los comunistas tomaron el poder en 1949. Se convirtió en el eje del comercio entre China y el resto del planeta, con lo que creció hasta transformarse en el puerto más activo del mundo. Mientras se acercaba el traspaso, China buscaba formar parte de la Organización Mundial del Comercio, una meta que alcanzaría en 2001, obteniendo con ello un mayor acceso a los mercados mundiales. China también estaba preparando a sus principales empresas de propiedad estatal para que se volvieran internacionales. El impresionante puerto de Hong Kong era una vía conveniente para el comercio. Los bancos y las casas comerciales agrupados en sus flamantes rascacielos proporcionaban una manera de asegurar el dinero extranjero. El optimismo sobre el futuro de Hong Kong se basaba en la idea de que China tendría que respetar sus métodos o arriesgarse a socavar el valor del territorio que iba a recuperar. En calidad de último gobernador británico de Hong Kong, Chris Patten transfirió oficialmente el poder de vuelta a China, afirmando que los principios de la ciudad eran inmutables. “Son valores universales”, dijo Patten. “Son los valores del futuro en Asia, así como en el resto del mundo, un futuro en el que las comunidades más felices y ricas, además de las más seguras y estables, también serán las que mejor combinen la libertad política y la libertad económica como lo hacemos hoy“. Durante un tiempo, estas esperanzas contrapuestas —las del partido y las de Occidente— coexistieron en un delicado estado de estira y afloja, lo cual le permitió a Hong Kong prosperar. Haciendo a China grandiosa de nuevo Xi Jinping tenía otras ideas. Después de que ascendió al poder en 2013, el nuevo presidente chino trajo consigo un cambio profundo en la relación de su país con el mundo. Usó la creciente influencia económica de China como impulso para una política exterior cada vez más poderosa. Con su liderazgo, China ha buscado dominar nuevos mercados, ha proyectado su poder en todo el mundo y ha redoblado el control del Partido Comunista sobre la esfera política. Ha aplastado a la disidencia, mientras que preside el encarcelamiento masivo de la minoría étnica uigur en la región occidental de Sinkiang. Xi Jinping ha consagrado su pensamiento como la ideología del partido y ha despreciado a la democracia y a la economía liberalizada por considerarlas exportaciones occidentales decadentes. La vigilancia de Xi contra las amenazas a la autoridad del partido también parece haber alterado la evaluación de Hong Kong realizada por Pekín. Ahora, su valor comercial ha disminuido debido a su potencial como un caldo de cultivo para la peligrosa libertad de expresión y una base de subversión contra el poder del partido en el continente. “Xi Jinping ha reforzado su control sobre Hong Kong”, mencionó Sally Chan, de 30 años, empleada de la banca de inversión, en una marcha a las oficinas del gobierno durante las manifestaciones del domingo. “El gobierno ahora pasa por alto el Estado de derecho. La brutalidad policial está por todas partes. Tenemos que tener cuidado de no revelar nuestra identidad a la policía“, aseveró. El valor de Hong Kong también fue objeto de un nuevo escrutinio después de la crisis financiera mundial de 2008. Desde hacía tiempo, banqueros occidentales —algunos con sede en Hong Kong— y funcionarios de Washington habían reprendido a Pekín, advirtiendo sobre la necesidad de que China suspendiera las restricciones a la circulación de dinero. Sin embargo, la crisis puso de manifiesto las deficiencias del sistema occidental. “El liderazgo actual de Xi Jinping está mucho menos interesado en aprender las lecciones del capitalismo de Hong Kong”, dijo Rana Mitter, director del Centro de China de la Universidad de Oxford. “Ahora ve a Hong Kong como un lugar más anómalo y problemático que necesita orden. Ya no lo ve como la gallina de los huevos de oro“. La guerra comercial amenaza con menoscabar aún más el estatus de Hong Kong como un centro de comercio. Trump ha exhortado a las empresas estadounidenses a abandonar China y a fabricar sus productos en otros lugares. Los economistas dicen que esas exhortaciones han subido de tono. La economía mundial gira alrededor de dos fuerzas fundamentales: la capacidad insuperable de China para hacer cosas y el apetito insaciable de los estadounidenses por comprar cosas. Sin embargo, incluso un traslado marginal de la producción manufacturera fuera de China arriesgaría el lugar de Hong Kong como centro financiero y logístico. La economía de Hong Kong ya se está contrayendo debido a temores de una recesión declarada. Fitch Ratings degradó la clasificación crediticia de Hong Kong este mes debido a la preocupación sobre la creciente participación de China en los asuntos de la ciudad. Lo mismo hizo Moody, afirmando que “las protestas en curso revelan una erosión en la fortaleza de las instituciones de Hong Kong” y “socavan los cimientos crediticios de Hong Kong al dañar su atractivo como centro comercial y financiero”. En Washington, las tendencias autoritarias y las ambiciones globales de Xi han silenciado el debate sobre un compromiso constructivo con China, remplazándolo con advertencias severas de una nueva Guerra Fría. Eso ha reducido el margen para que pueda haber un Hong Kong neutral. Las protestas multitudinarias de los últimos tres meses han empeorado la tensión. Los políticos estadounidenses de los dos partidos principales han expresado su apoyo a los manifestantes, mientras que los funcionarios chinos han devuelto el golpe, acusándolos con rabia de fomentar la violencia en las calles para bloquear el ascenso de China. Inicialmente, las manifestaciones fueron motivadas por el descontento ocasionado por un proyecto de ley que habría permitido la extradición de presuntos delincuentes a China continental, donde prevalece la opacidad del sistema judicial. No obstante, incluso después de que la jefa ejecutiva de Hong Kong desechó el proyecto de ley, las protestas continuaron con el objetivo más amplio de la representación democrática. Las imágenes de video de los agentes de policía atacando a manifestantes han enfurecido al público y han provocado acusaciones de que las fuerzas de seguridad locales están actuando sin que haya rendición de cuentas, como sucede en China continental. Las acciones de la policía han indignado a los jóvenes en especial, muchos de los cuales ven a Hong Kong como un lugar distinto y simpatizan con los llamados a la independencia. “Todo el mundo tiene muy claro cómo es el sistema chino”, afirmó Yoyo Chan, estudiante de 17 años. “Ahí pueden suceder cosas crueles, como los campos de concentración, y todo es aterrador. Incluso antes de que se redactara el proyecto de ley de extradición, algunos libreros de Hong Kong habían desaparecido en China. En un lugar como Hong Kong, donde tenemos libertad de expresión, no queremos perder cosas fundamentales para nosotros“. Dentro del mundo empresarial, la percepción de que Pekín se ha impuesto descaradamente está sembrando temores de que la identidad de Hong Kong como un terreno neutral está en peligro. Durante las protestas del domingo en Hong Kong, muchos participantes describieron una violación de la confianza, derivada de la represión de las manifestaciones, que ha motivado una revaluación fundamental de la legitimidad de la autoridad local. La geografía parece haberse reconfigurado, pues ahora China continental está más cerca que nunca. “Cuando éramos niños, nuestros padres siempre nos decían que acudiéramos a la policía si estábamos en problemas”, dijo Stephanie Chung, de 21 años, estudiante de la Universidad Abierta de Hong Kong. “Pero ver a la policía comportarse de una manera tan brutal ha sido traumatizante. Una se pregunta si un día nos van a enviar de vuelta al continente para ser procesados“. Ella estaba de pie cerca de la torre del Banco de China en el centro de Hong Kong. La bandera china ondeaba en el cielo, mientras los gases lacrimógenos flotaban en el viento. “Hong Kong se ha vuelto irreconocible para mí”, dijo Vincent Tong, de 27 años, corredor de una firma financiera local, quien también participaba en la manifestación del domingo. “Si fracasamos ahora, Hong Kong estará condenado. No quiero que nuestra forma de vida sea igual a la de los que viven en China“. (Esdras Cheung, Katherine Li, Alexandra Stevenson, Tiffany May y Andrew Jacobs colaboraron con este reportaje desde Hong Kong.) c.2019 The New York Times Company"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2019/10/01/la-recaudacion-de-impuestos-aumento-427-en-septiembre-pero-la-afip-no-pudo-sostener-la-suba-sobre-la-inflacion/","date":"2019-10-01 00:00:00","title":"La recaudación de impuestos aumentó 42,7% en septiembre, pero la AFIP no pudo sostener la suba sobre la inflación","abstract":"Una vez más, el impulsor de los recursos tributarios en un escenario recesivo estuvo a cargo del sector externo, a través de las retenciones y derechos de importación","author":"Daniel Sticco","body":"En línea con lo previsto el mes previo, cuando se difundieron los datos de recaudación tributaria por parte de la AFIP, el director general del organismo, Leandro Cuccioli, destacó que una vez más en septiembre el cobro de impuestos sobre las exportaciones fue clave en el relativo buen desempeño del mes, porque recogieron en pleno el salto del tipo de cambio de $45 hasta el 9 de agosto, a una media de $57 en todo el período siguiente. El efecto de la devaluación sobre los recursos aportados por el comercio exterior, a través de las retenciones, tanto fijas de 3 y 4 pesos, según los rubros, como también fijas en términos relativos, pero variable en función de la cotización de los productos agropecuarios, y en ambos casos de las cantidades liquidadas, determinaron un septiembre con una recaudación de $422.012 millones, un 42,7% superior al de un año antes, pero otra vez por debajo de la inflación acumulada en los últimos 12 meses, del orden de 54 a 55 por ciento. Fue justamente la aceleración de la inflación, con alza promedio de precios de 4% en agosto, y una tasa estimada por el consenso de las consultoras privadas entre 6% y 7% para el último mes, pese al efecto acumulativo de la Reforma Tributaria, que se manifiesta en baja de la alícuota de Ganancias; suba del mínimo no imponible sobre las contribuciones patronales al régimen de la Seguridad Social, y el nuevo paquete tributario lo que posibilitó que la contracción que mantuvo el consumo de las familias no golpeara tanto a lo percibido por \"el IVA, porque mostró nuevamente resiliencia: subió 38,1%% en valores nominales, y si se quita el efecto de la baja dispuesta para un set de alimentos esenciales, hubiese aumentado 50%<U+2033> , dijo Leandro Cuccioli, en conferencia de prensa de la que participó Infobae. Una vez más, los rubros más dinámicos fueron las retenciones a las exportaciones con $32.178 millones y 143% de incremento, y derechos de importación y tasa de estadística $17.269,9 millones, y 65% de aumento. En cambio IVA y Ganancias aportaron $139.170 millones y $83.699,9 millones respectivamente, con sendos crecimientos nominales de 34,4% y 40,6%, en todos los casos en comparación con un año antes. En los primeros 9 meses de 2019 los recursos tributarios sumaron $3.610.157,7millones, 43,7% superior a lo ingresado en similar tramo del año anterior. Acciones a favor del contribuyente Y frente a declaraciones a Radio Mitre del candidato a vicepresidente de la Nación por Todos por el Cambio, Miguel Ángel PIchetto, que calificó a la AFIP de “impiadosa”, en alusión a que desde el 1 de octubre las tasas de interés para intereses resarcitorios por las deudas impositivas y para punitorios asaron de 4,73% a 5,3% y 5,79% a 6,5% mensual respectivamente, en línea con las tasas pasivas que ofrece el Banco Nación Argentina a sus ahorristas a plazo fijo, Cuccioli se limitó a resaltar: “El rol de la AFIP es de tratar de acompañar al contribuyente para que pueda desarrollar su actividad en el medio de un escenario recesivo”. Al respecto recordó: “la deuda vencida de los contribuyentes de corto plazo es de $144.241 millones, 32,8% más que un año antes, menos de 20 puntos de diferencia con la tasa de inflación que fue de 54%; la deuda en planes de pagos ascendió a $231.718 millones, 46,8% más, con tasas que no superán del 2,5% mensual”. De ahí que quienes pagan tasas de punitorios y resarcitorios son sólo aquellos que prefieren quedar en mora con la AFIP, antes de que adherir a los diversos programas de facilidades de pago, incluidas las corrientes originadas en el mes inmediato previo al de vencimiento. Seguí leyendo: La Corte falló en contra del Gobierno: la reducción del IVA y de Ganancias no puede afectar a las provincias Nuevo aumento de los cigarrillos: suben un 6% durante octubre Un mes del nuevo “cepo”: el dólar se vende a 60 pesos y vuelve a crecer la brecha con el “liqui”"}
