{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/paso/2019/10/29/marcelo-tinelli-me-encanto-ver-el-encuentro-entre-alberto-fernandez-y-mauricio-macri/","date":"2019-10-29 00:00:00","title":"Marcelo Tinelli: “Me encantó ver el encuentro entre Alberto Fernández y Mauricio Macri”","abstract":"El conductor abrió la emisión del lunes de “ShowMatch” haciendo referencia a las elecciones y dijo que los argentinos “le dejamos un mensaje a nuestros políticos”","author":[],"body":"Marcelo Tinelli aprovechó la apertura de la emisión del lunes de ShowMatch, por El Trece, para hablar de las elecciones celebradas el domingo pasado. “Primero, felicitaciones a todos. La verdad que es hermoso votar, fue una elección divina. Nos demuestra, sinceramente, que los argentinos podemos resolver nuestras diferencias siempre, todos nuestros puntos de vista, de una manera madura. Votamos pasivamente. Me encanta ir a votar, amo votar. Le dejamos un mensaje a nuestros políticos. Ese mensaje, que creo yo, debe ser de equilibrio de toda la sociedad. Así que disfruté muchísimo de este hermoso acto democrático. Ojalá ustedes también lo hayan disfrutado\", empezó con su breve monólogo el conductor. Y luego contó que acompañó a su hija para su primer sufragio. \"La llevé a Juani, que estuvo por primera vez votando. Terminó el acto de votar y todos los fiscales de mesa, ahí, aplaudiendo cuando se enteraron de que era la primera vez . En familia, como se disfrutan estas cosas importantes. Fue maravilloso. Ver a los chicos y a las chicas yendo a votar, a los padres, a las madres, a los abuelos en las mesas que van a votar aunque no sea obligatorio, es inolvidable. Con la democracia es enorme el poder que tenemos y lo ejercemos con tanta responsabilidad. Así que estoy con mucha esperanza, mucha esperanza. Y espero que este mensaje en las urnas, reflexivo, le llegue a los políticos y nos representen con ese estado de ánimo y empiecen a trabajar” En ese sentido, Tinelli hizo referencia al encuentro que mantuvieron el presidente actual y el presidente electo en la Casa Rosada. “Hoy me encantó ver a Alberto (Fernández) con (Mauricio) Macri a la mañana. Creo que tiene que ser parte de esta acuerdo nacional. Ese encuentro es el primer paso. Ojalá sigamos con esta actitud tan constructiva. Así que los felicito a todos. A todos los ganadores, perdedores, a Alberto, a (Axel) Kicillof, a (Horacio Rodríguez) Larreta, a todos... Y le deseo todo lo mejor para ellos, porque lo necesitamos todos lo argentinos. Estamos todos en este mismo barco, que es nuestro querido país. Así que ojalá tengamos una Argentina mucho mejor”, aseguró. Después, Tinelli recalcó: “Desde acá le mando un saludo muy grande a Alberto Fernández. Ojalá tengamos una excelente presidencia, que la necesitamos los argentinos para salir de esta situación tan complicada que tenemos y para lograr, realmente, un país mucho más justo, mucho más igualitario, con más laburo, con más fuentes de trabajo realmente para toda la gente, para que se termine la bicicleta financiera, todas esas cosas que han pasado últimamente... Ojalá podamos salir adelante”. Para terminar, el conductor recalcó que es fundamental que el presidente electo esté “bien iluminado”. Y señaló: “Ayer vi dos cosas que me sorprendieron. Primero, quiero felicitar a María Eugenia Vidal, que hizo un muy buen discurso que me hizo emocionar mucho. Y para mí, el mejor discurso desde que lo conozco, desde que lo conozco y no en estos cuatro años, lo hizo ayer Mauricio Macri. El mejor, lejos, con una simpleza y una humildad que hasta acá no le había visto, por lo menos, en los actos que hizo”. SEGUÍ LEYENDO Tras la renuncia de Griselda Siciliani, Fede Hoppe contó el acuerdo que tenía la actriz con la producción: “Sabíamos su decisión de antemano” “Enorme felicidad”: el motivo de la emoción de Marcelo Tinelli cuando cerraron las elecciones Así votaron los famosos en las Elecciones 2019: diferentes looks, diversidad de horarios y sus posteos en las redes sociales"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/paso/2019/10/29/rodrigo-noya-participo-de-otra-noche-familiar-con-su-novia-y-confeso-que-se-quiere-casar/","date":"2019-10-28 00:00:00","title":"Rodrigo Noya participó en “Otra Noche Familiar” con su novia y confesó que se quiere casar","abstract":"El actor estuvo en el ciclo conducido por Guido Kaczka y habló de su relación con Martina Scigliano. “La amo”, aseguró. Y se emocionó al escucharla cantar a capella","author":[],"body":"Rodrigo Noya participó junto a su pareja, Martina Scigliano, de Otra Noche Familiar, el programa que conduce Guido Kaczka por El Trece. Y contó detalles de su relación con la bailarina y cantante, con la que dijo que la llevan nueve meses de novios. La relación se había hecho pública durante el verano pasado, cuando ambos fueron vistos juntos en las playas de Mar del Plata. Por entonces, el actor venía de una conflictiva separación de Sofía Sorrrenti, la madre de su hijo Bautista, de dos años. Sin embargo, Noya dio a entender que el romance marcha viento en popa. Contó que todavía no conviven, pero que pasan mucho tiempo juntos porque viven cerca. Y reconoció que, así como él se lleva muy bien con la familia de su novia, la joven tiene un excelente trato con su hijo. ¡Y que hasta le cambia los pañales! Entonces, Guido quiso saber si tenían pensado casarse. Y aunque ella puso cara de desconcierto, Noya no dudó en responder: “A mí me encantaría: la amo a Martina”. Cabe aclarar que, días atrás, la ex de Noya había demandado a Scigliano por haber publicado un video de su hijo en su cuenta de Instagram, cuando ella había acordado con el padre del pequeño que no iban a difundir imágenes del menor. Y esto habría terminado con la aparente calma a la que Rodrigo había llegado con Sofía. Sin embargo, el actor no pareció preocupado por el tema y dio a entender que ya habían logrado “ensamblar” la familia. Más tarde, Guido quiso saber a qué se dedicaba Martina. Entonces, la joven le contó que estaba trabajando en El Circo del Ánima, junto a Flavio Mendoza. Y Rodrigo acotó que cantaba muy bien, por lo que el conductor la invitó a entonar algo a capella. Y la joven sorprendió con su voz al cantar una estrofa del bolero “Contigo a la distancia”, que emocionó al mismísimo Noya. Finalmente, el conductor preguntó si Rodrigo era muy “salidor”. “Conmigo se porta bien. Desde que estamos de novios, salió tres veces nada más\", indicó Martina. Y dejó en claro que, aunque los dos son un poco celosos, esto no es motivo de pelea en la pareja. Así, después de que el actor contestara bien todas las preguntas y su novia se salvara de caer en el pantano, los dos se despidieron del ciclo con un “chape” por pedido de Kazcka. SEGUÍ LEYENDO Fernando Burlando habló de las posibilidades de que Juan Darthés regrese a la Argentina Con una tierna foto, Sol Pérez blanqueó su romance con su entrenador: “Te amo” Griselda Siciliani renunció al “Bailando 2019”: los supuestos motivos de su inesperada decisión"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/29/quienes-seran-los-conductores-de-los-premios-martin-fierro-de-radio/","date":"2019-10-28 00:00:00","title":"Quiénes serán los conductores de los premios Martín Fierro de Radio","abstract":"América transmitirá la ceremonia de entrega de estatuillas el próximo 9 de noviembre. Sorpresa en uno de los designados para estar al frente del evento","author":"Adrián Pallares","body":"El sábado 9 de noviembre se entregarán los premios Martín Fierro a la actividad radial 2018-2019, y América será el canal responsable de tan importante celebración. La emisora de la familia Vila fue la que emitió la primera gran fiesta de la radio, luego que en el año 2017 se independizara de la fiesta de los Martín Fierro de la televisión. En ese momento, por una decisión de Luis Ventura, presidente de APTRA, y la comisión directiva, se instrumentó todo para que la radio tuviera su gran noche, con celebración propia. En ese momento Luis Novaresio ganó el Martin Fierro de oro y la conducción estuvo a cargo de Pamela David y Alejandro Fantino, a través de la pantalla de América. La transmisión promedió 6.9 puntos de rating, una gran audiencia para el canal un día sábado, siendo el tercer programa más visto del día detrás de PH, Podemos Hablar de Telefe, y de Pasapalabraa, de El Trece. La ceremonia le ganó cómodamente a La noche de Mirtha Legrand, que promedió 5.2. Este año el canal vuelve a transmitir el premio con un gran despliegue de producción y con todas las figuras del grupo América al servicio del evento, para lograr una gran fiesta. La alfombra roja empezará a las 20 y estará a cargo de Pía Shaw, nominada a mejor columnista de espectáculos en radio, quien estará acompañada por Guido Záffora y Sofía Macaggi. Al término arrancará la fiesta central con todos los nominados participando del evento. La pareja de conductores serán Gustavo Lopez, uno de los periodistas más exitosos de radio La Red, y Julieta Prandi. La modelo volverá a la actividad profesional luego de su fuerte denuncia en contra de su ex pareja, que se conoció hace unos días. De esta manera, encara la conducción de una de las fiestas más importantes del medio tras el difícil momento que atravesó. Teleshow habló con Liliana Parodi para conocer algunos detalles de esta transmisión. En ese sentido, la gerente artística del canal contó: “Estamos trabajando a full con la fiesta. Estamos felices de poder transmitir el premio como lo hicimos en el 2017<U+2033>. Y agregó, entre risas: \"La semana próxima terminamos con el tema ‘degustación’ para el menú, una parte importante de toda fiesta”. La fiesta será en el hotel Alvear Icon de Puerto Madero. Parodi además adelantó que “habrá dos homenajes muy sentidos, como fueron los de Cacho Fontana y Pinky, y también un Martín Fierro a la trayectoria. Sin dudas serán uno de los momentos más emotivos de la noche y estamos trabajando para que sean momentos únicos en la noche”. Con el Martín Fierro de radio, la última gran fiesta de la industria del entretenimiento argentino, APTRA cierra un brillante año de premiaciones. A continuación, la lista de nominados a los premios Martín Fierro de Radio 2019. Programa Periodístico Matutino Diario AM - Cada Mañana (Marcelo Longobardi - Mitre) - Mañana Sylvestre (Gustavo Sylvestre – Radio 10) - Novaresio 910 (Luis Novaresio – La Red)  Programa Periodístico Matutino Diario FM - De acá en más (María O´Donnell – Metro) - La inmensa minoría (Reynaldo Sietecase – Radio con vos) - ¿Y ahora quién podrá ayudarnos? (Ernesto Tenembaum – Radio con vos)  Programa Periodístico Vespertino Diario AM - Las últimas noticias (Gisela Marziotta – AM 750) - Va de vuelta (Romina Manguel – Nacional) - Volviendo a casa (Pablo Rossi – Mitre)  Programa Periodístico Diario Vespertino FM - El horno está para bollos (Marcelo Zlotogwiazda – Radio con vos) - Impacto Canaletti (Ricardo Canaletti – Late) - Pasaron cosas (Alejandro Bercovich – Radio con vos)  Programa Periodistico Nocturno Diario AM - Fantino 910 (Alejandro Fantino – La Red) - La casa invita (Eduardo Caimi, Alejandro Apo y Victoria Torres – AM 750) - Pensándolo bien (Jorge Fernández Díaz – Mitre)  Programa Nocturno FM - A través del tango (Oscar del Priore – La 2x4) - La bella y la bestia (Hilda Lizarazu y Lito Vitale – Nacional Rock) - Románticos (Jonathan Gabay - La 100)  Programa Semanal AM y FM - Canciones son amores (Nora Perlé – Mitre) - Dicen que dicen (Alberto Lotuf – Radio 10) - Soy Nacional (Sandra Mihanovich – Nacional)  Programa Deportivo - Arqueros, ilusionistas y goleadores (Gonzalo Bonadeo – FM Club Octubre 94.7) - Closs Continental (Mariano Closs – Continental) - Un buen momento (Gustavo López - La Red)  Programa Musical - Eternamente Beatles (Martin Aragón – Rivadavia) - La casa del rock naciente (Alfredo Rosso – Rock & Pop) - Mirá lo que te traje (Hector Larrea y Bobby Flores – Nacional)  Programa Cultural / Educativo - Historias del Colón (Martín Leopoldo Díaz – CNN Radio) - Idas y Vueltas (Pacho O’Donell – AM 750) - Libros que muerden (La Once Diez)  Programa Diario de Interés General en AM - Bravo Continental (Fernando Bravo – Continental) - De caño vale doble (Cecilio Flematti – Rivadavia) - Encendidos en la tarde (María Isabel Sánchez – Mitre)  Programa Diario de Interés General en FM - Atardecer de un día agitado (Sergio Lapegüe - La 100) - El club Del Moro (Santiago del Moro – La 100) - La Negra Pop (Elizabeth “La Negra” Vernaci – Pop)  Programa Semanal de Interés General en AM y FM - Al fin sucede (Gisella Busaniche - Metro) - Disco Retro (Fabián Cerfoglio – La 100) - La última cena (Martina Soto Pose, Micaela de Santis, Máximo Pereyra Iraola – Radio con vos)  Labor Periodística Femenina - Mónica Gutiérrez (La vida de los otros – Milenium) - Irina Hauser (La inmensa minoria – Radio con vos) - Gisela Marziotta (Las últimas noticias y La primera página – AM750)  Labor Periodistica Masculina - Alejandro Bercovich (Pasaron cosas - Radio con vos) - Juana Pablo Varsky (La mañana de CNN – CNN radio) - Darío Villarruel (Secreto de sumario– Radio10)  Labor Conduccion Femenina - Federica Pais (Te quiero – AM 750) - María Isabel Sánchez (Encendidos en la tarde – Mitre) - Elizabeth “la Negra” Vernaci (La Negra Pop - Pop)  Labor Conduccion Masculina - Fernando Bravo (Bravo Continental - Continental) - Santiago del Moro (El club del Moro - La 100) - Sergio Lapegüe (Atardecer de un día agitado - La 100)  Labor Periodística Deportiva - Gonzalo Bonadeo (Arqueros, ilusionistas y goleadores – FM Club Octubre 94.7) - Gustavo López (De una, otro buen momento y Un buen momento – La Red) - Paulo Vilouta (La Red)  Labor Humoristica - Martín Bilyk (La mirada despierta – Continental y Plato fuerte - Nacional) - Lizy Tagliani (El club del Moro – La 100) - Humberto Tortonese (Pop)  Servicio Informativo - CNN Radio – Servicios Informativos (CNN Radio) - La Red Informativa (La Red) - Mitre Informa Primero (Mitre)  Labor Locución Femenina - Marcela Giorgi (Le doy mi palabra – Mitre) - Viviana Haye (CNN radio – Servicios Informativos, El espectador, La tarde de CNN y CNN Deportes – Sintesis – CNN Radio) - Marita Monteleone (La mañana del mundo - Radio El Mundo)  Labor Locución Masculina - Luis Albornoz (La Red) - Lalo Mir (Radio con vos) - Diego Ripoll (Basta de todo - Metro)  Relator Deportivo - Mariano Closs (Continental) - Daniel Mollo (Boca de Selección – Cooperativa) - Walter Nelson (La Red)  Comentarista Deportivo - Alejandro Apo (AM 530 Somos Radio) - Hugo Balasone (La Red) (Diego Latorre declinó su nominación) - Juan carlos “Toti” Pasman (La Red)  Mejor Labor en Producción - Martín Aguirre (Cada Mañana y Sábado Tempranísimo – Mitre) - Sebastián Pedron, Leandro Álvarez y Jonathan Andreani (Mañana Sylvestre – Radio 10 y Rompiendo Moldes – AM 530 Somos Radio) - Andrea Rodriguez (Lanata sin filtro – Mitre)  Mejor Labor en Operación - Hernán Avella (Ahora Continental – Continental) - Guillermo Bidondo (El club del Moro - La 100) - Eduardo Seisdedos (No está todo dicho - La 100)  Labor en Musicalizacion - Eddie Babenco (Pop) - Festa Bros (Metro) - Leo Rodríguez (Aspen)  Movilero - Mariel Di Lenarda (Mitre) - Marcela Ojeda (Continental) - Martíin Rojas (La Red)  Columnista de Espectáculos - Verónica Castañares (Radio con vos) - Yanina Latorre (Polino Auténtico – Mitre) - Pía Shaw (El espectador – CNN Radio)  Analista Politico / Económico - Sergio Berensztein (Vuelo de regreso – Milenium) - Iván Schargrodsky (Radio 10) - Martín Tetaz (Lanata sin filtro - Mitre)  Columnista Policial / Judicial - Rolando Barbano (Mitre) - Gustavo Carabajal (En formato Paulino) – Latina y Novaresio 910 –(La Red) - Paulo Kablan (La Negra Pop – Pop y El Ángel – Radio 10) SEGUÍ LEYENDO Diego Latorre renunció a su nominación de los Martín Fierro de la Radio Los mejores estilos de la alfombra verde de los Martín Fierro de la Moda 2019 Martín Fierro de la Moda 2019: Nicole Neumann lució el escote más comentado de la noche"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/con-una-tierna-foto-sol-perez-blanqueo-su-romance-con-su-entrenador-te-amo/","date":"2019-10-28 00:00:00","title":"Con una tierna foto, Sol Pérez blanqueó su romance con su entrenador: “Te amo”","abstract":"La modelo está en pareja con Guido Mazzoni, el dueño de una cadena de gimnasios","author":[],"body":"Después de varios romances -y desilusiones- con jugadores de fútbol, Sol Pérez encontró el amor en un hombre que comparte su pasión por el entrenamiento y la vida fit. Si bien hace ya un tiempo comenzaron a circular los rumores, la modelo utilizó su cuenta en Instagram para confirmar que está en pareja. El domingo pasado Ángel de Brito publicó a través de Twitter una foto que le compartió una seguidora, junto a un comentario: “Sol Pérez votando y con novio… A los besos y abrazos en la cola”. Como en la imagen ambos están de espaldas, muchos usuarios se preguntaban si efectivamente era ella. Y la modelo, en lugar de esconderse y llamarse a silencio, blanqueó el romance. Sol Pérez subió una foto de su amado sin remera, descansando en una reposera, lo arrobó y escribió “love you (te amo)”, despejando cualquier tipo de dudas sobre el vínculo que los une. Este lunes, además, la actriz de La Peluquería de Don Mateo subió otra imagen, viajando en auto con él, y escribió “mi conductor preferido”, junto a un corazón. El hombre en cuestión se llama Guido Tomás Mazzoni y es dueño de una reconocida red de gimnasios de crossfit. Allí también trabaja como entrenador de la joven. En su cuenta en Instagram se pueden ver muchas fotos de Mazzoni entrenando, al igual que en la red social de su flamante pareja. Es conocido por muchos otros famosos, como Ivana Nadal, José Chatruc, Pico Mónaco y Cinthia Fernández, con quienes se ejercita. En el aspecto laboral, Sol Pérez encabezará una comedia en el teatro Atlas de Mar del Plata a partir de diciembre junto a Carmen Barbieri. Se trata de una comedia de enredos, cuya trama principal será la lucha por una herencia de 20 millones de dólares. El guión fue escrito por Sebastián Almada, quien además actúa y dirige la obra en la que también participan Alberto Marín, Marcelo de Bellis y Mónica Farro. De esta manera, Carmen interpretará a una multimillonaria que busca a su hijo para legarle su fortuna de 20 millones de dólares. Todos los que la rodean tratarán de hacerse pasar por ese hijo que dejó hace años. Hasta Alberto Martín (que en realidad es mayor que Barbieri) querrá demostrarle ser hijo suyo, pero la sorpresa vendrá de la otra protagonista de la obra: Sol Pérez, quien también buscará adueñarse de esos millones. SEGUÍ LEYENDO El nuevo desafío de Sol Pérez: interpretará a una mujer trans en el teatro Por defender a Luciana Salazar, Sol Pérez terminó discutiendo a viva voz con Amalia Granata La historia secreta del romance entre Sol Pérez y Lautaro Martínez, el goleador de la Selección"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/dady-brieva-se-lamento-porque-el-triunfo-de-alberto-fernandez-no-fue-tan-contundente-como-esperaba-crei-que-ibamos-a-ganar-6-a-0/","date":"2019-10-28 00:00:00","title":"Dady Brieva se lamentó porque el triunfo de Alberto Fernández no fue tan “contundente” como esperaba: “Creí que íbamos a ganar 6 a 0<U+2033>","abstract":"El actor se refirió al resultado de las elecciones presidenciales y sorprendió al señalar que la victoria del candidato del Frente de todos tuvo “sabor a poco”","author":[],"body":"Dady Brieva analizó este lunes el resultado de las elecciones y se mostró un poco sorprendido porque esperaba que el triunfo de Alberto Fernández sobre Mauricio Macri fuera más contundente. “Es el día después de cuatro años, de haber pasado algo importante en la vida para mí. Todavía tengo un cúmulo de sensaciones, no sé cómo encaminarlas o encolumnarlas”, señaló al comienzo de la entrevista que le hizo Ernesto Tenembaum en su programa ¿Y ahora, quién podrá ayudarnos? (Radio Con Vos FM 89.9). “Tengo la misma sensación que tuvo Boca en la Libertadores: ganó pero no entró. Siento que tendría que haber sido más contundente por cómo está el país. Me fue con sabor a poco”, confesó. “Me fue como con esos platos que como en Palermo Hollywood: estaba rico pero me da la sensación de que me quedé con hambre”, puso como ejemplo antes de elogiar la elección que llevó adelante el actual presidente Mauricio Macri. “Creí que, por cómo estaba el país, íbamos a ganar 6 a 0. Eso me daba a mí la tranquilidad como para hacer cambios más profundos y tener más poder”, dijo con un tono preocupado.  “Hizo una gran elección, creo que fue la sorpresa con un 40 por ciento, no sé qué cambió en el país para que en 46 días haya 2.500.000 votos más”, manifestó antes de pedirle ayuda al conductor para entender el resultado de los comicios. “¿Me ayudás? Vos sos más inteligente que yo, yo que agarraba a Zloto y a vos para que me encolumnen los pensamientos y sensaciones que yo tenía y ustedes le ponían palabras”, dijo al recordar periodista Marcelo Zlotogwiazda. De todo modos, Dady reflexionó: “No lo minimizo, pero tendríamos que haber ganado por goleada por cómo está el país. Me extrañó lo que pasó en Entre Ríos cuando un montón de productores fueron a hacer un frutazo a Constitución”, dijo en relación a la diferencia menor de un punto a favor de Juntos por el Cambio que entonó al macrismo y dejó un agrio sabor en el PJ. “Sin dudas, los que votaron a Macri votaron por el odio, no por lo económico. Se han metido frases por el dedito, ¡qué tan importante es un dedo índice...! ¿Con qué dictador lo vamos a comparar por el dedo índice...?”, expresó el actor. “Son imágenes que se metieron en la gente y quedó como estigmatizado. Quedaron como titulares y en eso se basó mi tía Elvira para votar a Macri, mientras por otro lado paga 100 mangos de palta”, añadió. “Me parece que culturalmente tenemos que profundizar como militantes en ese pensamiento, de que te estás cagando de hambre, dormís en la calle pero votás a Macri para que no venga la yegua. Yo digo que tenemos que laburar sobre eso”, subrayó. “El otro se deschaveta, dice que ‘no se inunda más’, parece un psicópata, y este por un dedito que levanta... Digo puta...”, sostuvo un sorprendido Brieva, ante los resultados de este domingo que declararon a Alberto Fernández presidente en primera vuelta con el 48,10 por ciento de los votos contra los 40,38 que logró Macri, actual presidente en ejercicio del poder. SEGUÍ LEYENDO Alberto Fernández se reunió con Mauricio Macri y presentó una lista de colaboradores para el proceso de transición La foto de Mauricio Macri que Marcos Peña jamás pensó que iba a sacar en su vida Otro fracaso de las encuestadoras: ninguna anticipó el crecimiento de Juntos por el Cambio  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/paso/2019/10/28/griselda-siciliani-renuncio-al-bailando-2019-los-supuestos-motivos-de-su-inesperada-decision/","date":"2019-10-28 00:00:00","title":"Griselda Siciliani renunció al “Bailando 2019”: los supuestos motivos de su inesperada decisión","abstract":"La actriz, una de las grandes figuras del programa de Marcelo Tinelli, no volverá a la pista más famosa del país","author":[],"body":" Este lunes, Griselda Siciliani decidió renunciar al Bailando 2019, según informó el periodista Ángel de Brito en su programa Los ángeles de la mañana. A poco más de un mes para el final del certamen, y tras haber sorteado todas las etapas, la actriz sorprendió a todos con su decisión. Sin embargo, Siciliani hará la gala de homenajes, que comienza esta noche en el ciclo que conduce Marcelo Tinelli, y luego sí se bajará de la pista. La información fue anticipada por Yanina Latorre, quien reveló los motivos. “Renunció por ego. Desde el principio tiene problemas con el ego. Tuvo problemas con los camarines, con la puntuación, con el trato del jurado...”, explicó la panelista del ciclo de las mañanas de El Trece, y agregó: “No le gustó el último ritmo, el del duelo. Le pareció una falta de respeto a su estelaridad”. “Es una de las participantes que no miran el Bailando. Y se enojó porque tuvo que estar sentada en un banquito, como todos. No le gustó esperar. Lo va a negar, pero renunció”, comentó Latorre. “Fue una de las que pidieron saber de antemano con quién se iba a enfrentar en el súper duelo”, agregó su compañera Mariana Brey. Minutos después, Ángel de Brito confirmó la noticia: “Voy a confirmar la primicia de Yanina Latorre. Lo confirmó una alta fuente. Griselda se despide en los homenajes”. De esta manera, la ex protagonista de Educando a Nina se prepara para su último baile donde homenajeará a Quentin Tarantino, el exitoso director de cine. Y la pareja no tendrá reemplazo para los próximos ritmos. Sin embargo, por la noche, en ShowMatch, Fede Hoppe dio una versión diferente. “El viernes hablamos con Griselda y nos contó. Cuando empezamos la negociación este año, para que ella pueda estar en el Bailando, nos había contado que tenía la posibilidad de tener un trabajo importante como actriz en España”, reveló el productor. Y explicó, dejando en claro que no volverá al programa: \"Conclusión, corrimos el riesgo. Le dijimos: ‘Empezá, tal vez se atrasa o tal vez no’. Obviamente, la llamaron, la convocaron, así que tiene ese proyecto que ella nos había avisado con anticipación. Y es por este motivo que no sigue”. En su última performance, la semana pasada, Griselda Siciliani y Nicolás Villalba recorrieron la pista al ritmo de “Alfonsina y el mar\", de Mercedes Sosa, que provocó el llanto desconsolado de Pampita. “Yo estaba llegando al canal y me avisaron que había fallecido un familiar muy querido para mí”, dijo luego la jurado cuando fue consultada por el propio Tinelli sobre su reacción en ese momento. SEGUÍ LEYENDO “Bailando 2019”: la fuerte reacción de Aníbal Pachano ante la eliminación de su hija, Sofía Tensión, críticas del jurado a las coreografías y sorpresas: así se vivieron los súper duelos del “Bailando 2019” Fede Bal se refirió a la salud de Lourdes Sánchez: “Estoy triste, muy angustiado”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/de-para-mi-esta-muerto-a-un-gesto-noble-hacia-barby-silenzi-que-cambio-entre-valeria-aquino-y-el-polaco/","date":"2019-10-28 00:00:00","title":"De “para mí está muerto” a un gesto noble hacia Barby Silenzi: qué cambió entre el Polaco y su ex, Valeria Aquino","abstract":"La peluquera cuidó este fin de semana a la hija de la bailarina, que se encuentra transitando el su primer trimestre de embarazo. En diálogo con Teleshow, contó cómo es su relación con el músico","author":"Nieves Otero","body":"“El Polaco no me interesa. Está muerto para mí desde el día que me separé”, había dicho Valeria Aquino, ex pareja del cantante, al enterarse de que este esperaba un hijo con Barby Silenzi. Sin embargo, y por el bien de Alma, la hija de seis años que tienen en común, las cosas cambiaron entre ellos. Este fin de semana, la peluquera sorprendió en sus redes sociales al compartir fotos de su hija y de Elenita, la nena de tres años de Barby y Francisco Delgado, que había quedado durante el sábado y el domingo a su cuidado. “Me llené de energía y amor. Y puedo asegurarles que no hay mejor remedio para el alma”. “Y sepan que todos los papás merecemos un recreo. Porque somos seres humanos y qué mejor que ellos confíen en mí para el cuidado de estas bebotas. Abran sus mentes y sean más felices. Den amor y todo cambiará en su vida y sus corazones. Feliz domingo a todos”, agregó Aquino en las redes. ¿Qué cambió ente Valeria y el Polaco? “Decidimos transitar nuestras vidas con amor y alegría para brindarle a nuestra bebé eso. Amor, porque el tiempo pasa rápido y ya está, somos nosotros quienes tenemos que dar el ejemplo”, explicó Aquino a Teleshow. Sin rencores por las cosas que pasaron entre ellos en el pasado, agregó que para ella “unir a la familia y que todos estén en armonía no tiene precio” y que ya se perdonaron los dos. El Polaco y Barby “necesitaban un fin de semana solos” explicó Valeria, que desinteresadamente se ofreció a cuidar de Alma, su hija, y de la hija de la bailarina, Elenita: “Ellas se hicieron re amiguitas”. Sobre el bebé que viene en camino, que será el medio hermano de su hija, dijo: “Es una hermosa noticia. Aunque Alma y Ele están súper celosas, es cuestión de tiempo. Todos los hijos reciben el mismo amor y sé que así será para las tres nenas que ya están”. “Con el Pola hablamos mucho sobre eso para también hacer sentir a Alma segura y que su papá está como siempre, ahí para ella”, dijo, y agregó que respecto al tema visitas y cuota alimentaria con su ex ya está todo bien: “Por mi hija, que doy la vida, dejé las diferencias atrás”. En sus redes sociales, Barby le agradeció a la ex del cantante por cuidar a su hija: “Gracias por el finde hermoso que pasó Elenita junto a su hermanita del corazón Almita”, y ésta respondió: “No agradece quien merece. Y vamos por mas”. Valeria está en pareja, trabaja en la cámara de Senadores de la ciudad de La Plata y además, como siempre, tiene la peluquería en su casa. Durante el verano, la mamá de Alma que hace más de dos años había denunciado al músico por violencia de género, había contado a Teleshow que le había costado poder sanar y perdonar luego de la conflictiva ruptura y que junto con su hija asistían a terapia. “Mi historia con él es algo que se cerró hace muchos años. La verdad es que sólo encontramos el camino para hacer de nuestra Alma una buena vida. Llena de amor y buenos tratos como debe ser”, había asegurado. SEGUÍ LEYENDO Valeria Aquino, la ex del Polaco, tras conocerse que el cantante espera un hijo con Barby Silenzi: “Él está muerto para mí” La historia de amor y traición de El Polaco y Barby Silenzi: engaños, celos y embarazo Valeria Aquino, a dos años de la denuncia por violencia de género contra el Polaco: “Asisto a terapia para lograr sanar y perdonar” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/luciana-salazar-en-la-justicia-se-autodenuncio-por-lo-que-dijo-cinthia-fernandez-de-sus-tuits-y-pidio-que-le-presenten-pruebas/","date":"2019-10-28 00:00:00","title":"Luciana Salazar en la justicia: se autodenunció por lo que dijo Cinthia Fernández de sus tuits y pidió que le presenten pruebas","abstract":"La modelo pidió en los Tribunales de Comodoro Py que se la investigue para determinar si cometió delitos de evasión tributaria y/o lavado de activos","author":[],"body":"Luciana Salazar, la actriz que se convirtió en noticia en las últimas semanas por sus tuits políticos, se autodenunció por lavado de dinero. La sorpresa irrumpió hoy en los tribunales de Comodoro Py 2002, mientras todo el mundo estaba atento a las noticias de la transición entre Mauricio Macri y Alberto Fernández. Una mínima información en la página de sorteos del Centro de Información Judicial indicaba el ingreso de una denuncia radicada esta mañana por el delito 303, por lavado de dinero. La denunciante: Luciana Salazar. En búsqueda de más información, el objetivo era ahora saber a quién estaba denunciando. Pero fue ahí donde todo se volvió más sorpresivo: “Luli” se estaba autodenunciando. La denuncia cayó en el juez de Rodolfo Canicoba Corral, subrogante en el juzgado federal 12. Según la presentación a la que accedió Infobae, Luciana Salazar comenzó diciendo: “que vengo a solicitar se inicie investigación respecto a mi persona, toda vez que de acuerdo a los videos que adjunto, la señora Cinthia Fernández el 16/10/19 dijo expresamente ‘cobra, copia y pega’ en el programa de televisión LAM que se transmite por Canal 13. Asimismo la sra. Carla Czudnowsky en el programa Bendita que se transmite por Canal 9 hizo alusión a que cobraría por la publicación de algunos de mis tweets en el informe ‘Todos destrozan a Salazar’ ambas con el mismo sentido, sembrando sospechas respecto a quien suscribe recibiría dinero de todos los argentinos de parte de funcionarios políticos que administran ese dinero”. Luciana aseguró: “atento a que las manifestaciones” de la vedette y la periodista “estarían mostrando un ilícito de mi parte (…) me veo obligada a solicitar la iniciación del presente expediente a los efectos de determinar si cometí delitos de evasión tributaria y/o lavado de activos”. En su escrito, asesorada por la abogada Florencia Arietto, Salazar reclamó que Fernández y Czudnowsky presenten “pruebas contundentes”. Según dijo, “su accionar provoca en mi persona un menoscabo moral y patrimonial grave”. “Soy una persona pública que se gana el dinero por los contratos celebrados con marcas y/o productos, es decir que suponer que utilizo dinero de todos los argentinos de manera ilegal (evasión o lavado de activos) hace que quienes pretenden contratarme dejen de hacerlo al tener sospechas que soy una persona que realiza actos de corrupción al recibir dinero del erario público sin declarar para publicar determinados temas en mis redes sociales”, dijo. Salazar afirmó que eso genera un “menoscabo patrimonial” en su contra y un perjuicio en su carrera pero también “un daño a los cimientos de la República naturalizando que se puede recibir dinero de todos los argentinos sin control y no hay consecuencias jurídicas”. \"Vivimos en un país en el cual existen investigaciones muy importantes y graves por hechos de corrupción y en donde algunos pretenden hacernos creer que da todo lo mismo. Yo no creo que esto sea así. Por ello considero importante sentar un precedente en contra de las sospechas lanzadas livianamente por personas públicas afectando no solo el buen nombre y honor de otras personas sino también generando en la opinión pública un imagen negativa y vinculada a hechos de corrupción que nada tienen que ver con la realidad”, afirmó. Para terminar su presentación, Luli Salazar pidió que se cite a declarar a Cinthia Fernández y Carla Czudnowsky sean citadas a declarar y presenten pruebas “respecto del presunto cobro del dinero malversado”. Más tarde, consultada por Jorge Rial en Intrusos, la participante del Bailando agregó: “Me gustaría que se hable con mi abogada penalista porque el tema no es operar sino cobrar. Lo que le estoy pidiendo a la Justicia, es que esas personas presenten a la justicia las pruebas y que la justicia me investigue” SEGUÍ LEYENDO Cinthia Fernández habló de la amistad entre Martín Baclini y Luciana Salazar: “No me gusta que lo beboteen” La reacción de Cinthia Fernández cuando se enteró de que Luciana Salazar la bloqueó en las redes sociales: ”¡Arrugó!” Luciana Salazar erró su pronóstico sobre la elección presidencial y fue víctima de burlas en las redes  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/luciana-salazar-erro-su-pronostico-sobre-la-eleccion-presidencial-y-fue-victima-de-burlas-en-las-redes/","date":"2019-10-27 00:00:00","title":"Luciana Salazar erró su pronóstico sobre la elección presidencial y fue víctima de burlas en las redes","abstract":"La participante del “Bailando 2019” quiso adelantarse a los resultados oficiales, pero no acertó con los números","author":[],"body":"Desde las elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO), celebradas en agosto pasado, Luciana Salazar está metida de lleno en la política. A través de su cuenta en Twitter, a lo largo de estos dos meses y medio, ha realizado muchos comentarios sobre las campañas de los candidatos, comentó de cerca los dos debates presidenciales y hasta se cruzó en el Bailando 2019 con el Mago Sin Dientes, férreo defensor de Mauricio Macri. Como no podía ser de otra manera, este domingo Luli realizó varias publicaciones en su cuenta en Twitter sobre las elecciones presidenciales. “Yendo a votar. No voté en las PASO decepcionada por gran parte de la política argentina, pero hoy me levanto consciente de que los retos futuros que le deparan a nuestro país deben ser afrontados por gente idónea y capaz. ¡Votar siempre debe ser una celebración de la democracia!”, escribió a la mañana. Más tarde publicó dos imágenes de una encuestadora, con números del boca de urna, que mostraban una diferencia de más de 16 puntos entre Alberto Fernández y Mauricio Macri. “Y la proyección sigue en aumento, algunos están diciendo ahora 54% a 31%”, publicó. Sin embargo, los números oficiales mostraron un resultado muy diferente. Con el 90.92 por ciento de las mesas escrutadas, hay una diferencia de siete puntos entre los dos candidatos: Fernández sacó 47.82 por ciento y Macri 40.67 por ciento. Unas horas después, Luciana anticipó: “¡Se viene un triunfazo a nivel nacional!”. Y sin reparar en su error de cálculo original reiteró la cifra: “¡Habemus nuevo Presidente! ¡Felicidades 53,2 a 32,9 @alferdez!”. Y aportó que la información correspondía a “datos de las mesas de PBA” (Provincia de Buenos Aires), quizás buscando así aclarar que aquella cifra original que brindó también correspondía al territorio bonaerense. Pareció una excusa: si bien es el territorio más poblado del país, encuadrar una elección presidencial en un solo distrito parece un recorte excesivo. Los seguidores de Luli no dejaron pasar su error y comentaron sus publicaciones con memes, burlas y algunos comentarios negativos. “Luli, ¿me decís qué nota me voy a sacar mañana? Porque si voy a bochar ni voy”, fue uno de los tuits que recibió la modelo. “In Luli we trust (en Luli creemos)”, escribió algún seguidor de Alberto Fernández. “Lo tuyo es de periodista muy seria @lulipop07. ¡Seguro estudiaste periodismo en la misma escuela de multitalentos de la Rímolo!”, le comentó otro follower. Pero Luciana pareció hacer caso omiso a las repercusiones de su pronóstico fallido y las críticas de sus seguidores. Al contrario, respondió un mensaje de Ángel de Brito, quien había dicho que “los grandes ganadores de la jornada” son Axel Kicillof y Horacio Rodríguez Larreta. “¡Y @alferdez que será nuestro nuevo presidente!”, agregó ella. Además, retuiteó un posteo de Marcelo Tinelli, quien publicó: “Qué buen mensaje el de @mariuvidal. Sin grieta. Emocionada, sincera, humilde. Felicita a @kicillofok. Pide perdón. Una mina que vale”. SEGUÍ LEYENDO Celos, secretos y ¿separación? Cinthia Fernández en crisis con Martín Baclini por su amistad con Luciana Salazar “Bailando”: el intenso ida y vuelta entre Luciana Salazar y el Mago Sin Dientes por el debate presidencial El análisis minuto a minuto de Luli Salazar sobre el segundo debate presidencial"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/las-reacciones-de-los-famosos-antes-y-despues-del-triunfo-de-alberto-fernandez/","date":"2019-10-27 00:00:00","title":"Las reacciones de los famosos antes y después del triunfo de Alberto Fernández","abstract":"Los artistas, muchos de los cuales muestran su postura política desde hace tiempo, se manifestaron en las redes sociales sobre el filo del cierre de los comicios, cuando se anunció la tendencia 47% a 42% y, luego, ya confirmado que el candidato del Frente de Todos era el nuevo presidente electo","author":[],"body":"Una nueva jornada electoral, quizás la más decisiva de los últimos tiempos, con la elección de Presidente, Jefe de Gobierno porteño y gobernador de la Provincia de Buenos Aires mantuvo en vilo a todos los argentinos, por supuesto. Pero también a muchos famosos, que volcaron sus sensaciones, impresiones y pareceres en las redes sociales. Algunos a favor de Mauricio Macri, otros respaldando a Alberto Fernández. Hasta acercando algún pálpito fallido, como en el caso de Luciana Salazar. Y felicitando a los candidatos por sus discursos, más allá del color político, como fue el caso de Marcelo Tinelli. El conductor le dedicó mensajes a María Eugenia Vidal, a pesar de la derrota: “Qué buen mensaje el de @mariuvidal. Sin grieta. Emocionada, sincera, humilde”. También felicitó a Horacio Rodríguez Larreta por su “histórica elección” en la Ciudad de Buenos Aires. Calificó de “excelente” el discurso de Macri al reconocer la derrota y felicitó a Alberto Fernández por el triunfo. “Los argentinos tenemos que estar dispuestos a colaborar desde el lugar que nos toque, porque esta situación la podemos dar vuelta, sin grieta y entre todos. Mi admiración, mi cariño y respeto @alferdez, y ahí estaremos para ayudar y hacer crecer este país que tanto amamos”, escribió. Que buen mensaje el de @mariuvidal <U+0001F44F><U+0001F44F><U+0001F44F><U+0001F44F><U+0001F44F>. Sin grieta. Emocionada, sincera, humilde. Felicita a @Kicillofok . Pide perdón. Una mina que vale. Excelente @mauriciomacri con sus palabras.Reflexivo, autocrítico,tranquilo. Reconoce la derrota,se muestra más humano que nunca al decir que llamó a @alferdez para felicitarlo e invitarlo a desayunar mañana y comenzar la transición.El mejor discurso de los últimos 2 años<U+0001F44F><U+0001F44F><U+0001F44F> Felicitaciones @horaciorlarreta por esta histórica elección en CABA. Sos un gran laburante, un vecino más, y una persona de diálogo y consensos. Ojalá puedas estar en la mesa de acuerdo político con la oposición, que este país tanto necesita. Los argentinos tenemos que estar dispuestos a colaborar desde el lugar que nos toque, porque esta situación la podemos dar vuelta, sin grieta y entre todos. Mi admiración, mi cariño y respeto @alferdez , y ahí estaremos para ayudar y hacer crecer este país que tanto amamos<U+2764><U+FE0F><U+0001F1E6><U+0001F1F7> Connie Ansaldi y Valeria Schapira expresaron su alegría luego de la victoria de Horacio Rodríguez Larreta en la Ciudad Autónoma de Buenos Aires. Larreta tenía que quedarse . Trabaja muy bien. @horaciorlarreta Una pena por @mariuvidal la provincia de pierde una gran laburante. Ante los primeros resultados, donde Alberto Fernández le ganaba a Mauricio Macri por una diferencia menor a la esperada, Diego Brancatelli pidió prudencia, vaticinando que la diferencia sería mayor. Te quieren mandar a dormir con estos números. No lo hagas.Aguanta.La diferencia va a ser mayor. Salazar, lo dicho, continuó con su análisis político en Twitter, como lo viene haciendo desde hace tiempo. Dejó un pálpito, hablando de un “¡triunfazo a nivel nacional!”. Sin embargo, la cifra que brindó poco después de las 18 generó gran repercusión en las redes. Pero por el yerro. Gonzalo Heredia apostó a la ironía: sin saber aún el resultado final de las elecciones, apeló al consejo de Macri luego de las PASO, cuando invitó a todos los argentinos a que se fueran a dormir. No sé si irme a dormir o no. pic.twitter.com/x2kE6jOM71 El periodista Tití Fernández celebró de una manera muy particular el triunfo de la fórmula del Frente de Todos: Esta botella me la regalaron hace 2 años, le dije a Nora, la vamos a tomar para festejar un gran acontecimiento. Hoy mis tocayos los Fernàndez ganaron las elecciones y van a gobernar para todos, no para un puñado de amigos. En ustedes confiamos, tienen nuestro apoyo pic.twitter.com/bNOef4phbx Por otra parte, Inés Estevez, protagonista de la ficción Pequeña Victoria, dio a conocer por qué votó a Alberto Fernández en la red social: Voté a @alferdez para un camino nuevo. Quiero que vuelvan la cultura, la ciencia y el humanismo. No quiero que vuelva el cepo al dólar, el freno a la importación ni la negación del 30% de inflación. Quiero justicia social y tarea fina en educacion y discapacidad. Reeditemos.  Los tuits apenas cerrado el comicio Una vez que cerraron las mesas de todo el país, se especulaba con que Fernández había obtenido una victoria contudente. Jorge Rial hizo referencia a un tuit de Elisa Carrió: la dirigente de Juntos por el Cambio anticipó una “victoria” de Macri, además de descontar -lo que sucedió- que Larreta se impondría en la Ciudad. En qué país vendría a ser eso, señora @elisacarrio? https://t.co/gPt05urXiS Florencia Peña posteó su alegría por el triunfo -todavía no confirmado- de Alberto Fernández. Y compartió con sus seguidores su vivencia, luego de acompañar a su hijo mayor, Tomás Otero, a emitir su sufragio por primera vez. Como Rial, también apuntó contra Carrió, quien luego de las PASO dijo que muchos argentinos votantes de Macri no pudieron estar por encontrarse en el exterior esquiando. En este twitter hoy hay alegria. Y mucho humor. Digo, x que si van a reventar x cada cosa que escribo...... la van a pasar fatal. <U+0001F61C><U+0001F49A><U+270C><U+FE0F> Y los esquiadores? Hoy acompañe a mi hijo Toto a votar x 1ra vez. Fuimos caminando.Hablamos de política, de que Argentina nos gustaría. Lo senti profundamente comprometido, con ganas de ser parte,de https://t.co/pzr0rxE38I emociono escucharlo.Tiene 16 años. Me dio orgullo.Los pibes son la esperanza La conductora Verónica Lozano, por su parte, graficó su alegría con una foto de ella haciendo la clásica V de la victoria peronista. Feliz Domingo Compañeras y Compañeros <U+270C><U+0001F3FB><U+0001F600> pic.twitter.com/vaMy7tn9CI Iván Noble, más duro, decidió despedir desde su cuenta al gobierno actual, con un fuerte mensaje: “Chau, hasta nunca”. Chau.Hasta nunca. El actor Pablo Echarri, que siempre se mostró opositor a la política de Macri, recordó al líder del movimiento cuya fórmula ganó las elecciones presidenciales y de gobernación de la Provincia de Buenos Aires, Néstor Kirchner, en el día del noveno aniversario de su muerte. Este hombre me enseñó que el miedo no es una opción a la hora de defender mis intereses y los de mi familia.Que la política es una herramienta maravillosa.Y a darme cuenta de que,en verdad,soy libre.Eternamente gracias<U+2764><U+FE0F> pic.twitter.com/SdyvRXPXz1 Mariano Iúdica recordó al ex titular del Instituto de la Juventud de Cambiemos, Peter Robledo, quien hace unos meses renunció y se fue por una beca a China, y lo mencionó en un tuit irónico en relación a la elección perdida del gobierno actual. Como la vio venir PITER ROBLEDO....no??? Maximiliano Guerra subió un posteo con fotos de Cristina Fernández y algunos de los casos denunciados de su gobierno ante la Justicia. Esperemos hasta la info oficial, a ver si realmente votamos esto. https://t.co/GvNxOqzzGB Connie Ansaldi se mostró a favor de Cambiemos y sus mensajes fueron de tristeza ante los primeros resultados. Claramente no supieron hacer lo que vinieron a hacer. Sino esto no estaría pasando. Muchos creímos. Ahora nos queda seguir haciendo lo que hacemos de la mejor manera posible. Ojalá los que vienen sean mejores. Los Menem, Carlos y Zulemita, se mostraron juntos, compartiendo la jornada electoral. Tarde de #Elecciones2019 con papa @CarlosMenem_LR #ArgentinaVota #Argentina <U+0001F1E6><U+0001F1F7><U+0001F4AA><U+0001F3FC><U+0001F4AA><U+0001F3FC> pic.twitter.com/1pDKqGeuKw  SEGUÍ LEYENDO Así cubrieron el cierre de los comicios los canales de televisión Los ratings de las Elecciones 2019 en la televisión Susana Giménez tras salir del cuarto oscuro: “Ya está, no corté boleta, todo adentro”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2019/10/28/el-emotivo-reencuentro-del-elenco-de-montana-rusa-a-25-anos-de-su-estreno/","date":"2019-10-28 00:00:00","title":"El emotivo reencuentro del elenco de “Montaña Rusa” a 25 años de su estreno","abstract":"Este fin de semana se juntaron varios de los integrantes de la exitosa ficción: Nancy Dupláa, Gastón Pauls, Esteban Prol, Sebastián De Caro, Eric Grimberg, Diego Ramos y Betina O’Connell, entre otros actores","author":[],"body":"Montaña Rusa fue una de las tiras más exitosas de los 90, cuya historia marcó a toda una generación de adolescentes. Este fin de semana, varios de los integrantes del elenco se reunieron nuevamente a pocos días del final de la repetición de la telenovela que se está emitiendo por el canal Volver. Los actores Gastón Pauls, Nancy Dupláa, Eric Grimberg, Esteban Prol, Sebastián De Caro, Betina O’Connell, Diego Ramos, Malena Solda, Celeste Pisapia y Claudia de la Calle tuvieron un emotivo reencuentro. También asistió Fernando Spinosa, director integral de El Trece. “25 años después. A días del final de la repetición de Montaña Rusa por Volver. ¿Viene algo nuevo?”, escribió Gastón en su cuenta de Instagram al compartir una imagen junto a sus colegas. Mientras que Fernando también especuló con la idea de un posible regreso: “Hay un hermoso elenco que quiere volver a jugar ¿será posible?”. Por su parte, Diego señaló en la red social: “Montaña Rusa, 25 años después. Mismo cariño, mismas ganas de estar juntos. Empezar con ellos, fue aprender que todo se hace en equipo, y que el logro de un compañero, es el de uno mismo”. Mientras que Betina aseguró: “Siempre nosotros”. Y Nancy escribió un emotivo mensaje: “Acá como siempre, los amo”. Esta no es la primera reunión que tienen los integrantes de la telenovela. En febrero de 2018, compartieron un asado para recordar anécdotas de los momentos vividos durante las grabaciones de la ficción que se había estrenado el 7 de marzo de 1994 por la pantalla de El Trece. Varios de los actores subieron a las redes sociales postales de este divertido almuerzo. Además, en diciembre del 2017 ya habían hecho una juntada en la que también se encargaron de documentar en las redes sociales. En ese momento canal Volver reunió al elenco para grabar un especial que fue emitido junto a la tira durante el 2018 y en breve ya está llegando a su final. Jorge Maestro y Sergio Vainman fueron los creadores de esta ficción que mostraba las historias de vida de un grupo de jóvenes, llena de altos y bajos, alegrías y tristezas, peleas y reencuentros. Debido a los buenos niveles de rating, Montaña Rusa se emitió durante dos temporadas, entre 1994 y 1996. La cortina musical que se empleó para la presentación de la serie era el tema “Todo cambia” del grupo Man Ray y que fue muy popular en su época. SEGUÍ LEYENDO A 25 años del estreno de “Montaña Rusa”, la tira que marcó a los adolescentes de los ’90, esos que no usaban Instagram ni WhatsApp Iván de Pineda juntó a los actores de “Montaña Rusa” en “Pasapalabra”: “Estoy contento, es una de las grandes tiras de mi época” El apoyo del padre de Nancy Dupláa a su hija tras las críticas por sus fotos en Mallorca: “Usted seguro no la conoce” Nancy Dupláa y la clave para su pareja de casi 20 años con Pablo Echarri: “Él me calienta, de eso se trata” El nuevo Gastón Pauls: dejó sus adicciones, se acercó a Dios y brinda charlas contando sus experiencias Diego Ramos, íntimo: “No tuve adolescencia, y ya me encontró la vejez”  "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/paso/2019/10/29/polemica-en-el-bar-el-mozo-de-la-rosada-conto-las-intimidades-de-la-reunion-entre-mauricio-macri-y-alberto-fernandez/","date":"2019-10-28 00:00:00","title":"“Polémica en el bar”: el “mozo de la Rosada” contó las intimidades de la reunión entre Mauricio Macri y Alberto Fernández","abstract":"Con el humor que lo caracteriza, Álvaro Navia reveló el supuesto detrás de escena entre ambos","author":[],"body":"Con un vaso de whisky en su bandeja, el supuesto “mozo de la Rosada” hizo su ingreso a Polémica en el Bar. Dijo que su jornada laboral había comenzado el domingo pasado con las elecciones, y que no paró hasta el encuentro que mantuvieron Mauricio Macri y Alberto Fernández en la Casa Rosada el lunes a la mañana. Claro, detrás del disfraz se encontraba Álvaro Navia, el humorista del programa de América que desplegó todo su ingenio y, en diálogo con Mariano Iúdica, contó los supuestos entretelones del primer día de transición entre la actual gestión y la que se viene, comandada por Alberto Fernández y Cristina Kirchner. “Hoy es un día especial para todos los argentinos. ¡Felicitaciones! ¡Argentina! ¡Argentina!”, exclamó, eufórico, el falso mozo, mientras bebía un trago de whisky. “Soy el mozo de la Rosada, por eso estoy así -explicó, mientras algunos de los integrantes de Polémica bromeaban con un parecido con Tití Fernández-. Ayer voté, qué lindo momento. Corté boleta”. “Estoy tomando desde el mediodía porque fue un día largo. Cuando se fueron (Alberto Fernández y Macri) empezaron a caer botellas, se abrieron los grifos”, contó, entre risas. El supuesto mozo dijo que no solo cortó boleta, sino que votó tanto por Axel Kicillof como por María Eugenia Vidal; por Mauricio Macri y también por Alberto Fernández: quería quedar bien con todos. Luego se puso más “serio” y se refirió específicamente a la reunión llevada a cabo esta mañana: “Hubo un momento tenso entre Macri y Alberto. En un momento le dice: ‘Te fuiste de vacaciones al sur y me dejaste tremendo quilombo’. Y Macri le respondió: ‘No es culpa mía, ¡si yo no estuve nunca! Yo no tengo nada que ver’”. Además, reveló: “Llegaron a un arreglo económico. Se viene un lanzamiento nuevo: van a sacar un billete nuevo. Es un billete de cinco mil pesos. ¿Viste que a Macri le gusta ponerles ballenas a los billetes… Bueno, esto es una primicia: es un billete de cinco mil pesos con la foto de Dylan (el perro de Alberto Fernández). ¡Van a combatir la inflación a cara de perro! ¡Argentina! ¡Argentina!” Y concluyó: “La verdad que fue una linda reunión. Quedaron en que van a tener una reunión en común importante. Llegaron a un acuerdo: ¡el 10 de diciembre le van a tener que entregar los dos el mando a Cristina!” SEGUÍ LEYENDO De qué hablaron Alberto Fernández y Mauricio Macri: detalles de un encuentro que permite presagiar una transición ordenada Mapa de resultados de las elecciones 2019 Risas, emoción y nostalgia: así fue el homenaje de “Polémica en el bar” a Cacho Castaña"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2019/10/28/la-escapada-romantica-de-luciano-castro-y-sabrina-rojas/","date":"2019-10-28 00:00:00","title":"La escapada romántica de Luciano Castro y Sabrina Rojas","abstract":"La pareja realizó un viaje a Brasil, luego del escándalo mediático por la filtración de las fotos íntimas del actor","author":[],"body":"Luciano Castro y Sabrina Rojas decidieron realizar un viaje romántico a Brasil para descansar y relajarse. La actriz compartió con sus miles de seguidores de Instagram algunas postales de esta escapada que llevaron a cabo, tras el escándalo que se generó hace unas semanas por la filtración de las fotos íntimas del protagonista de la ficción Pequeña Victoria. En esta escapada, la pareja aprovechó para disfrutar de unos días de relax, sin la compañía de sus hijos. En las diversas imágenes, ambos posaron muy acaramelados y sonrientes en las playas del país vecino. De esta manera, demostraron que están más unidos que nunca, a pesar de la crisis que atravesaron recientemente. “La estamos pasando mal de verdad”, dijo Castro en una breve nota con el cronista de Los ángeles de la mañana que se vio el 14 de octubre pasado en el programa que conduce Ángel de Brito en la pantalla de El Trece. Esta declaración se sumó a las ya manifestadas días atrás cuando en dialogo con el periodista reconoció que “no le importaba que lo vean desnudo, pero que sentía mucha pena por sus hijos”. Por su parte, Rojas decidió quitarle dramatismo a la situación y con humor aseguró: “A todos los que me preguntan si vi las fotos de mi marido mostrando sus dotes, ¿talento? Sí, claro que las vi, hace mucho. Y solo tengo para decir ‘Gracia Dio’ por dejarme comer semejante lomo desde hace diez años. Alabado sea Castro\". Más tarde, la actriz fue al piso del ciclo Intrusos para dar más detalles de lo ocurrido: “Estuvimos separados casi tres meses, y en ese tiempo cada uno hizo de su culo un pito, literal. Somos personas jóvenes... Evidentemente, yo me moví con gente más confiable. Yo también me entretuve. Cada uno lo vivió como quiso”. \"Blanqueamos qué habíamos hecho cada uno por su lado. Me contó que se había sacado unas fotos en Instagram. Me shockeó. Le dije: ‘Sos boludo’. Tenía cero confianza con la mujer. Tenemos el historial de las personas con las que Luciano habló y tenemos indicadores. Él no borró nada. Está todo. Cuando me mostró lo que había hecho, le dije ‘nos van a exponer’. Claro que me enojé. Era obvio que no lo iban a cuidar”, agregó. “A Luciano esto le repercutió, porque no expuso como familia. Pero también es un tipo con la cabeza abierta y seguimos haciendo nuestra vida. Pero hay tipos que se quitaron la vida por una cosa como esta. Por eso no podemos ser parte de esto, porque es un delito\", finalizó la modelo. Luego, el actor recurrió a la Justicia para solicitar una medida cautelar con el objetivo de prohibir la difusión de las imágenes íntimas tanto en las redes sociales como en los diversos medios de comunicación. Tras esta escapada romántica, la pareja se prepara para debutar en la comedia Desnudos el 20 de diciembre en el teatro Neptuno de Mar del Plata. Completan el elenco figuras muy reconocidas, como Mey Scapola, Luciano Cáceres, Brenda Gandini y Gonzalo Heredia. SEGUÍ LEYENDO Luciano Castro y Sabrina Rojas, ¿un amor a prueba de todo? Luciano Castro volvió a las redes tras el escándalo con un romántico mensaje para Sabrina Rojas"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/26/el-rechazo-de-john-lennon-marihuana-en-el-palacio-de-buckingham-y-una-insolita-rueda-de-prensa-el-dia-en-que-los-beatles-fueron-nombrados-miembros-del-imperio-britanico/","date":"2019-10-26 00:00:00","title":"El rechazo de John Lennon, marihuana en el Palacio de Buckingham y una insólita rueda de prensa: el día en que los Beatles fueron nombrados miembros del Imperio Británico","abstract":"Se cumplen 54 años de una jornada histórica. Ante una multitud que se juntó afuera de la emblemática residencia, “los cuatro de Liverpool” fueron recibidos por la Reina Isabel II. Poco tiempo después, uno de ellos devolvería su medalla, disconforme con la postura de la realeza británica en la guerra de Vietnam","author":"Pablo Riggio","body":"Para el año 1965 la Beatlemanía ya había cruzado las fronteras de Gran Bretaña y se esparcía por todo el mundo. Su primer sencillo, “Love me do”, lanzado tres años antes, había alcanzado un éxito moderado; pero el siguiente, “Please Please Me”, que le dio el nombre a su álbum de estudio debut, fue un suceso sin precedentes, ubicándose en el primer puesto de todos los charts. De todas formas, gran parte de la sociedad inglesa todavía miraba de reojo el rock and roll y la novedosa experimentación de la joven banda. Harold Wilson, líder del Partido Laborista, había ganado por muy poca diferencia las elecciones celebradas en el Reino Unido en 1964. Por eso, de cara a los siguientes comicios que se realizarían tan solo dos años después, buscaba un golpe de efecto para incrementar su popularidad y aumentar su caudal de votos. Los jóvenes eran un sector a conquistar y qué mejor manera para hacerlo que agasajando a la banda del momento. Por recomendación de Wilson, la Reina Isabel II incluyó a los cuatro integrantes de los Beatles en su lista de personas que recibirían en 1965 la Cruz de Miembro de la Excelentísima Orden del Imperio Británico (MBE, por sus siglas en inglés). Se trata de una distinción creada en 1917 por el rey Jorge V para honrar a aquellos que han servido al país en roles no vinculados con la Primera Guerra Mundial, pero luego fue separada entre distinciones civiles y militares que se entregan anualmente. Cuando Brian Epstein, mánager de los Beatles, les entregó a los músicos las cartas de la reina en el Estudio Twickenham de Londres, preguntaron casi al unísono de qué se trataba la Cruz de MBE. Paul McCartney se sintió halagado por el gesto y Ringo Starr definió como “fabulosa” la idea de ser recibido por la reina. John Lennon fue el principal detractor. “Al ver el sobre con el membrete de la OHMS (Al Servicio de Su Majestad, por sus siglas en inglés) creí que me llamaban para enlistarme en el ejército… Pero en realidad, antes de concederte un MBE, el Palacio te escribe preguntándote si vas a aceptarlo, porque no puedes rechazarlo públicamente, entonces primero te sondean. En aquel momento puse la carta con el correo de mis fans, hasta que Brian me preguntó si la tenía. Él y algunos otros me habían persuadido de que no nos interesaba aceptar. Me resultaba violento”, contó John. Sin embargo, su mánager los persuadió durante un tiempo. “Si no la aceptan, nadie sabrá que la habrán rechazado”, les dijo Epstein, y los terminó convenciendo. El 12 de junio se realizó una conferencia de prensa para anunciar la condecoración de “los cuatro de Liverpool”, a la que John llegó una hora más tarde, demostrado su postura frente a lo que estaba sucediendo, después de las súplicas de su mánager para que no lo echara a perder. Pero él no era el único que se oponía a este reconocimiento: los miembros de la Cámara de los Lores y varios veteranos de guerra británicos se pronunciaron en contra. Incluso, el Coronel Frederick Wagg devolvió las 12 medallas que había logrado tras luchar en las dos Guerras Mundiales y rompió su vínculo con el Partido Laborista -al que pertenecía Wilson-, en protesta contra la distinción a esos jóvenes melenudos de música inmoral. Lo cierto es que a pesar de todo el 26 de octubre se llevó a cabo el tan promocionado evento. El grupo llegó al Palacio de Buckingham en el Rolls Royce de John a las 11 de la mañana. Alrededor de cuatro mil personas se congregaron en las afueras del lugar, con la ilusión de poder ver a sus ídolos. Por momentos la policía se vio desbordada por la euforia de los jóvenes, a quienes lograron hacer retroceder para que los músicos pudieran ingresar. De todas formas, no lograron evitar que algunos salten las rejas e ingresen. Los cuatro de Liverpool parecían niños mirando asombrados en todas direcciones al ingresar a la Sala del Trono. Fueron recibidos por la banda de los Coldstream Guards (regimiento de guardias a pie del Ejército británico), que interpretó algunas canciones hasta que el cardenal Lord Cobbold mencionó sus nombres. Tal como habían sido indicados, John, Paul, Ringo y George se pusieron en fila mientras la reina sujetó las medallas en las solapas de sus trajes. Luego dieron un paso al frente e hicieron una reverencia. La reina les estrechó la mano, intercambiaron algunas palabras y volvieron a sus lugares, para realizar una nueva reverencia. Después de firmar alrededor de 50 autógrafos para otros miembros de la realeza, los músicos brindaron una distendida conferencia de prensa. Según revelaron, la Reina simulaba estar apegada a la Beatlemanía, pero tal vez no era tan así. “(La Reina) me preguntó: ‘¿Han estado juntos durante muchos años?’ -reveló Paul en aquella oportunidad-. “Yo dije ‘sí, muchos años’. Y Ringo agregó ‘como 40’”. “Ella tenía esta extraña y burlona mirada en su rostro. Como que se quería reír o tal vez estaba pensando: ‘¡Córtenles las cabezas!’”, agregó Ringo, con humor. Tiempo después, John contaría que había llevado al palacio cigarrillos de marihuana escondidos en sus botas. Según su relato, estaban tan nerviosos ante la idea de encontrarse con la reina que fumaron en el baño, antes del evento. “Sonreíamos como tontos porque acabábamos de fumarnos un porro en el baño del palacio de Buckingham. Estábamos nerviosísimos, no sabíamos qué decir. La reina estaba sentada en una cosa muy grande y dijo algo así como ‘bla, bla bla’, no lo terminamos de entender”, fueron las palabras del músico. Sin embargo, luego, George desmintió esta versión: “Estoy seguro de que John, años más tarde, al recordar lo que pasó, dijo ‘ah, sí, fuimos al baño a fumar’, pero era un cigarrillo de tabaco, no era marihuana. Es que, ¿qué es lo peor que puedes hacer antes de conocer a la reina? ¡Fumarte un porro!” Al ser consultado sobre esta situación, Ringo no brindó mayores precisiones: “No estoy seguro sobre si habíamos fumado marihuana. De todas formas, el palacio es un sitio rarísimo”. En el libro La morsa era Ringo (101 falsos mitos sobre Los Beatles), los autores, Alan Clayson y Spencer Leigh, adhieren a la versión de George: “Es difícil pensar que los Beatles dispusieran de un baño para uso exclusivo suyo. Así pues, otros caballeros que entraran podrían haber notado fácilmente (por el olor y otros indicios) si los cuatro músicos estaban fumando algo más que tabaco”. Ringo guardó en su casa la cruz que le entregó la Corona; Paul y George la exhibieron con orgullo en la tapa del álbum Sgt. Pepper’s Lonely Hearts Club Band, estrenado en 1967; y John se la regaló a su tía Mimi, quien la colocó encima de la chimenea de su casa. John nunca terminó de aceptar el reconocimiento de la realeza británica. Por eso, cuatro años después de haber recibido la medalla, la devolvió. “Su Majestad -escribió en una carta dirigida a la Reina-, estoy devolviendo mi MBE a modo de protesta en contra del involucramiento de Gran Bretaña en el conflicto entre Nigeria y Biafra, en contra del apoyo a Norteamérica en Vietnam y en contra de la caída de (la canción) ‘Cold Turkey’ en los charts. Con amor, John Lennon”. Luego, el músico y activista contó: “En los últimos años había estado pensando: ‘Tengo que deshacerme de la medalla, es necesario’. Cuando me planteé cómo, pensé que si lo hacía en privado la prensa se enteraría igualmente y saldría a la luz. Por eso, en lugar de esconderlo, decidí convertirlo en todo un acontecimiento”. Su MBE fue hallada en una bóveda en el Palacio de St. James, Westminster, en 2009. Distinta fue la historia para Paul y Ringo. El primero fue nombrado Sir por la reina en 1996. “Este es un gran honor para mí y para mi familia. Pienso en lo orgullosos que se hubiesen sentido mi madre y mi padre en Liverpool”, dijo el músico al recibir la distinción, y agradeció también en nombre de los Beatles. Ringo también fue nombrado Sir, pero mucho más tarde, en marzo del año pasado. El baterista dijo que es “un honor y un placer” ser “considerado y reconocido” por su música y su trabajo benéfico. A través de su cuenta en Twitter, Paul lo felicitó: “¡Muchas felicitaciones, Sir Ringo! ¡El mejor baterista y el mejor compañero!”. Ya habían pasado 52 años del MBE y el mundo había cambiado. No así su música, que siempre estará en lo más alto. SEGUÍ LEYENDO Todo un éxito: la nueva edición de Abbey Road de los Beatles ya alcanzó el primer puesto en Inglaterra Abbey Road, 50 años: la tensa intimidad de los Beatles entre peleas, marihuana, una cama para Yoko Ono y la “muerte” de Paul Beatles para siempre: Paul y Ringo reviven un clásico del disco póstumo de John y Yoko, a medio siglo de la separación del grupo"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/2019/10/27/el-exorcista-muertes-y-situaciones-paranormales-en-la-pelicula-que-aterrorizo-a-varias-generaciones/","date":"2019-10-27 00:00:00","title":"El Exorcista: muertes y situaciones paranormales en la película que aterrorizó a varias generaciones","abstract":"Sombras extrañas, muertes sorpresivas, un director excéntrico y un incendio descontrolado rodearon la filmación del film de terror más famoso de todos los tiempos. ¿Mala suerte o una auténtica maldición?","author":[],"body":"En agosto de 1949, William Peter Blatty estudiaba literatura en la Universidad Jesuítica de Georgetown. Como todas las mañanas, se levantó, preparó el desayuno y mientras comía unos huevos revueltos comenzó a repasar las páginas de The Washington Post. Las noticias contaban la actividad del presidente Harry Truman que había comenzado su segundo mandato; en China, las tropas comunistas habían ocupado Pekín. A William el deporte no le interesaba y lo pasó de largo. Pero en Sociedad una noticia atrajo su atención. Narraba la historia de Robbie, un niño que jugando a la ouija intentó comunicarse con su tía espiritista muerta. Sus padres lo encontraron hablando con voz extraña en lenguas desconocidas, golpeándose contra las paredes con una fuerza anormal y maldiciendo todo objeto religioso. Los médicos que contactaron se declararon incompetentes y decidieron consultar con un sacerdote quien luego de verlo aseguró que el chico estaba poseído. Solo se salvaría mediante un exorcismo. El ritual llevó seis semanas, en la sesión 30 el niño dijo “Christus, Domini” (“Cristo, el Señor”) y se despertó sin poder recordar nada. William Blatty cerró el diario, había encontrado una gran historia pero no era su tiempo para escribirla. Veinte años después, en 1969, Richard Nixon gobernaba los Estados Unidos y la China comunista estaba en conflicto con la Unión Soviética. A William Peter Blatty los deportes seguían sin interesarle pero había ganado 10 mil dólares en un concurso televisivo lo que le permitía dedicarse a lo único que sí le interesaba: la escritura. En su cabaña a orillas del lago Tahoe decidió que era tiempo de reflotar la historia de Robbie y así fue que escribió El exorcista, que recreaba la historia de Robbie. La novela fue publicada en 1971 y se convirtió en un best seller que vendió 13 millones de ejemplares. Ante semejante éxito la Warner Bros decidió contratarlo para filmar la película. Blatty sería el guionista y Wiliam Friedkin el director. Pero en la pantalla el poseído no sería un niño sino Regan, un niña interpretada por Linda Blair. Todos intuían que tenían entre sus manos un éxito, lo que no intuían es que -y nunca mejor dicho tanto para crédulos como para incrédulos- “el diablo metería la cola”. El rodaje comenzó el 14 de agosto de 1972, apenas comenzó se escucharon ruidos extraños y algunos técnicos aseguraban que habían visto sombras furtivas. Friedkin y Blatty intentaban tranquilizar al equipo asegurando que solo estaban sugestionados pero empezaban los rumores que la película estaba maldita. Es que apenas unos días antes de iniciar la filmación se incendió el decorado que representaba la casa de la niña poseída y murieron tres operarios. Las llamas devoraron todo, menos la habitación donde se representaba el exorcismo. Las pericias aseguraban que una paloma había entrado al lugar y, asustada, había provocado un cortocircuito. Por las dudas muchos comenzaron a persignarse. El incendio aplazó el inicio de la filmación seis semanas. Parecía que el mal momento quedaba atrás pero al segundo día, Max Von Sydow que debía interpretar al padre Lankester pidió permiso para ausentarse: su hermano había fallecido. Días después, Linda Blair la protagonista también faltó unos días, su abuelo había muerto. Los personajes encarnados por Jack MacGowran y Vasiliki Maliaros que en la película morían, en la vida real no llegaron al estreno, ambos murieron en la post producción. Uno de los técnicos fue asesinado y el vigilante nocturno que custodiaba el estudio fue encontrado sin vida. La muerte también rozó a Jason Miller, otro de los protagonistas, su hijo estuvo gravísimo después de estrellarse con su moto. La muerte seguiría persiguiéndolos aún mucho tiempo después. En 1979, el actor Paul Bateson, que tenía una pequeña aparición en la cinta fue condenado por asesinar a un crítico de cine y fue sospechoso de otros seis crímenes. En 1987 el hijo de Mercedes McCambridge, la mujer que le puso voz al demonio que poseía a Regan, mató a su esposa, a sus hijos y se suicidó. Pero volvamos al set. Sugestionada o no por las muertes, por los ruidos y las sombras Ellen Burstyn que interpretaba a la madre de la niña endemoniada, se negó a seguir filmando si no sacaban las líneas que decían “creo en el diablo” porque aseguraba que sufrirían consecuencias. Por las dudas, le hicieron caso. Más tranquila, la actriz retomó sus escenas. El guión marcaba que su hija debía estrellarla contra una pared y para evitar accidentes un arnés la protegería. Pero al grabar, el arnés se rompió y la actriz cayó con violencia. El golpe fue tan fuerte que gritó de dolor, el director lejos de cortar la filmación siguió y los alaridos que se escuchan son los reales. Después de todo esto, Burstyn exigió que el sacerdote Thomas Berningham, asesor de la cinta, realizara un auténtico exorcismo, pero el religioso dijo que eso pondría más nerviosos a todos y que mejor solo los bendecía. Le hicieron caso y obviamente, se siguieron persignando. Algunos sucesos que ocurrieron no fueron producto de fuerzas ocultas sino de comportamientos cuestionables. Friedkin empleaba métodos insólitos para lograr los efectos buscados en sus actores. Jason Miller que interpretaba al padre Karras debía lucir aterrorizado ante la niña poseída, pero el director no estaba conforme con la expresión del actor. Dispuesto a lograr lo que quería llevó un arma y sin decir nada en la escena señalada comenzó a disparar. La cara de pánico que logró en el actor no fue actuación. El director tampoco estaba conforme con la expresión de Father O’Malley, otro de sus actores. Se acercó hasta él y le cruzó la cara con un cachetazo. Al ver su reacción dijo “esta es la expresión que quería, ahora sí a filmar”. En otro momento Regan vomitaba una sustancia verde y asquerosa sobre el padre Karras. Lo que nadie le advirtió al actor es que Linda estaba preparada para arrojarle una mezcla de puré asqueroso y maloliente en su cara. La expresión que quedó registrada es la del asco real que sintió el actor. Para lograr la escena del aliento helado, Friedkin ordenó instalar en el dormitorio de Regan cuatro aires acondicionados que hicieron descender la temperatura a 40 grados bajo cero. Linda solo estaba vestida con un camisón. Fue el único momento donde un ángel bueno anduvo dando vueltas. Si no contrajo pulmonía fue por un verdadero milagro. Durante las grabaciones se caían focos y desaparecían cintas con escenas ya grabadas. Sugestionados o no todos aseguraban que se escuchaban ruidos, pasos, voces, que los objetos se esfumaban y que si atendían el teléfono se escuchaban susurros. En medio de ese clima tan opresivo como tenso cada vez que el equipo tomaba unos minutos de descanso a Friedkin no se le ocurría mejor idea que poner la música de Psicosis de fondo. Para colmo algunos técnicos aseguraban que lo habían visto “rodando por el suelo y echando espuma por la boca”. Comenzaron a llamarlo “el loco” y obviamente, “el endemoniado”. Al comienzo del proyecto, guionista y director eran muy amigos. Fue en el rodaje que comenzaron los enfrentamientos. Friedkin le decía que la obra tenía demasiadas premoniciones, un estilo rebuscado y que debía ser más frontal. El guionista contraatacaba asegurando que él abusaba de los efectos especiales y que el que usaron cuando Regan giraba la cabeza era ridículo en vez de terrorífico. Los que vieron la película ya saben quién ganó la pulseada. Los modos de Friedkin hacían que no solo chocara con el equipo, también con los directivos de la Warner. El que se encargaba de acercar posiciones era Blatty que les recordaba que el director había ganado un Oscar por Contacto en Francia. Pero cuando El exorcista se estrenó, Friedkin se sentó en un lado y el guionista en la otra punta. Era un momento de gloria para Blatty al que, sin embargo, se lo notaba enojado y contrariado. No era para menos, el que había considerado su amigo, con el compartía un pasado de crianza con madres complejas, y al que defendió con vehemencia, había seducido a su novia que lo abandonó para irse con el director. Desde entonces nunca más se hablaron. Cuando El exorcista comenzó a ser exhibida muchos espectadores se desmayaban, vomitaban y sufrían crisis de pánico. Una mujer demandó al estudio porque aseguró que salió de la proyección tan aterrorizada que perdió el equilibrio y se rompió la mandíbula. En Roma, se estrenó en un cine cercano a una iglesia. Minutos antes de la función un rayo dio en una de las cruces del templo y la hizo caer estrepitosamente. En 1975 se estrenó en Londres la versión teatral de la obra. La actriz Mary Ure que interpretaba a la niña poseída se fue a su casa tras el estreno. Al otro día la encontraron muerta en la bañera de su casa. Dicen que el 28 de octubre de 2010, un colaborador de un prestigioso portal, murió desangrado tras arrancarse su mano a mordiscos, minutos después de escribir un artículo titulado “La Maldición del Exorcista”. Por las dudas escribí esta crónica junto a un frasquito con agua bendita. SEGUÍ LEYENDO La terrible historia detrás la nena de “El exorcista”: drogas, amenazas de muerte y olvido Sucesos extraños rodean a la obra de teatro mexicana sobre “El Exorcista”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/se-agrando-la-familia-andres-ciro-ya-es-abuelo/","date":"2019-10-28 00:00:00","title":"¡Se agrandó la familia! Andrés Ciro ya es abuelo","abstract":"Su hija Katja fue mamá de Helenita y la presentó en las redes. Mirá las fotos de la beba","author":[],"body":"“¿Qué quieren escuchar? ¿Les va una noticia? No sé si la veo ahí en la platea, no sé si está mi hija… Bueno, señores, ¡mi hija me va a hacer abuelo!”, había sorprendido Andrés Ciro Martínez hace unos meses en medio de un show en Luna Park. Finalmente, el domingo nació Helena, la hija de la ex Argentina, tierra de amor y venganza, Katja. Fue la flamante mamá la encargada de compartir la feliz noticia a través de las redes sociales, donde también mostró fotos de la pequeña. “Te tengo en mis brazos. Ahora mi mundo pasa por otro lado, dormí una hora anoche porque no podía dejar de mirar a esta personita que salió de mí y de la persona que amo, y aunque tengo ojeras y me duele el post cesárea, nunca fui tan feliz ni viví más el ahora que en este momento”, escribió la joven de 23 años. El posteo estuvo acompañado por dos imágenes de ella en la clínica con la bebita recién nacida durmiendo en sus brazos. “Extraño sus pataditas en la panza, nueve meses adentro mio y ahora es de ella, de la vida. Mi mundo sos vos Helenita, juntas siempre”, agregó. El abuelo y ex líder de Los Piojos aún no se refirió al tema en sus redes sociales. Aunque a la actriz ya la saludaron varias colegas y amigas, como Candela Vetrano quien fue su compañera en ATAV que escribió: “Las amo”. La hermana de la ex Casi Ángeles, Paulina Vetrano también comentó: “Que alegría. Bienvenida al mundo Helenita. Muchas felicidades”. “Hermosa. ¡Qué felicidad! Te quiero mucho. Ya la quiero conoce”, agregó Julieta Cardinali. También le escribieron Lio Ferro: “Felicidades. Lo mejor para vos y para ella siempre” y Cabito Massa Alcántara sumó: “Hermosos los tres, los quiero”. Hace un tiempo, en Fans en Vivo, ella había contado cómo se había enterado que estaba embarazada: “Nada que ver a cómo me lo imaginaba. Siempre pensaba estar con mi novio o hacerlo yo y esperar a mi pareja con escarpines. Pero no. “Estaba sola en mi casa, él estaba de viaje, yo tenía zumba y estaba cansada, y no sé por qué no fui, algo me pasó”. Luego, la actriz salió a caminar y se cruzó con un bebé: “'Estoy embarazada', dije. Era rarísimo, no tenía atraso ni nada. Fui a comprar un test y lo hice sola. No estaba preocupada. Empecé a llorar al ver el resultado, estaba feliz\". SEGUÍ LEYENDO Ciro Martínez interrumpió un recital para dar un inesperado anuncio: “¡Voy a ser abuelo!” La curiosa manera en que Katja Martínez, la hija actriz de Ciro, le contó a su novio que tendrán un hijo"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/catalina-la-grande-la-miniserie-de-la-emperatriz-mas-poderosa-de-rusia/","date":"2019-10-28 00:00:00","title":"“Catalina la Grande”: la miniserie de la emperatriz más poderosa de Rusia","abstract":"La miniserie de 4 episodios, que acaba de estrenar HBO, relata los 34 años del reinado de la emperatriz que determinó el destino de ese país de 1862 a 1896","author":"María Eugenia Capelo","body":"“¿Sabes lo que tengo en mis manos?: El poder Absoluto”. Con esa frase Catalina la Grande -interpretada por Helen Mirren- le marca el camino a uno de sus asesores que intenta decirle qué debe hacer y cómo gobernar. La miniserie de 4 episodios, que acaba de estrenar HBO, relata los 34 años del reinado de la emperatriz Catalina que determinó el destino de la Rusia de 1862 a 1896. En pleno auge de las series que revisan la historia, llega este estreno en una señal que tuvo un gran 2019 y que supo sobrevivir con creces el final de su serie madre, Game Of Thrones. Chernobyl, Euphoria, el regreso de Big Little Lies y la gran temporada de Succession, fueron algunos de los aciertos de HBO en la competencia feroz con las señales de streaming. Pero el estreno de Catalina la grande se vio un poco opacada por la llegada a la señal de otra gran serie: Watchmen. Así y todo esta miniserie se arriesga a viajar al pasado y a reflejar la vida de un personaje del que conocemos muy poco por la distancia temporal y geográfica. Con escenarios que recuerdan a Versalles por su esplendor y derroche de riqueza y lujos, Catalina la Grande se enfoca en los años centrales del reinado de esta mujer llegada desde Alemania para contraer matrimonio con el heredero y dueño del trono, Pedro III, (nieto de Pedro El Grande). La serie está ambientada en el siglo XVIII, en pleno esplendor ruso y cuenta entre otras cosas la relación que tuvo Catalina con el militar Grigory Potemkin (Jason Clarke) y de la conspiración de los hermanos Orlov que terminaron con la detención de Pedro III (esposo de la emperatriz Catalina) y su posterior muerte. Justamente esta muerte, que en un principio aseguraron que fue por causas naturales, es la clave para entender el poder Catalina. Se supone que ella junto a los Orlov (uno de ellos era su amante) decidieron que Pedro debía desaparecer del reinado y luego de recluirse en un palacio, terminaron ahorcándolo. Tal vez por eso dicen que en su velatorio Pedro estaba con una bufanda que tapaba las pruebas de que había sido asesinado. Centrada en el poder femenino de esta mujer, Catalina la grande intenta mostrarla como una mujer sin escrúpulos, pero con ideas liberales, que supo abrirse un camino entre el poder masculino. Conspiraciones, intrigas palaciegas, una relación con un hijo -Pablo- que la odia por el destino final de su padre, Catalina no duda un minuto sobre su función y las decisiones que tiene que tomar. La serie es dirigida por Phillip Martin quien también estuvo a cargo de la dirección de varios capítulos de The Crown, la reina Isabel II de Gran Bretaña. El elenco lo completan Joseph Quinn, Gina McKee, Rory Kinnear, Richard Roxburgh, Kevin McNally y Sam Palladio. SEGUÍ LEYENDO “Vida Perfecta”: una serie inteligente sobre los deseos femeninos “The Handmaid’s Tale”: la historia de las mujeres que viven en el infierno de Gilead"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/27/familiares-en-la-vida-colegas-en-la-ficcion-padres-e-hijos-famosos-que-compartieron-pantalla/","date":"2019-10-27 00:00:00","title":"Familiares en la vida, colegas en la ficción: padres e hijos famosos que compartieron pantalla","abstract":"Varios jóvenes artistas argentinos eligieron la misma profesión que sus progenitores y trabajaron con ellos en cine y en televisión","author":[],"body":"Muchos de los jóvenes actores de hoy están emparentados al ambiente artístico desde que nacieron. En sus casas, siempre escucharon hablar de guiones o jornadas de grabación. Para ellos, un set o la sala de maquillaje siempre fue algo cotidiano. Y lejos de tomar distancia, decidieron formar parte del mismo mundo profesional. Crecieron, estudiaron, hicieron castings y comenzaron a inmiscuirse en el espectáculo desde la ventana, mirando a su papá, copiando los gestos, imitando las actuaciones. Y forjaron una carrera propia, pero no tan lejana de su propia casa. Así, varios de los padres e hijos que forman el mundo artístico argentino llegaron incluso a compartir un trabajo en la pantalla, que los unió y los diferenció en cada una de sus propias características. Ricardo y el Chino Darín Son el caso más emblemático y más actual. El joven hizo varios trabajos en televisión lejos de su padre, hasta que en 2016 comenzó su carrera en España, país en el que vive la mitad del tiempo por trabajo y por amor, ya que su novia, Úrsula Corberó, es del país vasco. Ricardo es uno de los grandes actores argentinos, ícono del cine nacional y de muchos de los grandes éxitos del país, como Nueve Reinas, El secreto de sus ojos y Luna de Avellaneda, entre otros. Hasta ahora no habían compartido un trabajo, pero una película estrenada durante este año los unió en la pantalla: La Odisea de los giles. El gran éxito de este año, el film que representará a la Argentina en la próxima edición de los Premios Oscar, no sólo los tuvo de protagonistas, sino que también padre e hijo fueron los productores del film. Mercedes Morán y Mey Scápola Madre e hija en la vida real, también actuaron con la misma familiaridad en Guapas, la serie que se vio por El Trece en el año 2014. En la ficción, Natalia, hija de Mónica, era una mujer perdida en su propia vida, que aún vivía con su madre, fóbica y solitaria, que ayudaba en un emprendimiento de combis escolares a su hija. El ciclo fue un éxito y se llevó varios premios, incluyendo el Martín Fierro de Oro. Darío y Juan Grandinetti Juan es uno de los tres hijos de Darío, y aunque el joven ya había realizado algunos trabajos anteriores en su carrera, fue en 2017 cuando juntos realizaron la película Te esperaré, donde cumplieron el mismo rol que en la vida real. Federico (Juan) intenta descubrir una verdad oculta de su padre, Ariel, interpretado por Darío, y en la conflictiva relación se desarrolla un thriller impactante, escrito y dirigido por Alberto Lecchi. El film cubre dos períodos oscuros de la historia: la Guerra Civil Española y la última Dictadura militar argentina. “Me gusta cómo se ha preparado él para este oficio, tiene muchas herramientas, muchas más de las que tenía yo a esa edad, y me gusta cómo se lo toma”, había dicho Darío de su hijo en una de las entrevistas realizadas en el estreno de la película. Por su parte, Laura Grandinetti, otra de las hijas de Darío, también actriz, trabajó con su padre en la exitosa película estrenada este año y ganadora de varios premios internacionales, “Rojo”. Guillermo y Nicolás Francella De sólo verlos no pueden negarse la familiaridad. Y no sólo son parecidos en lo físico, sino también en los gestos. Incluso cuando sonríen son un calco. Nicolás trabajó mucho para llegar adonde está, hoy siendo uno de los protagonistas masculinos de la tira Pequeña Victoria. Guillermo es, sin dudas, uno de los actores más convocantes y referenciales de la pantalla de nuestro país. Fue recién en 2013 cuando ambos compartieron cartel en la película Corazón de León, junto a Julieta Díaz. El film es una comedia romántica donde se analizan los prejuicios. Ivana (Díaz) se enamora de León (Guillermo Francella), que tiene todo lo que ella desea de un hombre, pero mide 1,36 metro. Nicolás interpreta a Tomás, el hijo de León. “Estoy feliz porque son verosímiles como actores, me gusta lo que les pasa, es algo que tienen, están formados\", había señalado de sus hijos Nicolás y Johanna, también actriz, con quien Guillermo comparte trabajo en la película El Robo del siglo, que se estrena en enero de 2020. Cris Morena y Romina Yan Jugate conmigo fue un programa que marcó una toda una generación, y también la vida de Cris Morena y Romina Yan. Cris era una de las actrices más populares de los ’80 y se lanzaba como conductora y productora de este nuevo y original ciclo pensado para adolescentes. Romina, su hija, comenzaba su camino artístico, luego de haber pasado por un casting y ser elegida para acompañar a su madre en el programa. Fue el inicio del éxito para Romina, que luego protagonizó Chiquititas, Play House Disney y Amor mío, entre otros. Romina encontró una muerte joven y falleció a los 36 años, el 28 de septiembre de 2010, producto de un aneurisma. Graciela y Manuela Pal Ellas trabajaron juntas casi por una necesidad: Manuela debutó como actriz a los ocho meses de edad, en Coraje mamá, la novela en la que trabajaba Graciela, su madre, quien extrañaba mucho a su pequeña hija. Como consecuencia, la autora decidió embarazar al personaje de Graciela para que con su niña pudieran estar juntas. Manuela desde chica pisó camarines y estudios de televisión. Jorge y Federico D´Elía Más que padre e hijo ya son colegas. Jorge es actor y dramaturgo, y tiene una extensa trayectoria en cine, teatro y televisión. Federico, por su parte, ya tiene nombre propio en el mundo del espectáculo, no sólo por grandes éxitos televisivos sino también teatrales. Y fue con el programa que lo acomodó en la gloria popular, donde padre e hijo trabajaron juntos: Los simuladores. En el año 2002, los D´Elía compartieron uno de los grandes capítulos de la serie que, aún hoy, sigue siendo recordada y alabada por los espectadores. Héctor y Ernesto Alterio Filmaron juntos Vientos de agua, una serie de Juan José Campanella, que se emitió en el año 2006. La historia entre ellos en la pantalla es distinta: ambos hicieron el mismo personaje, pero separados en el tiempo. Los Alterio interpretan a José Olaya, un asturiano anarquista que decide exiliarse hacia la Argentina en 1934, interpretado por Ernesto, y que en 2001 (en ese período el personaje lo realiza Héctor) ve cómo su propio hijo vuelve a España, escapando de la crisis económica del país. Héctor es una de las glorias argentinas de la actuación, que supo forjar una carrera nacional e internacional, siendo un exitoso actor en España, país donde su hijo Ernesto desarrolló casi por completo su carrera actoral. Nazarena y Barbie Vélez En el verano del 2013, Nazarena se lanzó como productora de teatro junto a su marido, Fabián Rodríguez, y llevaron Los Grimaldi a Villa Carlos Paz. Con un gran elenco, apostaron fuerte en un mega nuevo proyecto, donde Nazarena sumó también a su hija Barbarita. Luego de la trágica muerte de Fabián, Nazarena llevó a Los Grimaldi a la televisión, acompañada nuevamente por su hija mayor. Madres, padres e hijos en la vida, colegas en la ficción: historias de artistas que trascienden las generaciones. SEGUÍ LEYENDO A pura complicidad, pero sin concesiones: una entrevista exclusiva de Ricardo Darín al Chino Darín Guillermo Francella en el rodaje de El robo del siglo: “Fue un delito cargado de picardía argentina” Héctor Alterio contó cómo se originó la famosa frase “La puta que vale la pena estar vivo” en la película “Caballos salvajes” "}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/27/enorme-felicidad-el-motivo-de-la-emocion-de-marcelo-tinelli-en-las-elecciones/","date":"2019-10-27 00:00:00","title":"“Enorme felicidad”: el motivo de la emoción de Marcelo Tinelli cuando cerraron las elecciones","abstract":"El conductor emitió su voto pasadas las 11 de la mañana en un colegio de Palermo y luego manifestó sus sensaciones a través de Twitter","author":[],"body":"Diez minutos después de las once de la mañana, Marcelo Tinelli llegó al colegio Bayard en el barrio de Palermo para emitir su voto. Lo hizo con un look informal: jeans, camisa negra y gorra a tono. Y no lo hizo solo: estuvo acompañado por su hijo menor, Lolo, y Candelaria, quien ejerció su derecho como ciudadana en la misma escuela. Al igual que muchas otras figuras del mundo del espectáculo, después de votar Tinelli utilizó su cuenta en Twitter para manifestar sus sensaciones por la novena elección presidencial ininterrumpida desde la recuperación democrática. El conductor escribió “enorme felicidad” y luego explicó los motivos de su emoción. “Muy feliz de acompañar a votar por primera vez a mi hija Juani, de 16 años, en una escuela de Belgrano. Y fue emocionante cuando la aplaudieron todos los fiscales de mesa #Democracia”, escribió Tinelli en la red social, respecto a sus sensaciones en esta jornada tan especial. Además, sin hacer menciones al respecto, retuiteó un posteo de Verónica Lozano en la red social. La conductora publicó una foto suya haciendo el gesto de la “V” con sus dedos y escribió: “Feliz domingo compañeras y compañeros”. Después de emitir su voto, en diálogo con la prensa, el conductor del Bailando y vicepresidente de San Lorenzo indicó: “Estamos atravesando una situación económica muy difícil, con un montón de gente que ha perdido su trabajo, con una inclusión difícil, con un dólar que se está escapando, con una pobreza muy alta. Muchas veces me recuerda a un país similar a lo que vivimos en el 2002, así que ojalá que esto pueda levantarse rápidamente. Sea quien sea el presidente, deseo que pueda haber más igualdad, más inclusión, más mirada para los que menos tienen y que podamos terminar con la pobreza”. Respecto a sus aspiraciones en el futuro, dijo que su intención es trabajar “por el otro”. En ese sentido, dijo: “El ayudar, el servir, es algo que hago. Lo hicimos en San Lorenzo. Hemos integrado a la Villa 1-11-14. Algunos dirigentes querían poner un muro y nosotros abrimos las puertas. Tenemos un montón de planes sociales. Son cosas hermosas que ojalá podamos desarrollar a nivel país. ¿Si me veo como presidente? Todo lo que sea colaborar, me encanta. Me cuesta soñar con un cargo. El lugar te lo marca la gente. Jamás pensé que iba a ser conductor. Era un periodista deportivo y terminé conduciendo”. También a través de la red social, Tinelli replicó un tuit de Infobae en el que se hace referencia al pedido de Elisa Carrió. “Hay que esperar el recuento definitivo despiertos hasta las tres o cuatro de la mañana. Seguro que a la madrugada va a ir muy bien”, dijo la diputada, quien reveló que no asistirá al búnker de Juntos por el Cambio en Costa Salguero. SEGUÍ LEYENDO Así votaron los famosos en las Elecciones 2019: diferentes looks, diversidad de horarios y sus posteos en las redes sociales Carrió pidió esperar “despiertos” el resultado hasta las 4 de la mañana Cerraron los comicios con alta participación y hay expectativa por conocer quién gobernará la Argentina a partir del 10 de diciembre"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/paso/2019/10/29/tras-la-renuncia-de-griselda-siciliani-fede-hoppe-conto-el-acuerdo-que-tenia-la-actriz-con-la-produccion-sabiamos-su-decision-de-antemano/","date":"2019-10-28 00:00:00","title":"Tras la renuncia de Griselda Siciliani, Fede Hoppe contó el acuerdo que tenía la actriz con la producción: “Sabíamos su decisión de antemano”","abstract":"Marcelo Tinelli también se refirió a la nueva baja del “Bailando” al comienzo de la emisión de su programa","author":[],"body":"Este lunes, Marcelo Tinelli arrancó una nueva emisión de su programa, por El Trece, anunciando que tenía “una noticia importante”. ¿Cuál? “Hay una renuncia en el Bailando”, dijo el conductor, haciendo alusión a la decisión de Griselda Siciliani de no continuar en el certamen. Y enseguida se acercó a su productor estrella, Federico Hoppe, para que le explicara qué fue lo que sucedió. “Yo iba a hablar de Alberto Fernández, de Axel Kicillof, de la victoria de (Horacio Rodríguez) Larreta, pero arrancamos con esto. ¿Qué pasó?”, preguntó. “El viernes hablamos con Griselda y nos contó. Cuando empezamos la negociación este año, para que ella pueda estar en el Bailando, nos había contado que tenía la posibilidad de tener un trabajo importante como actriz en España”, dijo Hoppe. Entonces, Tinelli retrucó: “¿Todos se van a España?”. Hace unos meses Hernán Piquín había renunciado por el mismo motivo y debió ser reemplazado por Fernando Dente para que Macarena Rinaldi, su partenaire, pudiera seguir en carrera. Así que Marcelo bromeó con la posibilidad de hacer el programa en el Viejo Continente. Sin embargo, Hoppe continuó con su relato: “Conclusión, corrimos el riesgo. Le dijimos: ‘Empezá, tal vez se atrasa o tal vez no’. Obviamente, la llamaron, la convocaron, así que tiene ese proyecto que ella nos había avisado con anticipación. Y es por este motivo que no sigue”. No muy conforme con la respuesta, el conductor dejó en claro que la actriz no participará del ritmo que ya comenzó: “Lamentablemente... Entonces, quedan catorce parejas en el certamen para el ritmo Homenaje”. Siguió adelante con su programa y adelantó que, cuando queden ocho participantes, volverán los duelos en los que el jurado tendrá que decidir a qué participante eliminar. Por la mañana, en LAM, por El Trece, Ángel de Brito había confirmado la primicia de Yanina Latorre sobre la renuncia de Siciliani, quien deja fuera de concurso a su partenaire, Nicolás Villalba, ya que a esta altura del certamen no será reemplazada. Pero los motivos que habían alegado tenían que ver con disconformidades de la actriz con la producción. “Renunció por ego. Desde el principio tiene problemas con el ego. Tuvo problemas con los camarines, con la puntuación, con el trato del jurado... No le gustó el último ritmo, el del duelo. Le pareció una falta de respeto a su estelaridad. Es una de las participantes que no miran el Bailando. Y se enojó porque tuvo que estar sentada en un banquito, como todos. No le gustó esperar. Lo va a negar, pero renunció”, había asegurado la panelista. SEGUÍ LEYENDO Rodrigo Noya participó de “Otra Noche Familiar” con su novia y confesó que se quiere casar Fernando Burlando habló de las posibilidades de que Juan Darthés regrese a la Argentina “Bailando 2019”: la fuerte reacción de Aníbal Pachano ante la eliminación de su hija, Sofía"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/27/el-show-de-placas-rojas-de-cronica-en-las-elecciones-presidenciales/","date":"2019-10-27 00:00:00","title":"El show de las placas rojas de Crónica en las elecciones presidenciales","abstract":"El canal de noticias de cable sobresalió nuevamente con sus clásicas placas informativas","author":[],"body":"Pendulando entre la información dura y su toque de humor tan característico, en la decisiva jornada electoral de este domingo 27 de octubre Crónica TV volvió a sorprender con sus clásicas placas rojas. Y apenas cerrados los comicios, con el fin de la veda electoral, sin que hubiera transcurrido ni un minuto arriesgaron: “Alberto Presidente”, “Axel Kicillof goberandor”, “Ganó Larreta”. De inmediato, lanzó otras, más irónicas y divertidas. La curiosa imagen de un podio sobre la Casa Rosada mostraba a Alberto Fernández en primer lugar y a Mauricio Macri en segundo puesto, con un cielo celeste y despejado, minutos después del cierre de comicios. De las más divertidas placas que subió Crónica, hubo una de las clásicas del canal de cable de noticias, anunciando la llegada del verano, sin olvidarse de la política: “Faltan 66 días para que asuma en nuevo Presidente y 55 para el verano”, señalaba. El canal de noticias también jugó con la casualidad del domingo futbolero, y mostró una placa de los dos principales candidatos presidenciales con resultados de su equipo de fútbol: “Se sabe la verdad: Argentinos 52/Boca 34”, haciendo referencia al fanatismo de Alberto Fernández por Argentinos Juniors y a Mauricio Macri por Boca Juniors. Durante la jornada de votación, las placas de Crónica también fueron parte protagonista de la pantalla del canal de noticias. A las dos de la tarde, el canal hizo un listado de sus temas más importantes, y así habló de los candidatos, de fútbol y del verano. Minutos más tarde, hicieron referencia a un tuit de Elisa Carrió que mencionaba a la Virgen; Crónica sostuvo: “Mientras tanto, Lilita nos manda a rezar”. Otras dos placas destacadas estuvieron referidas al perro de Fernández y al festejo peronista: “Dylan tiene nueva cucha” y “Hoy se come chori aunque llueva”. A las 15.18 horas, Crónica tomó captura de la pantalla del búnker del Frente de Todos, el partido de Alberto y Cristina Fernández, donde se veía que la transmisión que seguían era de su propio canal. Y aprovecharon para hacer placa, claro. Además, Dylan fue parte principal en las elecciones, y logró tener placa propia. A las 16 horas, más cerca del cierre de los comicios, Crónica ya anticipaba lo que vendría el día después, y anunciaban: “Mañana, superlunes”. A la noche, las placas siguieron marcando agenda, luego de las palabras de todos los candidatos  Las placas rojas fueron un nuevo protagonista y se distinguieron nuevamente en la jornada electoral. SEGUÍ LEYENDO El show de placas de Crónica en la cobertura de las PASO “Llamen al VAR”: las divertidas placas de Crónica TV durante la espera de los resultados oficiales de las PASO 2019 El show de placas de Crónica en la cobertura de las PASO"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/acusado-de-violacion-agravada-atrincherado-en-brasil-esquivando-a-la-justicia-y-sin-trabajo-asi-cumple-juan-darthes-55-anos/","date":"2019-10-28 00:00:00","title":"Acusado de violación agravada, atrincherado en Brasil y sin trabajo: así cumple Juan Darthés 55 años","abstract":"El actor presentó un escrito donde se proclama inocente. Y adelanta que permanecerá en San Pablo para que no puedan detenerlo","author":[],"body":"En diciembre de 2018 Thelma Fardin, acompañada del colectivo de Actrices Argentinas, convocó a una conferencia de prensa para realizar una acusación pública contra Juan Darthés por violación. Denunció que el hecho había ocurrido en 2009, cuando ella tenía 16 años y el actor 44, en Managua, mientras ambos se encontraban de gira por distintos países de Centroamérica con el elenco de la ficción Patito Feo. Aprovechando un momento de distracción del resto de la comitiva, Darthés habría abusado de ella en la habitación del hotel donde se hospedaban. Thelma estaba en la gira sin la compañía de familiares, del mismo modo que sucedía con sus otros compañeros de elenco, quedando al cuidado de los adultos responsables de la tira; entre ellos, Darthés. Antes de la conferencia, la actriz viajó a Nicaragua para radicar su denuncia en el juzgado Décimo Penal de Audiencias de Managua. La semana pasada, tras un proceso iniciado once meses atrás, la fiscal Sandra Dinarte acusó formalmente al actor por violación “agravada”, entendiendo que “había un vínculo de confianza (con Fardin) y porque producto de la violación ella tiene una afectación psicológica grave”. Además, la fiscalía pidió su captura internacional para que permanezca detenido durante todo el proceso judicial. Pero como en Brasil, país en el que nació, y adonde viajó dos semanas después de la denuncia- no existe convenio de extradición-, se sabe que Darthés eligió San Pablo para estar a resguardo de la Justicia. La semana pasada, su abogado en Nicaragua presentó un escrito donde no solo se proclama inocente, sino que también informa que no se presentará ante las autoridades nicaragüenses para conservar así su libertad. A escondidas La salida de Darthés del país fue escandalosa: viajó en auto hasta Rosario para desde allí tomar un avión a la madrugada. Si procuró en Brasil estar fuera del alcance de la Justicia, también lo quiso hacer de la prensa (solo concedió aquella entrevista con Mauro Viale). Abandonó en Argentina una carrera artística que ya había empezado a tambalear con aquella acusación pública de Calu Rivero por “excesos” cometidos durante las escenas de sexo que grabaron en la novela Dulce Amor. A Calu se le sumó su colega Anita Co con una acusación similar. En medio de un repudio creciente en el ambiente artístico, el actor formó parte en 2018 de Simona, en el prime time de El Trece. Distintas figuras del espectáculo (y hasta compañeros suyos, como Romina Gaetani) pidieron que quedara al margen de la ficción protagonizada por Ángela Torres. Pese a que hubo varias reuniones entre los demás actores del elenco, incómodos con su presencia, y un palpable clima de tensión en las grabaciones (como lo terminó reconociendo la propia Ángela meses después), Darthes permaneció en la tira. En un principio, el actor se mudó al país vecino con su familia -su mujer y sus dos hijos-, y optó por modificar completamente su perfil. Pocos datos se obtuvieron sobre él en todo este tiempo. Ya casi no aparece en lugares públicos. Se lo vio desayunando en el hotel, comprando en un supermercado, conversando en alguna playa por la noche; y poco más. Incluso, nadie sabe si trabaja o de qué trabaja quien supo hacer una carrera artística como cantante de tango. También se habló de un pico de estrés, de un cuadro de depresión, de ideas suicidas, de una internación en un hospital, pero nada de esto fue confirmado. Entre escraches (San Pablo amaneció un día con afiches en su contra, pegados por actrices brasileñas) y el contundente proceder de la Justicia, parece improbable que Darthés vuelva a dedicarse a la actuación ni a la música. No en Brasil. Y menos aún en Argentina. Además, el actor casi no tiene defensores públicos, excepto sus abogados. Su esposa continúa a su lado, pero sus hijos ya regresaron a Buenos Aires. Mientras tanto, Juan Darthés pasa sus días en un ostracismo a esta altura deseado. Y negándose a dar explicaciones frente a la grave acusación que recae sobre él: violación agravada de una adolescente de 16 años. SEGUÍ LEYENDO Cómo fueron los 10 meses de Juan Darthés en Brasil antes de que una fiscal de Nicaragua pidiera su captura Juan Darthés no se presentará ante la Justicia de Nicaragua para declarar en la causa en su contra por violación El relato de Thelma Fardin ante la fiscalía de Nicaragua, por la denuncia contra Juan Darthés Conferencia de prensa de Thelma Fardin por el caso Darthés: “Si Brasil no lo extradita, tendremos que llevar adelante el juicio ahí”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/28/luego-de-4-meses-de-silencio-juan-darthes-hablo-desde-brasil-el-audio/","date":"2019-10-28 00:00:00","title":"Luego de cuatro meses de silencio, Juan Darthés habló desde Brasil: el audio","abstract":"En el día de su cumpleaños, el actor se expresó a través de un mensaje de WhatsApp","author":[],"body":" En el día de su cumpleaños, y refugiado en Brasil desde hace casi 11 meses, se difundió un mensaje de Juan Darthés. El actor agradeció el mensaje que recibió de su amigo, el estilista Rubén Orlando, a través de un audio de WhatsApp que emitieron en Pamela a la tarde. “Qué lindo, Rubén. Qué lindo escucharte y saber que estuviste acá y que saliste tan bien parado. Ojalá tengamos la misma suerte, que pronto esté allá\", es la primera frase que se escucha del actor que está instalado en San Pablo desde 2018, a donde se fue días después de que Thelma Fardin hiciera pública la denuncia en contra del actor. “Como decís vos, las cosas se van acomodando. El tiempo hace eso... Me hace muy bien escuchar estos mensajes, me dan mucha polenta, mucha fuerza”, agrega Darthés, quien hace dos semanas fue acusado formalmente por la fiscalía Nicaragua por violación. Además, se emitió una orden de captura. Antes de despedirse, el actor le vuelve a agradecer el saludo que recibió y también hace énfasis en las declaraciones públicas que el peluquero hizo sobre la denuncia que afronta su amigo. \"Te mando un beso grande. Gracias de verdad por todo, por lo que hablaste antes y por este mensajito que me ayudó mucho. Un brazo. Saludos a la familia, un abrazo enorme”. En junio pasado, Juan Darthés estuvo en la Argentina en lo que fue un viaje que duró solo unos días. Según se viralizó en su momento en otro audio que también envió a través de WhastApp, el motivo de su reaparición en el país fue para ver a sus hijos en el Día del Padre y también visitar a su madre. “Vine a ver a la viejita que estaba muy mal y de paso quiero ver a los loquitos estos en el Día del Padre. Así que llamame que te quiero dar un abrazo”, dijo antes de regresar a Brasil. Su estrategia legal En diciembre del año pasado, a días de que se hiciera pública la denuncia que Thelma Fardin radicó en Nicaragua, el actor viajó con su mujer y sus hijos a San Pablo. ¿Por qué eligió el país vecino? Además de que él nació allí, en Brasil no hay extradición. Fue su mismo abogado, Fernando Burlando, quien le sugirió que se fuera.“Que aproveche la legislación brasileña para hacer valer más sus derechos, está bien\", había dicho el letrado. Es que la Constitución de allí establece que “ningún brasileño será extraditado”. Es decir que Nicaragua, donde está radicada la denuncia de la actriz, no puede pedir la extradición. Desde que abandonó la Argentina, poco se supo de Juan Darthés y sobre todo de cómo se mantuvo económicamente durante el tiempo que se instaló en el país vecino. “Está viviendo de sus ahorros, con mucha austeridad”, dijo Burlando, y agregó: “Juan no la está pasando bien. Sus planes serían estar en Argentina y lo frena la monopregunta (en referencia a las preguntas de la prensa sobre el caso). Hablás con él, ama a Argentina y le encantaría estar acá”. La palabra de Thelma tras la acusación de la fiscalía de Nicaragua “Estoy emocionada. Me acabo de dar cuenta cuánto me pesaba esta mochila sobre mi espalda. Aunque continuaba con mi vida, estar esperando novedades de una justicia con tiempos lentos no hacen bien. Agradezco al movimiento de mujeres que me permitió sanar, a otros niveles. Tenemos que construir de otras maneras, pero hoy estamos un poco más cerca de la justicia”, le había dicho Thelma Fardin a Infobae, luego de que Nicaragua formalizara su denuncia contra el actor y ordenara su detención.Luego dijo que se sentía una “afortunada” en un sistema en el que “las cosas no funcionan así”: “Son muy pocas las causas que son elevadas a juicio con una acusación formal. Más allá de mi caso particular voy a seguir trabajando para que sea el sistema el que se modifique”. SEGUÍ LEYENDO Acusado de violación agravada, atrincherado en Brasil y sin trabajo: así cumple Juan Darthés 55 años Cómo fueron los 10 meses de Juan Darthés en Brasil antes de que una fiscal de Nicaragua pidiera su captura El relato de Thelma Fardin ante la fiscalía de Nicaragua, por la denuncia contra Juan Darthés"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/paso/2019/10/29/fernando-burlando-hablo-de-las-posibilidades-de-que-juan-darthes-regrese-a-la-argentina/","date":"2019-10-28 00:00:00","title":"Fernando Burlando habló de las posibilidades de que Juan Darthés regrese a la Argentina","abstract":"El abogado del actor, refugiado en Brasil tras la denuncia de violación de Thelma Fardín, habló de la situación procesal de su defendido, en el día de su cumpleaños","author":[],"body":"Juan Darthés vive su peor cumpleaños refugiado en Brasil. Después de que la fiscal Sandra Dinarte pidiera su detención a la Justicia de Nicaragua al dar lugar a la denuncia por violación presentada en 2018 por Thelma Fardin, su abogado defensor, Fernando Burlando, dio una nota en Incorrectas, por América, en la que habló de la situación emocional del actor y dio detalles sobre su estrategia procesal. En primer lugar, Burlando dijo que tenía la esperanza de que la causa se cerrara “por falta de pruebas contundentes” y ratificó que presentó una demanda contra la fiscal, por considerar que incumplió con sus obligaciones y abusó de sus derechos, al no aceptar pruebas que demuestren cuál fue la crianza de la demandante. Según el abogado, que las pericias hayan demostrado que Thelma sufrió un abuso no demuestra que el hecho haya provenido por parte de Darthés y, según su opinión, es importante sumar a la causa el testimonio de su media hermana, Carla Lescano, quien vivió una situación de este tipo por parte del padre de la actriz, Juan Carlos Fardin, quien fue condenado por la Justicia argentina. El abogado, además, insistió en señalar que se trata de “una movida política de un país muy machista\", en la que se tomó a un personaje como Darthés “para demostrar que la Justicia funciona cuando en realidad no es así”. Y lamentó que en ese lugar los acusados de este tipo de delitos sexuales deban esperar el juicio oral en prisión. Pero dejó en claro que su intención es llegar al juicio para demostrar la inocencia de su cliente. ¿Cómo está Darthés hoy? “Yo creo que una persona que tiene que abrazarse al exilio, que sufre la detractación ni más ni menos que con un tema de estas características, obviamente, no puede estar pasando ni un solo segundo bien. Imaginate que a veces uno utiliza una frase que quizá a uno no le es graciosa y se angustia y la pasa mal. Juan viene siendo castigado hace muchísimo tiempo”, dijo Burlando. El abogado dejó en claro que se siente seguro, porque Brasil -país natal de Darthes- protege a sus ciudadanos de la extradición y sabe que su cliente no deberá pasar por la cárcel nicaragüense para esperar el juicio. Y dijo que, solo una vez demostrada su inocencia, el actor podría regresar a la Argentina. “De la única manera que vuelve Juan es, precisamente, entrando por la puerta de la inocencia de un fallo absolutorio que sea muy claro en su exculpación. De lo contrario, cuando tomamos la determinación de que él retorne a su país (Brasil) fue justamente para evitar situaciones muy disvaliosas (sic) desde el punto de vista humano en Nicaragua”, concluyó Burlando. Este lunes se difundió un mensaje de voz de Darthés. El actor agradeció el mensaje que recibió de su amigo, el estilista Rubén Orlando, a través de un audio de WhatsApp que emitieron en Pamela a la tarde. “Qué lindo, Rubén. Qué lindo escucharte y saber que estuviste acá y que saliste tan bien parado. Ojalá tengamos la misma suerte, que pronto esté allá\", es la primera frase que se escucha del actor que está instalado en San Pablo desde 2018, a donde se fue días después de que Thelma Fardin hiciera pública la denuncia en contra del actor. A lo largo de su estadía en Brasil, se ha hablado de que Darthés sufrió un pico de estrés, un cuadro de depresión, ideas suicidas y una internación en un hospital, pero nada de esto fue confirmado. Entre escraches (San Pablo amaneció un día con afiches en su contra, pegados por actrices brasileñas) y el contundente proceder de la Justicia, parece improbable que Darthés vuelva a dedicarse a la actuación ni a la música. No en Brasil. Y menos aún en Argentina. Además, el actor casi no tiene defensores públicos, excepto sus abogados. Su esposa continúa a su lado, pero sus hijos ya regresaron a Buenos Aires. Mientras tanto, Juan Darthés pasa sus días en un ostracismo a esta altura deseado. Y negándose a dar explicaciones frente a la grave acusación que recae sobre él: violación agravada de una adolescente de 16 años. Si sufrís violencia de género o conocés a alguna víctima, llamá al 144: es gratis y atiende las 24 horas. SEGUI LEYENDO Luego de cuatro meses de silencio, Juan Darthés habló desde Brasil: el audio Acusado de violación agravada, atrincherado en Brasil y sin trabajo: así cumple Juan Darthés 55 años El relato de Thelma Fardin ante la fiscalía de Nicaragua, por la denuncia contra Juan Darthés"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/27/eleonora-wexler-y-la-diferencia-salarial-entre-actores-y-actrices-hay-cosas-que-todavia-no-se-equipararon/","date":"2019-10-27 00:00:00","title":"Eleonora Wexler y la diferencia salarial entre actores y actrices: “Hay cosas que todavía no se equipararon”","abstract":"“Me gusta ir a votar” afirma la actriz y cuenta en esta charla con Teleshow que a veces lo hace acompañada por su hija. Además adelanta su nuevo proyecto televisivo, habla sobre el disfrute de la soledad y comparte un deseo para todos los argentinos: “Poder vivir tranquilos\"","author":"Tatiana Schapiro","body":" “Me llevo bien con mi soledad”, confía Eleonora Wexler, soltera sin ningún apuro, disfrutando un increíble presente tanto en lo profesional como en lo personal. A días del debut de Tu parte del trato, la actriz, que previamente estuvo en Europa filmando La valla, le anticipa a Teleshow cómo será su nuevo personaje. “María Cortes es una médica casada con Fernando (Federico Olivera), que prácticamente abandonó la medicina para trabajar con una fundación que se dedica a curar a chicos en estado de precariedad. Y pareciera tener una vida muy feliz”. Esa felicidad se verá afectada por Carlos (Nicolás Cabré), quien se ve envuelto en un complejo pacto con Patricia (Jazmín Stuart) por el que es extorsionado, y debe arruinar esa armonía. A medida que van pasando los capítulos se irá entendiendo su historia y cómo son los vínculos que aparecen, poniendo en evidencia un complejo entramado. —En el primer capítulo el personaje de Jazmín Stuart se presenta como una especie de hada que te concede los deseos. Esos son deseos negros. Pero si vos hoy tuvieras una lámpara de Aladino y podés pedir uno, ¿cuál sería? —Voy a pedir algo mucho más global que es lo que más me conmueve hoy por hoy: poder vivir tranquilos. Veo que está todo tan convulsionado, me llega tanto el mundo, veo lo de Chile, nosotros, Latinoamérica… y libertad. Esta cosa del no abuso del poder, ¿Qué nos pasa a los seres humanos? —Estamos en veda, así que no te voy a preguntar a quién vas a votar. Pero, ¿te gusta el ejercicio del voto? —Sí, me gusta ir a votar, claro que sí. Me gusta, justamente, por lo que estamos hablando. La democracia, tener la libertad de poder elegir quién quiero que me represente. Me encanta. —¿Te acompaña tu hija? —Sí, a veces me acompaña, no siempre. Si está conmigo justo el fin de semana, ponele: me acompaña. De hecho me manda cosas por mensaje: “Cuidado con las boletas estas”, y te juro que me dio mucha ternura. Dije: “Mirá qué lindo compromiso”. Tiene 15 años, todavía no vota. Tampoco está comprometida políticamente, pero sí escucha. —Se va acercando. —Se va acercando: va viendo la sociedad, lo que uno le cuenta, lo que va observando de compañeros, amigos, el mundo, las imágenes. —Estuviste trabajando en Europa. ¿Cómo hiciste con Miru? —Fue un temón, fueron cinco meses y medio. Por suerte ella viajó para allá y yo vine como cinco veces para Argentina. La veía, estaba y me conectaba, pero es difícil estar separada de ella. —Tu hija tiene 15, ¿cuál es el peor dolor de cabeza que te ha dado en su adolescencia incipiente? —Obviamente es una adolescente, está de mal humor, no quiere que le hable y me echa todo el tiempo, pero como es una nena que le gusta tanto el deporte y se conecta con los animales, su pasión son los caballos, entonces hay algo que todavía no la divierte. Yo como mamá pienso en la salida sola, en el alcohol, en un montón de cosas... —¿Charlaste todo eso? ¿Charlaste alcohol, drogas, sexo? —Todo, todo, todo. Ella escucha y pregunta, pregunta un montón (risas). —¿Cuál fue la pregunta más difícil con la que te encontraste en todos estos años? —Cuando era muy chiquita, no sé si contarlo… Era muy chiquita, pasábamos por albergues transitorios y decía: “¿Eso qué es?”. Yo le dije: ”Un hotel por horas”. —Para ir a dormir la siesta. —Después no preguntó más. Y en algún momento, más adelante, me preguntó, y ya ahí se habla de otro tema, ¿entendés? (risas). —¿Estás noviando, estás en pareja? —Mi tema preferido: el corazón (risas) Estoy soltera. Estoy tranquila. También estoy con apertura para conocer. —¿Y disfrutás? —Sí, disfruto. —El título es: “Estoy con apertura para conocer”. —(Risas) Apertura tengo siempre. Uno tiene que tener apertura y estar predispuesto a conocer. Que no haya sucedido todavía, eso es otra cosa. Pero estoy tranquila. Me llevo bien con mi soledad. —¿Te imaginás volver a compartir la cama? —Mucho no todavía... (risas). Supongo que eso surge. No sé de qué manera sería el amor para mí en este momento. No sería igual que antes, obvio. —¿Usaste alguna vez aplicaciones de citas? —No. —Por ahí no. —No, por ahí no. —¿Mensajes directos que te escriban en Instagram? —Por lo general tampoco. No sería el camino. —¿Sos más de presentaciones? —Tampoco me gusta mucho la presentación. “Ah, ¿qué te gusta? ¡Dale!” (risas). Yo creo que surge, que aparece. Por ahí aparece por medio de alguien, justo nos encontramos y yo estoy con una amiga, así, por el trabajo. No tengo ni idea. —Siempre que charlamos vuelvo a preguntarte porque estamos en constante crecimiento, ¿cómo estás viendo hoy este feminismo que tenemos en Argentina? —Está creciendo enormemente. Hay una unión muy grande. Nos falta mucho pero que hay un camino ganado enorme, enorme. Y hay algo que también nos cambió a nosotros, el chip. Tanto a hombres como a mujeres. Hay algo que uno ya empieza a construir diferente. Hay cosas que vos decís: “¿Cómo puede ser que en este programa a la mujer se la trataba de esta forma, o yo me vinculaba de tal manera?”. Era la forma que conocíamos, o era culturalmente lo que entraba dentro de esa cajita. Ahora eso está cambiando, tanto para hombres como para mujeres. —¿Los sueldos están empezando a ser más parejos entre hombres y mujeres o todavía no? —Todavía no, todavía no... Todavía falta. —Eso es algo que quedó muy evidenciado en Hollywood y acá también sucede. —Sí, todavía falta. Hay cosas que todavía no se equipararon. Estamos en el camino. Faltan un montón de cosas, pero estamos en el camino. Y me gusta estar participando en este momento histórico. Mirá la entrevista completa  Agenda: “Tu parte del trato” se estrena en TNT el 29 de octubre, en El Trece un día después, el 30, y puede verse completa en FLOW desde el 31. VER MÁS Pablo Echarri: “Tomar lo que no te corresponde trae consecuencias karmáticas y graves” Jey Mammon: “No pude entrar al medio sin antes amigarme conmigo, salir del placard, hablar con la familia” Paula Kohan: “Aprendí que la muerte siempre está a un metro de distancia”"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/27/el-triste-final-de-gene-anthony-ray-el-actor-que-le-puso-el-cuerpo-a-leroy-en-fama/","date":"2019-10-27 00:00:00","title":"El triste final de Gene Anthony Ray, el actor que le puso el cuerpo a Leroy en Fama","abstract":"Su vida y sus sueños eran similares al de su personaje de ficción, pero murió sin alcanzar su objetivo de convertirse en un bailarín profesional","author":[],"body":"Tenía sueños. Quería fama. Y estaba dispuesto a pagarla con sudor... Su nombre era Gene Anthony Ray, aunque muchos lo recordarán como Leroy Johnson, el eximio bailarín de la academia de Fama. Al igual que el personaje que encarnaba en la exitosa película de los años 80, que luego se prolongó en una serie de televisión, él se esforzó por cambiar su destino. Pero en la vida real, las historias no siempre tienen finales felices como en la ficción. Y en la suya, el final fue trágico. Gene había nacido en Harlem, el 24 de 1962. Y amaba el baile, aunque había sido expulsado por mala conducta de Escuela de Arte de Nueva York dónde había llegado a tomar clases durante sólo una temporada. Así que, cuando resultó elegido para formar parte de la película dirigida por Alan Parker, supo que había llegado el momento de darlo todo. Y lo hizo. Corría el año 1980. Y, con apenas 18 años, Ray logró conmover a los coreógrafos del film gracias a su talento innato para la danza. La película fue un éxito rotundo de taquilla y se alzó con el Premio Oscar a la Mejor Canción y a la mejor Banda Sonora. Y los jóvenes, en las calles, no dejaban de bailar al ritmo del tema de Irene Cara, que rezaba: “Recuerda mi nombre. ¡Fama! Voy a vivir para siempre, voy a aprender a volar alto”. Por eso, la cadena NBC decidió llevarla a la pantalla chica convertida en una serie de televisión, que luego siguió al aire de la mano de Redifusión. Y en nombre de Gene fue el primero en confirmarse en la lista de alumnos. Así fue como, entre 1982 y 1987, Ray siguió siendo el bailarín predilecto de la exigente Lydia Grant, encarnada por Debbie Allen. Y se encargó de brillar en cada una de las emisiones. Es verdad que no era actor. Pero su personaje no era más que un reflejo de su propia vida. Y eso hacía que el trabajo fuera mucho más fácil para él. Sin embargo, con el final de la serie todo se complicó para Gene. Formó parte de la película Out of Sync (1995), dirigida por su ex maestra de Fama, y participó de la comedia Eddie (1996) protagonizada por Whoopi Goldberg. Y también hizo un cameo en el film Austin Powers in Goldmember (2002). Pero la realidad es que no tuvo muchas oportunidades laborales. Y, para poder solventarse, tuvo que recurrir una y otra vez a su personaje de Leroy, con el que se despidió en en un documental realizado por los 23 años de Fama un año antes de su muerte. Sí: el 14 de noviembre de 2003 y con tan sólo 41 años de edad, Ray murió. Según le había informado su madre al New York Time, el bailarín había contraído sida y había fallecido por complicaciones médicas tras sufrir un paro cardíaco. Había conseguido la tan preciada fama. Pero nunca tuvo el reconocimiento que necesitaba para poder mantenerse en carrera más allá de Leroy. SEGUI LEYENDO Qué fue de la vida de Jennifer Beals, la protagonista de “Flashdance” a 36 años del gran éxito De la fama a la cárcel: las mujeres de Hollywood que tuvieron una temporada tras las rejas Whitney Houston recibió una nominación póstuma para integrar el Salón de la Fama del Rock & Roll"}
{"news_paper":"infobae","category":"espectaculos","link":"https://www.infobae.com//teleshow/infoshow/2019/10/26/las-mejores-fotos-de-la-semana-el-baile-de-karina-el-bano-de-lady-gaga-el-amor-de-serrano-y-malena/","date":"2019-10-26 00:00:00","title":"Las mejores fotos de la semana: el baile de Karina, el baño de Lady Gaga, el amor de Serrano y Malena","abstract":"Además, Belu Lucius, nuevamente mamá. Y la magia de Lali Espósito. Todo lo que ocurrió en el espectáculo, registrado a través de imágenes imperdibles","author":[],"body":"Lali Espósito, Karina La Princesita, Benjamín Amadeo y Fer Dente homenajearon a Queen Jimena Barón y su relación actual con Daniel Osvaldo: “Cualquier gesto que no sea feo de su parte me encanta” Belu Lucius fue mamá por segunda vez y presentó a su bebé Desnuda y en una tina llena de hielos: la rutina de Lady Gaga después de su estrepitosa caída del escenario Las fotos de la salida nocturna de Claudio Caniggia y Sofía Bonelli en su regreso a Buenos Aires, luego de anunciar su compromiso Las extrañas imágenes de Belinda después de que Lupillo Rivera confesó su romance: a “rape” y provocando tumultos Distinguieron a Diego Kolankowsky como Personalidad Destacada de la Cultura SEGUÍ LEYENDO El triste final del primer amor de Jennifer Aniston, antes de ser megaestrella Fuerte reacción de Pachano ante la eliminación del “Bailando 2019” de su hija, Sofía Dolor en el espectáculo: murió a los 76 años la actriz Silvia Montanari"}
