{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-cuando-se-jugaria-nueva-supercopa-clasificara-nid2298092","date":"17  de octubre de 2019  • 17:41","title":"Ocho clubes argentinos, con posibilidades de ir al nuevo Mundial de Clubes: cómo será el torneo clasificatorio","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\nConfederación Sudamericana de Fútbol (Conmebol) piensa reeditar la \r\nSupercopa, un torneo que jugaron los \r\ncampeones de la Copa Libertadores entre 1988 y 1997. La flamante competencia, que se jugará por única vez, entregará \r\ndos cupos para el rediseñado \r\nMundial de Clubes de 2021, que a partir de entonces comenzará a jugarse cada \r\ncuatro años y a incluir a \r\n24 equipos. Seis de ellos serán de esta parte del mundo: los dos que consigan su pasaje a través de la mencionada Supercopa más\r\nlos campeones \r\n2019 y 2020 de las Copas \r\nLibertadores y \r\nSudamericana. La nueva Supercopa se discute en las oficinas de Conmebol desde que se confirmaron las seis plazas sudamericanas en el nuevo Mundial de Clubes. El formato propuesto incluye a los 25 campeones históricos de la Libertadores (Independiente, Racing, Estudiantes, Boca, Argentinos, River, Vélez y San Lorenzo por Argentina) y contempla jugar cuatro etapas entre diciembre y enero de 2021. La última y decisiva será un triangular.     Tanto el formato como el calendario deben ser refrendados por el propio Consejo de la Conmebol. La próxima reunión, prevista para el 8 de noviembre en Luque (Paraguay) tendrá el tema en su orden del día. Una vez votada, la nueva Supercopa tendrá que ser consensuada con la FIFA, ya que el ente con sede en Suiza es el que organiza el Mundial de Clubes. En un principio, la idea que pretendía irradiar la FIFA era que fueran los dos subcampeones de las Libertadores 2019 y 2020. El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. La idea de la Conmebol fue aplaudida por varios de los campeones históricos de la Libertadores. Una vez que Conmebol y FIFA la aprueben restará incluirla en el calendario para 2020.  El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. Aunque no tiene sede confirmada, Arabia Saudita es uno de los candidatos a organizarlo. Según la FIFA, el nuevo formato del torneo (8 grupos de 3 equipos cada uno) puede generar ingresos cercanos a los 1000 millones de dólares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/euroliga-scola-figura-del-olimpia-milan-triunfo-nid2298117","date":"17  de octubre de 2019  • 19:15","title":"Euroliga: Luis Scola, figura del Olimpia Milan en un triunfo agónico en Grecia","abstract":null,"author":"","key_words":"","body":"Luis Scola, de 39 años, sigue con su buen momento y así lo confirmó esta tarde en Grecia, en donde fue la figura en \r\nla victoria de OIimpia Milan, de Italia, sobre Panathinaikos, por 79-78. Un triunfo clave del equipo italiano en el cruce correspondiente a la fecha 3 de la Euroliga. Scola, reciente subcampeón del mundo con la selección argentina, aportó 17 puntos (4/8 en tiros de cancha y 3/4 en libres) y bajó 9 rebotes en los 23 minutos que estuvo en el rectángulo de juego. El alero serbio Vladimir Micov cerró con 18 tantos y fue otro de los destacados..  Olimpia Milan ahora cuenta con un récord de 2-1, al tiempo que los griegos están con 1-2. En la siguiente fecha, Olimpia será local contra Fenerbahce de Turquía. Por su parte, Real Madrid, con los argentinos Facundo Campazzo, Gabriel Deck y Nicolás Laprovíttola, cayó con Zalgiris Kaunas por 86 a 73 en Lituania. Los parciales fueron favorables al local por 18-15, 20-19, 19-26 y 29-13. Campazzo aportó nueve puntos y dos asistencias, mientras que Laprovíttola y Deck metieron cinco y siete unidades, respectivamente. Real Madrid tiene un registro de dos triunfos y una derrota y se posiciona en el quinto lugar de la clasificación. El conjunto madrileño visitará el jueves que viene a Anadolu de Estambul, en la capital de Turquía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/repudian-comentario-sexista-entrenador-tenis-jugadora-pleno-nid2298045","date":"17  de octubre de 2019  • 15:47","title":"Repudian el comentario sexista de un entrenador de tenis a una jugadora en pleno partido","abstract":null,"author":"","key_words":"","body":"Hace algunos meses, una conferencia de prensa otorgada por Rafael Nadal hizo que el mundo del tenis posara sus ojos sobre la \r\nbrecha salarial entre hombres y mujeres en ese deporte. Esta vez, un \r\nentrenador dio la nota al hacerle un \r\ncomentario sexista a una tenista en pleno partido y frente a una cámara de televisión. El diálogo se dio en el partido entre la japonesa Misaki Doi y la alemana Julia Goerges, en el Abierto de Luxemburgo del circuito femenino. Christian Zahalka, entrenador de la primera, aprovechó el descanso después de un cambio de lado para acercarse a aconsejar a Doi.  En ese momento, las cámaras de televisión captaron la \r\nfrase en inglés del entrenador. \"Sé que es como jugar contra Karlovic con tetas grandes. Pero escucha, no va a sacar siempre así\", dijo Zahalka, haciendo una comparación desafortunada entre el tenista croata Ivo Karlovic y Goerges. El video rápidamente generó un fuerte rechazo en el ambiente tenístico por la actitud sexista del entrenador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-visita-mas-incomoda-barrabravas-fueron-al-nid2298014","date":"17  de octubre de 2019  • 14:44","title":"La visita más incómoda: barrabravas fueron al entrenamiento de San Lorenzo","abstract":null,"author":"Fernando Vergara","key_words":"","body":"La goleada sufrida ante Central Córdoba todavía resuena en los pasillos del \r\nNuevo Gasómetro. Después de un arranque auspicioso en la \r\nSuperliga, \r\nSan Lorenzo perdió tres de sus últimos cuatro compromisos (uno de ellos ante Boca) y se alejó de los puestos de vanguardia. El próximo domingo se viene nada menos que el clásico frente a \r\nHuracán, y un grupo de barras bravas pasó por la práctica del Ciclón para tener \"una charla\" con el plantel justo en la antesala de uno de los partidos más importantes del año. El momento de tensión se vivió con los jugadores, dado que del encuentro no participó Juan \r\nAntonio Pizzi y el resto del cuerpo técnico. Según consignó el diario Olé, el diálogo duró cinco minutos, no hubo tono elevado ni apriete, pero sí un mensaje claro: \"Hay que ganar el clásico\". Según las informaciones, fueron ocho barras los que ingresaron al entrenamiento, que era a puertas cerradas. Todos serían socios de las institución de Boedo. Desde ya, se habla de la naturalización de un hecho lamentable. El partido del domingo asoma clave para un equipo que no logró encontrar el rumbo en sus últimos desempeños. A tal punto que en la derrota 4-1 ante Central Córdoba se vivió una situación particular en las tribunas del Nuevo Gasómetro: los hinchas locales aplaudieron al elenco santiagueño cuando se retiraba del terreno de juego, mientras en simultáneo silbaban a sus propios jugadores. Hasta el propio volante del plantel Fernando Belluschi habló del criterio que tiene la entidad respecto de este tipo de situaciones: \"Desde hace un tiempo el club deja pasar a socios a los entrenamientos. Un grupo de hinchas hizo una especie de banderazo y nos apoyaron. Hubo cantos y mensajes de aliento. Quizás se demostró algún descontento, pero no fue nada importante, nosotros lo tomamos como algo lindo para jugar esta clase de partidos\".  El malestar viene de arrastre en las entrañas azulgranas. San Lorenzo se había reforzado para dar batalla en la \r\nCopa Libertadores (el arribo de los hermanos Ángel y Oscar Romero y Lucas Menossi son algunos de los ejemplos), pero quedó eliminado en los octavos de final contra Cerro Porteño, cuando además tenía la serie encaminada. A eso se le añade la rápida eliminación en la Copa Argentina en los 32avos. de final, ante Estudiantes de San Luis. Se vienen meses movidos en Boedo, porque el club tampoco clasificó a las competencias internacionales del próximo año.  Otro foco importante serán las elecciones a desarrollarse el 14 de diciembre. El oficialismo postulará a Marcelo Tinelli y Matías Lammens como candidatos a vicepresidentes, mientras que Horacio Arreceygor será el postulante a presidente. Arreceygor es actual vocal y secretario general del SATSAID, sindicato argentino de la televisión. \"Convencí a los dos para que estuvieran. San Lorenzo está en una etapa de transición y era necesario que formen parte de esto. Marcelo tardó en decidirse, lo definió recién el fin de semana. A partir de eso trabajamos fuertemente\", expresó ante los medios el candidato a presidente. El propio Arreceygor puso su mirada en lo que viene para la entidad azulgrana. \"La realidad es que el club el año que viene no va a jugar copas internacionales y tenemos un plantel muy largo. Por otra parte, estamos adelantando varios pasos para la vuelta a Boedo. Hay que recrear ingresos, la realidad del país es complicada\". Los otros candidatos para los comicios que se celebrarán el sábado 14 son Ricardo Saponare (Frente Pasión Azulgrana) y César Francis (Volver a San Lorenzo). El club volverá a organizar ese acto en Avenida La Plata al 1700 por primera vez desde que perdió su estadio en Boedo. La denuncia de Fernando Belluschi A lo largo de la semana Pizzi ensayó un esquema diferente para visitar a Huracán en el Palacio Ducó. La idea del entrenador santafesino es jugar con una formación 4-3-3. En principio, los titulares serían: Nicolás Navarro; Gino Peruzzi, Fabricio Coloccini, Ramón Arias y Bruno Pittón; Mauro Pittón, Gerónimo Poblete y Fernando Belluschi; Ezequiel Cerutti, Ángel Romero y Héctor Fértoli."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-maracana-mario-alberto-kempes-escenarios-finales-nid2297984","date":"17  de octubre de 2019  • 12:34","title":"El Maracaná y el Mario Alberto Kempes, los escenarios para las finales de la Libertadores y la Sudamericana 2020","abstract":null,"author":"","key_words":"","body":"El Consejo de \r\nConmebol se reunió este jueves en la sede de la Confederación en Luque, Paraguay, con el objetivo de designar a las ciudades anfitrionas de las finales únicas de las \r\nCopa Libertadores y la \r\nSudamericana en 2020 y con un comunicado anunció que Río de Janeiro y Córdoba, respectivamente, serán las sedes para las definiciones de las competencias. La final de la Sudamericana se celebrará el 7 de noviembre en el estadio \r\nMario Alberto Kempes, mientras que el escenario para la definición de la Libertadores 2020 será en el estadio \r\nMaracaná, de Rio de Janeiro, el 21 de noviembre. \"Las finales únicas han supuesto un revulsivo tanto para Libertadores como para Sudamericana aumentando la proyección y alcance internacional de nuestro fútbol. Río de Janeiro y Córdoba lograrán sin duda convertirse en los mejores anfitriones para acoger a la gran familia del fútbol sudamericano y hacer de estos dos encuentros dos citas ineludibles del fútbol mundial\", explicó \r\nAlejandro Domínguez, el presidente de Conmebol."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-dieta-los-75-kilos-juventus-llevo-nid2297926","date":"17  de octubre de 2019  • 09:57","title":"La dieta de \"los 75 kilos\" que Juventus llevó adelante para que Gonzalo Higuaín esté pleno físicamente","abstract":null,"author":"","key_words":"","body":"Gonzalo Higuaín está nuevamente en el centro de la escena. Su condición de delantero letal se revalidó en \r\nJuventus. La confianza del entrenador Maurizio Sarri puso al atacante argentino en una situación ideal y se advierte en cada jornada. Y en el \r\ndiario La Stampa, de Italia, aseguran que una de las claves para que Pipita esté tan bien es que el club le está encima con su alimentación y le aplica la dieta de \"los 75 kilos\". Si bien no se conocen los detalles de cómo se compone el plan de alimentación del delantero argentino, sí se supo que los médicos de la Juventus consiguieron que Higuaín \r\nse mantuviera en 75 kilos o por debajo gracias a un estricto control en las comidas, algo que no parece sencillo de conseguir para Pipita.  Según publicó La Stampa, esta dieta le permite perder los dos o tres kilos de más que tiene cuando su cuerpo engorda, una tendencia en el metabolismo del exjugador de River y Chelsea. Este mismo medio, en septiembre de 2017 también reveló que Higuaín estaba bajo control médico por su alimentación y que el cuerpo médico de Juventus logró ponerlo en línea con una dieta similar. Incluso, La Stampa explicó que hace unos años Juventus siguió de cerca a Higuaín con sus cuidados físicos y logró que baje 5 kilos en un mes, con una dieta balanceada, muchas tareas físicas y un buen descanso."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-mal-momento-zuqui-su-mujer-bebe-nid2297942","date":"17  de octubre de 2019  • 10:52","title":"El mal momento de Zuqui: su mujer y el bebé cayeron tres pisos en un ascensor","abstract":null,"author":"","key_words":"","body":"Un complicado momento vivió el futbolista mendocino Fernando Zuqui, que jugaba en Godoy Cruz de Mendoza y actual volante de Colón de Santa Fe: su mujer y su pequeño hijo cayeron tres pisos en un ascensor, aunque afortunadamente resultaron ilesos. El hecho se produjo en el complejo de departamentos que habita el mediocampista junto a su familia en la zona del Dique 2 de la ciudad santafesina, según consigna el sitio de deportes 442 de Diario Perfil. Según los datos que arrojó la investigación, el ascensor se descolgó en el octavo piso y cayó hasta el quinto, lugar donde se activó el sistema de seguridad para evitar lo que podría haber terminado en tragedia. A pesar de que no sufrieron heridas, tanto la pareja de Zuqui como su hijo fueron trasladados al hospital José María Cullén para estudios de rutina. Al momento de recibir la noticia, el ex Estudiantes de La Plata se encontraba en la concentración del Sabalero \r\na la espera del encuentro frente a Estudiantes de Buenos Aires por los cuartos de final de la Copa Argentina."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/papa-messi-que-dijo-su-hijo-ciro-nid2297924","date":"17  de octubre de 2019  • 08:49","title":"Papá Messi y el carácter de sus hijos: \"Ciro viene parecido a Mateo... o quizá peor\"","abstract":null,"author":"","key_words":"","body":"Más allá de que le otorga una trascendencia relativa a los premios individuales,\r\nLionel Messi disfruta en estos días de la distinción del sexto Botín de Oro, un reconocimiento por su condición de goleador de Europa en el curso 2018/2019. El diario deportivo Marca fue quien le concedió a la Pulga el trofeo dorado con forma de calzado. Y después del acto protocolar en la Antigua Fábrica Estrella Damm, de Barcelona, el astro argentino brindó una entrevista al medio español, en donde se refirió al plano deportivo y al familiar. Uno de los pasajes más interesantes de la entrevista estuvo relacionado con la opinión sobre sus hijos. El mundo vio cómo Mateo hizo sus clásicas travesuras en el escenario, durante la entrega del Botín de Oro. \r\nUn show aparte, con su lengua afuera y \"robando\" un micrófono durante la gala. Al respecto, su padre habló sobre la personalidad de cada uno de sus chicos: \"Thiago, a pesar de la edad ya que cumplirá 7 ahora, es una persona muy madura y muy inteligente. Es un señorito. Y Ciro viene parecido a Mateo o quizá peor, ya veremos\". Ciro nació el 10 de marzo de 2018 y no fue llevado por su madre Antonela a la entrega del Botín de Oro, pero a juzgar por su padre, el bebé ya se muestra tan inquieto como su hijo del medio, que tiene 4 años. Y justamente acerca del carácter incontrolable de Mateo, contó: \"Es muy especial, está continuamente haciendo cosas nuevas o comportamientos que llaman la atención, pero los tres son especiales y cada uno tiene su personalidad y sus cosas. Los tres son muy diferentes. Si hablo mucho de Mateo, me lo echan luego en cara los otros\". Respecto de las habilidades futbolísticas de sus herederos, Marca le preguntó si alguno de sus chicos le pega a la pelota con la zurda: \"Thiago no, Mateo tampoco... Y Ciro es otro diestro, no me salió ninguno zurdo\".  Además, Messi desgranó otras cuestiones personales: El \"lío\" de los chicos. \"Es bueno que haya berrinches, movimiento y alegría dentro de casa, aunque a veces sea un poco excesivo\". Estar lesionado frente a sus hijos. \"Ahora ya entienden lo que significa estar lesionado. Me preguntan cuánto me falta para volver. Normalmente me llaman todo el rato para jugar, para hacer un partido o echar unos tiros. Pero ya saben que cuando estoy lesionado no puedo\". Los momentos de relax. \"Pocos momentos de relax hay en casa con tres niños. Intentamos vivir los momentos y disfrutar cada segundo con los chicos, ya sea viendo la tele, jugando o haciendo lo que sea con ellos. Somos de estar mucho en casa y disfrutar de estos momentos\". Una manía. \"Tengo muchas. Antes de irme a dormir me gusta dejar preparada la mesa para la mañana siguiente. Y que en el desayuno cada uno esté siempre en su lugar, en el mismo sitio. Y cuando llego a casa sacarme las zapatillas enseguida y si tengo confianza también lo hago en casa de otros. Y luego tengo también otras que prefiero guardármelas\". Lo que admira de su esposa Antonela, \"La verdad es que todo. Tiene muchísimas cosas buenas: cómo se maneja en el día a día, su personalidad, está siempre de buen humor y afronta los problemas de una manera admirable. Es una persona muy inteligente que se desenvuelve muy bien en todos los aspectos de la vida\".  La foto más linda que verás hoy[R] Anto y Ciro[R] - #antoroccuzzo #antonelaroccuzzo #leomessi #messi #thiago #thiagomessi #mateo #mateomessi #ciro #ciromessi #familia #madrehijo #family #motherson #amor #love #messiroccuzzo #leonela #barcelona #fcb #fcbarcelona #argentina #arg #[R][R] Una publicación compartida de \r\n Antonela Roccuzzo [R] (@antoroccuzzo_) el \r\n9 Oct, 2019 a las 6:59 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/mike-tyson-sigue-asustando-temibles-movimientos-del-nid2297910","date":"17  de octubre de 2019  • 07:47","title":"Mike Tyson sigue asustando: los temibles movimientos del ex boxeador de 53 años que se hicieron virales","abstract":null,"author":"","key_words":"","body":"Tan veloz como temible. Un reflejo de sus épocas en las que entraba al ring y noqueaba sin contemplaciones en cuestión de segundos. \r\nMike Tyson mostró que a los 53 años está tan intacto como vigente: un video exhibe al ex boxeador enseñando movimientos de defensa y contraataque a un luchador de artes marciales mixtas. El excampeón de peso pesado más joven de todos los tiempos (con 20 años) viene dando de qué hablar en las redes sociales después de que se difundieran las imágenes. Enseguida, observando su rutina, el video se hizo viral. \"Una vez que Mike se saca la chaqueta, sabes que es hora de retirarte\", \" Tiene 53 años y no ha perdido el toque\", \" Increíble que no haya perdido rapidez en las piernas\", entre otros comentarios, fueron los que comenzaron a aparecer en Twitter.  En el video aparece Mike Tyson quitándose la campera para mostrarle algunos movimientos de defensa y contraataque al luchador de artes marciales mixtas alemán Ottman Azaitar, quien posteriormente compartió en su cuenta de Instagram el mismo video del encuentro que tuvieron ambos en el UFC Performance Institute de Nevada (Estados Unidos). En las imágenes se observa al norteamericano esquivando lo que sería un golpe recto y perfilarse rápidamente para contraatacar. Es en ese momento cuando saca un uppercut y un cross para repetirlo nuevamente en tres ocasiones a una velocidad que llama la atención. El ex deportista campeón mundial en la categoría de pesos pesados en 1986, creó en 2016 una empresa que vende todo tipo de productos relacionados con la marihuana, desde comestibles a cosechas \"premium\". Tras el vínculo que tiene con el cultivo de cannabis, Tyson afirmó que preferiría consumir marihuana antes que los calmantes convencionales. Además, hace unos meses hizo una revelación: \r\nconfesó que usaba la orina de sus hijos en los controles antidoping  A big pleasure to meet the humble legend @miketyson and discuss some valuable ideas for projects we realize together in morocco [R]. See you soon there brother ??[R][R][R][R] #AlhamdulillahForEverything Una publicación compartida de \r\n Ottman Azaitar (@ottmanazaitar) el \r\n8 Oct, 2019 a las 9:48 PDT"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/nba-simulo-lesion-engano-su-defensor-anoto-nid2297911","date":"17  de octubre de 2019  • 07:57","title":"NBA. Simuló una lesión, engañó a su defensor, anotó y despertó la polémica en las redes sociales","abstract":null,"author":"","key_words":"","body":"En la pretemporada de la \r\nNBA se dan situaciones curiosas. Pero algunas, además, despiertan polémicas. En el encuentro entre \r\nLos Angeles Lakers y \r\nGolden State Warriors, en el que se centraban las miradas en \r\nLeBron James y compañía en el duelo con \r\nStephen Curry, se dio una jugada que, al menos, abre el interrogante acerca de si la actitud del pivote \r\nJaVale McGee es correcta.  Sucedió que el jugador de los Lakers, en el comienzo del tercer cuarto, simuló torcerse el tobillo, engañó al defensor Draymond Green, salió de la cancha y, cuando advirtió que lo habían desatendido, volvió rápido al parquet para recibir la asistencia de Anthony Davis y volcó el balón. Tras esa acción volvió corriendo hacia su aro sin ningún tipo de dolencia. La acción se viralizó inmediatamente y en Twitter comenzaron a debatir acerca de si es correcta la actitud de McGee. Incluso, en algunos portales se preguntaron si es ilegal o no simular una lesión para poder anotar. En una de las imágenes posteriores a la anotación, se advierte cómo varios de los compañeros de McGee, LeBron James y Anthony Davis, se ríen socarronamente de lo que hizo el pivote, mientras los jugadores de Golden State se quedan desconcertados por semejante fake. Incluso, McGee jugó en los Warriors hace algunas temporadas y fue compañeros de muchos de sus rivales de anoche.."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-gran-engano-alturas-jugadores-farsa-nba-nid2297384","date":"16  de octubre de 2019  • 17:01","title":"El gran engaño con las alturas de los jugadores, una farsa que la NBA quiere terminar al exigir un blanqueo de talla","abstract":null,"author":"Diego Morini","key_words":"","body":"Parece imposible, pero en el universo de la \r\nNBA cualquier situación se vuelve realidad. Un jugador puede medir menos y otro tener algunos centímetros más de talla. Así de contundente y explosivo. La liga más poderosa en el planeta básquetbol tomó una determinación que sacude su mundo en términos de espectacularidad y marketing. Cuando comenzó a agitarse el tema, comenzaron las miradas atentas a las noticias que llegaban de cada una de las franquicias, \r\nque se vieron obligadas a dar a conocer la altura real de cada uno de sus jugadores. En ese control se supo, por ejemplo, que una estrella como \r\nKevin Durant creció dos centímetros (de 2,06 a 2,08) y que la nueva figura \r\nZion Williamson dejó de ser un tanque de 2,01 metros para ser uno de 1,98.  En los primeros días de octubre, la NBA envió una circular a los treinta equipos en la que los instó a dar parte de la altura y edad oficiales de los jugadores de forma renovada. al momento de difundir la talla, debe darse sin zapatillas. Las franquicias, en cambio, estaban apegadas desde casi siempre a dar el registro con calzado incluido, factor que permitía \"jugar\" con la altura de muchos de sus jugadores. El periodista Marc Stein, en New York Times, fue el primero en anunciar que la liga iba a pedir la precisión en las alturas durante la primera semana del training camp (pretemporada). Ante este pedido se alzaron varias voces que cuestionan, de alguna manera, esta determinación. Uno de los que se pronunció fue \r\nStephen Curry, que en una entrevista con Anthony Slater de The Athletic, dijo: \"Sin zapatillas, oficialmente mido 1,88, pero yo no juego al básquetbol sin calzado\".  \"Mido casi 2,11 descalzo, así que con zapatillas mido 2,13. Me gusta enredar con ese tema porque me lo preguntan tantas veces. es solo una forma de vacilar a la gente. Siempre me ha parecido mejor decir que soy un alero de 2,06, porque es una altura que encaja en esa posición. Si hubiera dicho que medía más habrían empezado a decir que era un ala pivote\". La declaración le pertenece a Kevin Durant, de la NBA que seguirá su carrera en Brooklyn Nets. Otros dos casos que también estaban registrados con centímetros de menos son dos gigantes de Dallas Mavericks: el serbio Boban Marjanovic, de 2,21 metros a 2,24, y el letón Kristaps Porzingis, de 2,18 metros, a 2,21.  Las nuevas mediciones de la NBA generaron cierto revuelo porque, por ejemplo, uno de los multicampeones con Golden State Warriors, Draymond Green, ya que pasó de tener una altura registrada de 2,01 metros a 1,96. Estas diferencias solían utilizarse para tratar de intimidar a un rival presentando un jugador por encima de los dos metros y lo todo lo que eso implica. Sin embargo, la mirada es diferente en la competencia cuando se habla de un basquetbolista por debajo de esa marca. Green dijo que no lo preocupa lo que se diga sobre su talla y en la misma frecuencia está su entrenador, Steve Kerr: \"Todos quieren ser más altos, así que no importa. Si el chico puede jugar, puede jugar. No me importa lo alto que sea Draymond, es bastante bueno\". Muchas miradas estaban sobre la talla de la nueva figura de la NBA, Zion Williamson. Es que en la Universidad de Duke se consignaba que medía 6 pies y 7 pulgadas, es decir 2,01 metros. Una altura que lo ubicaba como un ala pivote. Pero ahora, oficialmente, en la NBA, mide 6 pies y 6 pulgadas, 1,98 metros. En el caso de Zion, lo que impacta es la capacidad atlética que tiene, ya que tiene un peso 129 kilos y se desplaza con mucha naturalidad en el campo. La diferencia, por lo general, se produce porque muchos equipos miden la altura de los jugadores con las zapatillas calzadas, algo que no suele ocurrir en el básquetbol europeo. Quizá la diferencia más importante es la de \r\nMarvin Bagley III, de Sacramento Kings, que tenía un registro de 2,11 metros y cuando se exigió la nueva medición se determinó que en realidad el pivote tiene una talla de 2,03. También se suma a la lista Dwight Howard que se presentaba como un gigante de 2,11 metros y en realidad es un gigante de 2,06.  La cantidad de casos de alturas adulteradas es grande y para algunos jugadores hasta resulta muy curioso cómo modificaron la medida. \r\nJ.J. Barea, de Dallas Mavericks, que hasta se burló de las medidas que le adjudicaban anteriormente: \"Las primeras veces que lo escuchaba en los altavoces de un pabellón me daba risa. Yo y las otras 20.000 personas que había allí sabían que yo no mido 1.83 metros. Mido 1,78. y eso en los días buenos\". Un caso similar, aunque afuera de la NBA, es el de \r\nFacundo Campazzo, sobre el que también hubo diferencias acerca de su altura. Se llegó a presentar una planilla no oficial con una altura de 1.84 (en el Mundial de España 2014), cuando en realidad el base argentino mide 1,79. En los jugadores perimetrales son varios los que estaban por encima de su altura real, como por ejemplo Isaiah Thomas, de Washington Wizards, que pasó de 1,75 metros a 1,73. De la misma forma que el base \r\nKyrie Irving, de los Nets, pasó de 1,91 a 1,88 metros. \r\nHarrison Barnes estaba anotado con 2,03 y en realidad mide 1,98. Lo mismo sucede con el esloveno Luka Doncic, que pasó de 2,01 metros a 1,98, mientras que el base Derrick Rose que estaba en 1,91 metros en realidad mide 1,85. \"Cuando hablo con mujeres, mido 2,13 metros\", le dijo Durant al Wall Street Journal. \"Es más, una cuestión para los aficionados que para los jugadores\", afirmó Stephen Curry."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-nba-el-club-us-30-millones-nid2297548","date":"16  de octubre de 2019  • 08:42","title":"LA NBA. El club de los US$ 30 millones y quién es el único jugador parado sobre esa montaña de dólares","abstract":null,"author":"","key_words":"","body":"A menos de una semana del comienzo de la NBA, las estrellas comienzan a calentar motores y con ellos se empiezan a conocer datos acerca de los hombres más importantes de la liga estadounidense. Se armó la lista de los jugadores mejores pagos de la temporada y 19 están dentro del club de los 30.000.000 de dólares, mientras que apenas uno está por encima de esa marca: \r\nStephen Curry con un salario de US$ 40.231.758 que abonará \r\nGolden State Warriors.  Las renovaciones de contratos son las que marcan el crecimiento de los sueldos de los jugadores. En la próxima temporada se sumarán otros 4 al grupo de los 40 millones, pero por el momento sus cuentas bancarias registrarán un ingreso un poco inferior para la temporada 2019/20: \r\nRusell Westbrook (US$ 38.506.482), \r\nChris Paul (38.506.482), \r\nJames Harden (38.199.000) y \r\nJohn Wall (38.199.000). Para la temporada 2022/23 los acuerdos de James Harden, con Houston, y John Wall, con Washington, ascenderán hasta los 47.366.760 de dólares El que está inmediatamente después de este selecto grupo es nada menos que \r\nLeBron James, que recién en la temporada 2021/22 acompañará al resto de las estrellas mejores pagas de la competencia. Por el momento The King deberá \"conformarse\" con (US$ 37.436.858), el año próximo verá cómo su salario ascenderá un poco (39.219.566) y en el último año de acuerdo con los Lakers observará un salto hasta los US$ 41.002.274.  Para \r\nKevin Durant la esperar también será hasta la campaña 2021/22. El acuerdo que cerró con Brooklyn Nets por los próximos cuatro años tiene una escalera de dólares que comienza con un salario de US$ 37.199.000 y trepará, en la temporada 2022/23, hasta los 42.778.850 de dólares.  Nombres como los de Blake Griffin (US$ 34.449.964), Kyle Lowry (33.296296), Paul George (33.005.556), Klay Thompson (32.742.000), Kemba Wlaker (32.742.000) o \r\nKawhi Leonard (32.742.000), son algunos de los que integran el club de los 30 millones de dólares. El último de esa elite salarial es Paul Millsap, de Denver, que en su último año de contrato con los Nuggets embolsará justamente US$ 30.000.000.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/ajedrez-batalla-isla-man-sandro-mareco-como-nid2297982","date":"17  de octubre de 2019  • 12:49","title":"Ajedrez: la batalla de la Isla de Man, con Sandro Mareco como único argentino","abstract":null,"author":"","key_words":"","body":"Un notable torneo de ajedrez se disputa en la Isla de Man, situada en el mar entre Irlanda y la Gran Bretaña. El nivel de fuerza del torneo es altísimo: participan alrededor de 150 jugadores, todos por invitación, de los cuales 130 son grandes maestros. Están la mayoría de los mejores del mundo y el único argentino es Sandro Mareco, que fue invitado por ocupar un lugar entre los cien mejores del ranking. Un detalle importante es que el ganador se clasifica para el Torneo de Candidatos. También compite el Campeón del Mundo Magnus Carlsen. Se juega por sistema suizo a 11 rondas, y promediando el evento marcha primero Fabiano Caruana, en tanto Carlsen está en el lote de los que le siguen a medio punto, y Mareco se encuentra en la mitad de la tabla de posiciones.  Blancas: Caruana, F. Negras: Sevian, S. Douglas 2019 1.c4 e5 2.g3 Cf6 3.Ag2 d5 4.cxd5 Cxd5 5.Cf3 Cc6 6.0-0 Cb6 7.b3 Ae7 8.Ab2 f6 9.Ca3 Ae6 10.Cc2 0-0 11.e4 Dd3 12.Te1 Tad8. (Otra opción era 12...Ag4 13.Ce3 Axf3 14.Dxf3 Dxd2 15.Te2 Da5 16.a3) 13.Af1 Dd7 14.d4 exd4 15.Ccxd4 Ag4 16.Dc2 Cxd4 17.Cxd4 Tfe8 18.Tac1 c6 19.b4! Rh8 20.b5 c5 21.Cf5 Af8 22.h3 Axf5. (Mejor era retirar el alfil. A partir de ahora la pareja de alfiles de Caruana manda en la partida.) 23.exf5 Txe1 24.Txe1 c4 25.a4 Ab4 26.Te4 Dd2 27.Dxd2 Axd2 28.Axc4 Cxa4 29.Aa3 Cb6 30.Ab3 Cc8 31.Ad5 a6 32.b6 Cxb6 33.Axb7 a5 34.Ac5 Ca8 35.Tc4 Ab4 36.Ae3 h6 37.h4 Rh7 38.g4 Tb8 39.Ae4 Cb6 40.Tc7 Ca4 41.g5 Cc3 42.Af3 Cb5 43.Td7 hxg5 44.hxg5 Rh8? (Si 44...fxg5 45.f6 Af8 46.Ae4+ Rh6 47.Rg2 con clara ventaja.) 45.g6 Cc3 46.Ad2 a4 47.Td3 a3 48.Axc3 Axc3 49.Ad5! Ad2 (Única para detener el mate.) 50.Txd2 Tb1+ 51.Rg2 a2! (Las negras aprovechan la situación de ahogo del propio rey para intentar una torre suicida, pero Caruana está atento.) 52.Ab3! Tg1+ 53.Rf3! (1-0)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-pato-fillol-la-seleccion-argentina-tendria-nid2297702","date":"18  de octubre de 2019  • 02:04","title":"El Pato Fillol: \"La selección argentina tendría que ser River, con Messi\"","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Las entrañas del estadio Monumental están atravesadas por emociones. Testigo de mil historias, el futuro también late adentro del coloso de cemento. No tienen más de diez años esos chicos del Instituto \r\nRiver Plate que corren por el anillo. Uno le extiende la mano a la leyenda. \r\nFillol le devuelve el cómplice saludo, pero también le reclama su atención. 'Venga, venga. ¿y de dónde nos conocemos nosotros?', lo interroga. 'Mi papá me habla siempre de vos..., y yo te \r\ngoogleo', responde con la misma vivacidad que transmiten sus ojos. Una síntesis perfecta de estos tiempos.\r\n La leyenda, sonríe. Ubaldo Fillol ya le ganó al almanaque. Su carrera no se reduce a una época. Debutó en 1969, se retiró en 1990 y hoy conduce el departamento amateur de arqueros del club millonario. '¿Atajarías en el fútbol actual?', escucha. \"Hoy sería mucho mejor arquero. Creo que los Amadeo, los Gatti, los Rogelio Domínguez, los Fillol, atajaríamos un poquito mejor...\", analiza. No hay soberbia, al contrario, sino el lamento de un perfeccionista. \"¿Por qué? Porque hoy, el arquero a los 5 años ya empieza a aprender cosas. Lo nuestro fue potrero puro, puro potrero, y llevamos ese potrero a la primera división y a la selección. Si desde los 5 años hubiésemos ido aprendiendo cositas, como sucede hoy, creo que hubiéramos atajado un poquito mejor. Pero ojo que ya atajamos un montón...\", advierte. Como si hiciera falta.   Para el que no lo vio, es sencillo... \r\ngooglearlo. Cuando atajaba Fillol, por otros rincones del planeta también lo hacían el italiano Dino Zoff, el alemán Sepp Maier, el brasileño Emerson Leao, el inglés Peter Shilton, el ruso Rinat Dasaev, el irlandés Pat Jennings, el alemán Harald Schumacher... ¿Podio, ranking, el mejor de todos? \"... Me consolidé a partir de la Copa del 78, cuando me eligieron el mejor del mundo y del Mundial. Es muy antipático, hasta engorroso hablar de uno., pero yo ya tengo 70 pirulos, y si me guio por las encuestas debo decir que sí, que fui el mejor arquero de los últimos 50 años. Porque lo vota la mayoría, porque lo dice la gente... Desde que dejé de jugar en 1990, y hasta esta parte, en todas las encuestas a nivel local, sudamericano, aparezco primero. Entonces sí, sí, creo que sí. Tuve una carrera muy exitosa, y con el plus de los mundiales\", repasa el Pato Fillol. Atajó acá y allá. En Monte y en el Maracaná; en Quilmes y en el viejo Vicente Calderón. Jugó los River-Boca, los Racing-Independiente, los Flamengo-Fluminense, los Atlético de Madrid-Real Madrid... \"Y en esa maratón de clásicos que nombrás, aparecen los Labruna, los Menotti, los Zagallo, aparece Luis Aragonés..., una cantidad de nombres..., también aparece el 'Coco' Basile. A mí, los clásicos que más me gustaba jugar era cuando íbamos con River a la cancha de Boca. Me encantaban esos clásicos, eran los más bravos y no me los quería perder. No hay como los River-Boca para un futbolista. Ahora, también fueron inolvidables los Fla-Flu, con 200 mil personas en el antiguo Maracaná. Nunca me había imaginado algo así y lo descubrí estando ahí. Estando en Río... como lo puedo calificar..., fue un honor ser protagonista del Fla-Flu. Ahora, para jugarlos, y más de visitantes, dame los River-Boca. Siempre\".  -Este año se cumplieron 50 años de su debut en Primera. ¿Qué le pasó al fútbol en medio siglo? -Se comercializó, algo que uno veía venir. Mueve muchas cosas el fútbol, y está bien que cada uno saque su beneficio. Se metió la televisión y se convirtió en una industria. Futbolísticamente creció físicamente y la parte individual sigue intacta. Claro que antes los distintos podían sobresalir porque tenían más espacios y tiempo, entonces los hinchas los disfrutaban. Hoy no. Hoy solamente los distintos que juegan muy bien en velocidad son los que hacen delirar al público. Eso sí, los buenos jugadores juegan en cualquier época, adaptándose a su tiempo. Cruyff, Di Stéfano, Kempes... cualquiera de ellos jugaría hoy. Pero no sé si de ahora en más habrá jugadores de la jerarquía de los Kempes, los Maradona, los Messi, los Cruyff, los Pelé o los Di Stéfano... -¿Por qué? -Porque son irrepetibles, esos son irrepetibles. A Modric, porque anduvo bien con Croacia, lo eligieron el mejor jugador del mundo. Y yo dije que no, que no lo era. Caemos en esa confusión, y fue una falta de respeto para Messi, para Cristiano Ronaldo... Estoy convencido de que son irrepetibles los que nombraba antes, no vamos a volver a ver a jugadores así. Fueron muy grandes, y de esa dimensión ya no habrá. -Está en contacto con los chicos todos los días. ¿Cómo los ve? ¿No puede estar esperando por ahí otro Maradona, otro Messi...? -Noto que la ilusión y el sueño en ellos están vivos..., pero menos pibes se vuelcan a jugar al fútbol. En las divisiones inferiores seguís encontrando calidad, pero falta cantidad.  -¿Marcelo Gallardo tiene algo de Labruna? -No, Marcelo Gallardo se potencia porque tiene todo de Gallardo. Todo lo que tiene nace de sus entrañas y ese es un mérito tremendo, tremendo. Labruna es Labruna, Menotti es Menotti y Gallardo es Gallardo. La historia futbolística de este país es inmensa y todos los diferentes tienen su lugar. -¿Le hubiese gustado ser dirigido por Gallardo? -Sí, me hubiese gustado, obvio. Seguramente hubiese aprendido cosas nuevas, pero estoy recontra \r\nempachado con la carrera que hice... ¿Qué más le puedo pedir al fútbol? Fue muy bondadoso el fútbol conmigo, gracias a Dios, y en medio de esa abundancia, yo debo reconocerle gratitud a la gente. -\"No entiendo cómo Gallardo no está nominado como uno de los mejores entrenadores del mundo\", dijo Pep Guardiola hace unos días. ¿Coincide? -En Europa se ve muy poco el fútbol argentino. Fue muy claro Guardiola. Es una mente elevada hoy Marcelo Gallardo, y Guardiola debe pensar lo mismo, por eso llegó a esa definición. -¿Él ya es el técnico más grande de la historia de River? ¿Superó a Labruna, a Ramón Díaz...? -O al Bambino [por Veira]. ¿Sabes quién es el más grande? River, porque conseguimos gloria por River. ¿Quién les dio toda esa gloria? El club, River. Más allá de Angelito y de Marcelo, este club es enorme. Sino, no hubiesen sido tan inmensos. ¿De quién habló Guardiola hace unos días? De Gallardo y de River; el club está por encima de nosotros, es inalcanzable para nosotros. Gracias que te cobija. Angelito nos decía en el 75... 'ustedes se tienen que quedar a vivir en River.' Un visionario.  -Y en su carrera: ¿Ángel Labruna o César Luis Menotti? -Los dos. Los dos. Ya te lo dije sobre los jugadores y también se aplica para los entrenadores: hay seres irrepetibles. No vas a volver a ver un estilo Menotti, es irrepetible, se rompió el molde. -Menotti refundó la selección en los '70, la jerarquizó. ¿No le sorprendió que respaldara la continuidad de Scaloni, que apenas comienza ? -¿Sabés qué valoro mucho? Que 'Chiqui' Tapia tomó la decisión y dijo 'yo me juego por esto'. A mí me gustan esa clase de tipos que toman una decisión, que puede ser errónea o no, y la sostienen. Tapia tuvo un gesto patriótico: nos abrió las puertas a los campeones del '78 y del '86, nos puso una oficina en el predio de la AFA, nos dio obra social... Hizo en un año lo que no hizo Grondona en 40. Pero vuelvo a Scaloni... Por supuesto que hay un consenso general de que el técnico debería ser Gallardo. Hasta si te parás a la salida de un colegio, cualquier chico te dice que Gallardo debe dirigir a la selección. Porque a cualquiera de nosotros nos gustaría ver jugar a la selección como juega River. Yo aprendí una cosa en la selección: tienen que estar los mejores. Si me preguntás a mí, hoy la selección tendría que ser River, con Messi. Hoy, hoy, y tomalo solo como un gusto de Fillol. El fútbol son momentos. La mejor selección que integré fue la del Mundial de España '82, pero su mejor momento fue en el 81, un años antes, entonces, basándome en eso digo que hoy River es el mejor. -¿Y Messi es el mejor de todos los tiempos? -El combo completo de Messi será cuando sea en la selección el que vemos en Barcelona. Le falta ese plus, pero no a nivel títulos, no, no, no me refiero a que gane y sea campeón. No: que descolle en Argentina como en Barcelona; después, podrá ser campeón o no, eso ya no es relevante para mí. La última gran dinastía de los dioses del fútbol está representada en Messi."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-tres-arqueros-favoritos-del-pato-fillol-nid2297708","date":"17  de octubre de 2019  • 23:59","title":"Los tres arqueros favoritos del Pato Fillol y el consejo para Lionel Scaloni","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Ni siquiera fue a probarse \r\nFillol, simplemente viajó a Quilmes para acompañar a su amigo 'Pandito', que era el crack de Monte y la zona. Pero de repente le iba a cambiar la vida. \"¿De qué juega, pibe?\", escuchó. \"Ehhhh, ¿yo? De 5 o de arquero\", respondió. Así, ese orden: de 5 o de arquero, porque en la cuarta del club San Miguel atajaba y en la tercera era un volante central de corte y distribución 'tipo Redondo'..., asegura. \"Me cagó a pedo el señor que me había preguntado, me apretó, me dijo que fuese serio... Entonces respondí de arquero, de arquero..., pero ni preparado estaba... Si yo lo había ido a acompañar a 'Pandito', a mi amigo que era un crack\", cuenta Fillol. A los 45 días, 'Pandito' ya se había vuelto a Monte, y \r\na ese flacucho que bautizarían 'Pato' lo esperaba la eternidad. \"Heroico fue lo de Quilmes. Debuté y me hicieron seis goles y Quilmes no me echó. Quilmes me dio la vida, me dio todo. Quilmes, para mí, es inmortal\", relata Fillol con una gratitud que no ha dejado de crecer en medio siglo. Tenía 18 años el día del \r\nbautismo y muy poco duró su invicto en Primera, porque enseguida convirtió Miguel Ángel Brindisi. Serían seis en total, es cierto. Huracán 6 vs. Quilmes 3, en la Bombonera. Sí, Fillol debutó en la cancha de Boca, en 1969.  Fillol es el manual del arquero. Durante diez años se dedicó a formar, a pulir arqueros en la selección argentina. 'No quiero que me saques arqueros de acá a un año, haceme una escuela. Yo creo mucho en vos, y con el tiempo tu trabajo se va a ver', le dijo José Pekerman cuando lo invitó. Cumplió Fillol. Por él pasaron los \r\nchicos Willy Caballero, Lux, Romero, Guzmán, Juan Pablo Carrizo, Javier García, Barovero y Marchesín, al que trajo desde Tres Arroyos, entre otros. Emiliano Martínez, antes de irse a Arsenal, fue su última citación. \"Tengo una lista de 30 arqueros que jugaron en Primera, jugaron en las selecciones y fueron vendidos. Es decir que no trabajé solo para la selección, sino también para los clubes. Hoy es una satisfacción, pero todos los méritos fueron de los chicos. Y me enojo un poco cuando un pibe me nombra, me jode un poco porque el mérito es de ellos. Porque así como traje a esos 30 que llegaron, traje a otros 30 que no llegaron\", confiesa Fillol, hasta con un dejo de culpa. Armani, Andrada, Marchesín, Musso, Rulli, Sergio Romero, Gazzaniga, Emiliano Martínez y Guido Herrera. Son nueve los arqueros que ha convocado Lionel Scaloni bajo su órbita. Pero, ¿quién es el titular? ¿No han sido demasiados? \"Es mucha cantidad y creas confusión. Al arquero lo tenés que potenciar. ¿En que otro puesto tiene nueve jugadores Scaloni? En ninguno. Y en el más difícil, que juega uno solo, tiene 9..., entonces creás dudas. E Insisto: al arquero lo tenés que potenciar\", observa Fillol.  De todos modos, el hombre que atajó 13 partidos consecutivos durante los mundiales del '74, '78 y '82 -récord vigente-, tiene sus elegidos: \"Yo creo que los tres arqueros de Scaloni son Armani, Andrada y Marchesín. Pero también hoy tengo la sensación de que Scaloni todavía no se decidió por el titular, que recién lo hará cerca de las eliminatorias..., y eso no está mal: tiene dos muy buenos arqueros en una tremenda competencia en los arcos de River y Boca. Dos arqueros que juegan todos los domingos con 40 o 50 mil personas en la espalda. Algo que no le pasaba, pobre, a 'Chiquito' Romero, pero igual respondió hasta que la inactividad le pasó factura. En el mundo me gusta el francés Hugo Lloris, pero yo soy defensor de lo nuestro. Armani, Andrada y Marchesín tienen muy buen nivel. A Marchesín no lo vemos todos los días, pero es un arquero impresionante. Acá hay muy buenos arqueros, eso es lo más valioso; incluso, me gusta Jeremías Ledesma, el de Central, ya veremos qué proyección tiene\". -Con Menotti como secretario técnico de las selecciones, ¿pensó que tal vez se le podían reabrir las puertas de la AFA? -Me apasionó, me puso loco de contento por él su designación, pero en ningún momento pensé en la posibilidad de volver a la selección de su mano. Hoy, mi mundo es River. Por ahí, si me llaman por teléfono o me consultan, podría coordinar algo..., pero sinceramente me puse muy contento por el reconocimiento que le hicieron a César. Y me sigue emocionado, pero solo por él, no por una posibilidad laboral para mí. Fillol revela un diálogo interno, una conversación con su otro yo que tenía hace más de 50 años. Miraba a Cejas, al 'Gato' Andrada, al gran Amadeo, al 'Tano' Roma, a Buticce... \"Los veía inmensos, pero aun así soñaba con poder superarlos con el tiempo\", susurra. Y confiesa su secreto: \"Pelota de entrenamiento es pelota de partido, siempre me preparé sin guardarme nada\". Habla como si fuera a jugar el próximo domingo, pero no, si se retiró., el verano pasado. Pisando los 70, en Mar del Plata participó del enésimo River-Boca en enero, pero unos mareos le llamaron la atención. Una resonancia diagnosticó artrosis cervical, y el médico le prohibió jugar. \"Y yo que pensaba que me había retirado a los 40., le dije entre bromas. Hay que aceptar el paso del tiempo. Yo quiero calidad de vida, por eso no protesté ni renegué. No extraño ahora que no me pondré nunca más los guantes, como tampoco extrañé cuando me despedí profesionalmente\", cuenta. En su autobiografía \"El Pato\", Fillol dice: \"Cuando me retiré no sabía compartir la mesa con mi familia\". Y le amplía a \r\nLA NACION: \"Me sentía perdido, incómodo, pero después, creo, fui inteligente y busqué la manera de adaptarme. Yo tuve muchos miedos, pero ninguno de esos miedos que me imaginaba se me apareció tras el retiro. Me preguntaba: '¿qué va a ser de mi vida después del fútbol? ¿Y si quiero volver a insertarme y nadie me recibe?' Ahí me di cuenta de que no me había preparado para el día después. Lo único que había hecho era el curso de técnico, pero como un pasatiempo, porque en realidad nunca me había gustado la idea de dirigir. Me dediqué a vivir con mi familia y al principio me costó horrores\".  En los '70 y comienzos de los '80, Fillol vs. Gatti fue un clásico que, casi, casi, dividía al país. \"Sí, sí, ese duelo nos potenció, sí, nos ayudó a superarnos. Aparecía ese amor propio en cada uno para ganarle al otro, pero fue una competencia sana\", retrata hoy el Pato. Y acepta que en la selección le faltó un partido más. Uno. \"Hubiese querido ser eterno. Lo que me dolió es que ese partido contra Perú, el del gol de Passarella, acá, nunca me hubiese imaginado que iba a ser el último. Me hubiese gustado despedirme. Se lo dije a Carlos [Bilardo], que si quería llevar a Pumpido al Mundial estaba muy bien, yo lo adoro a Nery, pero hubiera preferido que me dijera 'no te voy a llevar', porque la selección es la bandera. Por respeto a la persona, ya no al arquero, sino al hombre\". Grandes ídolos son refractarios, inoportunos con sus declaraciones. Gatti, Bochini, Chilavert, el Beto Alonso, Riquelme..., hablan y en ocasiones lastiman, descalifican, subestiman. Como si no terminaran de aceptar el paso del tiempo, la llegada de nuevas generaciones... \"La vida deportiva son etapas, y yo siempre lo entendí. Cuando era pibe veía a los abuelos y pensaba, 'pero los abuelos, qué papel que hacen.' Y hoy soy abuelo y es maravilloso. Tenés que saber aceptar que el tiempo pasa\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-cuando-se-jugaria-nueva-supercopa-clasificara-nid2298092","date":"17  de octubre de 2019  • 17:41","title":"Ocho clubes argentinos, con posibilidades de ir al nuevo Mundial de Clubes: cómo será el torneo clasificatorio","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\nConfederación Sudamericana de Fútbol (Conmebol) piensa reeditar la \r\nSupercopa, un torneo que jugaron los \r\ncampeones de la Copa Libertadores entre 1988 y 1997. La flamante competencia, que se jugará por única vez, entregará \r\ndos cupos para el rediseñado \r\nMundial de Clubes de 2021, que a partir de entonces comenzará a jugarse cada \r\ncuatro años y a incluir a \r\n24 equipos. Seis de ellos serán de esta parte del mundo: los dos que consigan su pasaje a través de la mencionada Supercopa más\r\nlos campeones \r\n2019 y 2020 de las Copas \r\nLibertadores y \r\nSudamericana. La nueva Supercopa se discute en las oficinas de Conmebol desde que se confirmaron las seis plazas sudamericanas en el nuevo Mundial de Clubes. El formato propuesto incluye a los 25 campeones históricos de la Libertadores (Independiente, Racing, Estudiantes, Boca, Argentinos, River, Vélez y San Lorenzo por Argentina) y contempla jugar cuatro etapas entre diciembre y enero de 2021. La última y decisiva será un triangular.     Tanto el formato como el calendario deben ser refrendados por el propio Consejo de la Conmebol. La próxima reunión, prevista para el 8 de noviembre en Luque (Paraguay) tendrá el tema en su orden del día. Una vez votada, la nueva Supercopa tendrá que ser consensuada con la FIFA, ya que el ente con sede en Suiza es el que organiza el Mundial de Clubes. En un principio, la idea que pretendía irradiar la FIFA era que fueran los dos subcampeones de las Libertadores 2019 y 2020. El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. La idea de la Conmebol fue aplaudida por varios de los campeones históricos de la Libertadores. Una vez que Conmebol y FIFA la aprueben restará incluirla en el calendario para 2020.  El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. Aunque no tiene sede confirmada, Arabia Saudita es uno de los candidatos a organizarlo. Según la FIFA, el nuevo formato del torneo (8 grupos de 3 equipos cada uno) puede generar ingresos cercanos a los 1000 millones de dólares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-vs-racing-nid2298287","date":"18  de octubre de 2019  • 02:23","title":"Superliga: Boca vs. Racing, con Esteban Andrada y un ojo puesto en River","abstract":null,"author":"Ariel Ruya","key_words":"","body":"En diciembre de 2012 surgió la frase. Polémica, tajante: \"La Bombonera habló\". Se trató de un mensaje que Daniel Angelici capturó del público, como si fuera cosa juzgada, definitiva. Así, justificó la decisión de la salida de Julio Falcioni, insultado y reprobado, al terminar el primer período del partido con Godoy Cruz, por la última fecha del torneo Inicial. \"Decidimos en forma conjunta la no renovación de su contrato, por entender que lo sucedido el sábado iba a tornar dificultoso trabajar con tanta presión\", explicó el dirigente. Y fue más allá: \"Lo que pasó el sábado nos hizo reflexionar tanto a él como a nosotros\". De ayer a hoy, el mundo -y el mundo xeneize, en particular- es otro. Sin embargo, hay un par de asuntos que se mantienen en la intimidad xeneize: Angelici sigue siendo el presidente y el estadio suele enviar mensajes directos, inequívocos. Boca es el líder de la Superliga y esta noche se enfrentará con Racing, el último campeón y uno de los candidatos naturales en repetir el éxito. Se jugará desde las 21.10, en la Bombonera. Es uno de esos choques que paralizan la jornada -la décima fecha, luego del receso por los amistosos de la selección-, pero no siempre es lo que parece. El contexto, en realidad, lo es todo. La atención xeneize está instalada en otro clásico, también en su casa. El próximo martes, desde las 21.30, buscará revertir el 0-2 del Monumental, con la ilusión de volver a jugar la final de la Copa Libertadores, suerte de doble estímulo. Superar a River -algo que le cuesta en los últimos años- y volver a un destino que parecía propio, como llegó en 2012 y 2018. Desde esta noche hasta el próximo martes, habrá un mar de ansiedad en el medio y un mensaje que, seguramente, se respirará en la Bombonera, el estadio que marca la agenda. ¿Habrá aliento de principio a fin, habrá presiones de principio a fin? Boca jugará con Racing y se medirá con River, con obligaciones diferentes y con el impulso de su público, indispensable en tantas batallas. Solo repetirá un apellido desde el principio Gustavo Alfaro: Esteban Andrada, el arquero que suele ofrecerle garantías a la estructura, sea local o internacional, sea suplente o titular. Es lo único que no negocia el entrenador, que piensa en cómo cambiar la historia -la reciente y la última batalla- frente a River. El resto será preservado para la final. Boca es el líder de la Superliga con 21 puntos, producto de seis triunfos y tres empates, viene de vencer a Defensa y Justicia por 1-0 y se enfrentará a un rival directo en la lucha por el título, ya que Racing (16), luego de un flojo inicio de campeonato, hilvanó una serie de cuatro triunfos y dos empates. Andrada recibió un solo gol en el torneo local, frente a Newell's, mientras que el resto son jugadores que buscarán ganarse un lugar y otros que son conscientes de que su sitio está en el banco de suplentes. ¿Un ejemplo? Boca cambiará la defensa completa, en el medio campo estará Nicolás Capaldo, que no puede jugar ante River por haber sido expulsado y en el ataque serán titulares el colombiano Sebastián Villa y Franco Soldano, ahora sí, como clásico Nº 9 de área.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-va-delantera-lujo-sarandi-scocco-pratto-nid2298288","date":"18  de octubre de 2019  • 02:23","title":"River va con una delantera de lujo a Sarandí: Scocco y Pratto vs. Arsenal por la Superliga","abstract":null,"author":"Ariel Ruya","key_words":"","body":"En Mendoza, le ganó a Almagro por 2 a 0 y se clasificó para las semifinales de la Copa Argentina. En La Plata, se impuso a Gimnasia por 2 a 0, en la Superliga. En Lanús, superó por 1 a 0 a Godoy Cruz, por los octavos del trofeo que reúne a todas las categorías. En Parque Patricios, goleó por 4 a 0 a Huracán. Y en la Copa Libertadores, River no perdió fuera de su casa. En el grupo A empató dos encuentros y ganó el último, un 2-0 sobre Palestino en Chile. En los octavos de final, pasó por penales (4-2) ante Cruzeiro en Belo Horizonte, y siguió adelante contra Cerro Porteño, luego de un 1-1. Hoy, a las 19, irá a Sarandí, por el compromiso de la Superliga. Y este martes, irá a la Bombonera, en donde se resolverá la serie de las semifinales de la Copa Libertadores. Primero, Arsenal. Más tarde, Boca. Y con el \"factor visitante\" como punto de partida. De hecho, el equipo millonario recién volverá a jugar en el Monumental el próximo 29, frente a Colón, ya definida la serie contra Boca, rumbo a la final de la Libertadores, que se jugará a partido único, en Santiago, Chile, el 23 de noviembre. En este puñado de días, Marcelo Gallardo dispone de dos equipos. Un suplente, contra Arsenal. Uno titular, frente a Boca. Pero atención: en Sarandí, esta tarde, habrá un par de pesos pesados. Lucas Martínez Quarta, el único que seguramente repetirá su apellido en las formaciones y, sobre todo, el impacto de ver, desde el primer minuto, a Lucas Pratto, en pareja con Ignacio Scocco, dos fuera de serie, hoy relegados. Tiempo atrás, era impensado. ¿Suárez y Borré titulares, el Oso y Nacho suplentes? Hay diversas circunstancias en el camino: lesiones, niveles, inactividad, producciones, tácticas. Para el entrenador, son dos piezas indispensables. Determinantes en los clásicos contra Boca -Nacho marcó en la Supercopa Argentina jugada en Mendoza y Pratto anotó en la Bombonera y en Madrid-, hoy luchan desde abajo. Pero el Muñeco lo sabe: en cualquier momento, vuelven al punto de partida. \"Scocco hizo un gol y suma para el equipo. Se va sintiendo cada vez mejor, como los minutos que ingresó Pratto. Me pareció importante también que pueda descansar Matías Suárez. Lo bueno es que se generan situaciones y el equipo con su funcionamiento respalda el juego para que la pelota le llegue a los delanteros\", contó el DT, días atrás. Y Juan Fernando Quintero, por ahora, espera desde atrás. Como en el choque con Almagro -entró y se destacó-, como tal vez hoy, como tal vez en la Ribera. De a poco. \"Vamos a tratar de llevar con calma a Quintero. Son sus primeros tiempos después de siete meses. Tiene que sentir buenas sensaciones. No está para jugar de entrada todavía, no nos apresuremos. Mientras más vaya intensificando su forma, sumará más minutos\", entiende el conductor. Arsenal, el rival, con Sergio Rondina como entrenador, está noveno en la Superliga; suma cinco triunfos y cuatro derrotas. dos de ellas ante San Lorenzo y Racing. Mantiene la base de la formación que jugó en la B Nacional y su juego se caracteriza por el buen manejo del balón.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-mundial-rugby-se-reanuda-partidazos-inglaterra-australia-nid2298182","date":"18  de octubre de 2019  • 00:52","title":"El Mundial de rugby se reanuda con partidazos: Inglaterra-Australia y Nueva Zelanda-Irlanda","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Con el desarrollo de los cuartos de final, empezará mañana lo mejor de un Mundial que ya hizo méritos como para posicionarse entre los más atrapantes. Esta vez, con dos condimentos: los favoritismos son difusos y los cuatro duelos tienen una frondosa historia que los hace más atractivos. Japón 2019 viene mostrando un gran nivel de juego en la cancha y una gran atmósfera en cada estadio. La presencia del seleccionado local, que por primera vez accede a esta instancia, le aporta más emoción aun. Cuatro partidos imperdibles que prometen hacer que valga la pena levantarse temprano, en la madrugada y la mañana argentinas.  Uno de los clásicos mundialistas más afamados se repite por séptima vez en nueve mundiales (igual que Nueva Zelanda vs. Francia y Australia vs. Gales), incluidas dos finales. En este caso, con múltiples matices. Inglaterra aparece como el favorito. Llega con una fisonomía muy sólida y jugadores en nivel superlativo. Australia, más oscilante, presenta un juego de ataque impredecible que se potencia cuando la Copa Webb Ellis está en juego. Un choque de estilos y también de entrenadores antagónicos. Eddie Jones y Michael Cheika, dos australianos excompañeros en el club Randwick, se matan dialécticamente cada vez que se enfrentan. En la cancha, Jones mira desde muy arriba: ganó los seis enfrentamientos entre sí desde que asumió, en 2016. E Inglaterra venció en ocho de los últimos nueve. La excepción fue el éxito de los Wallabies en Twickenham en 2015, que sentenció la eliminación prematura de los ingleses en su Mundial. Además, nunca un director técnico al frente de un seleccionado extranjero venció al de su propio país camino a la Copa del Mundo. Jones apostó por Owen Farrell como apertura; Cheika, por el joven Jordan Petaia en el centro.  ¿Seguirá la maldición que pesa sobre Irlanda o aparecerá algún duende que rompa el hechizo? El seleccionado del Trébol es el único de los nueve grandes que nunca logró superar los cuartos de final de un Mundial, y la inesperada derrota ante Japón lo condenó a cruzarse con el bicampeón en esa instancia. Así y todo, haber ganado dos de los últimos tres partidos contra los All Blacks (los únicos dos en el historial entre ellos) le da un argumento del que puede aferrarse para lograr la hazaña. El único cruce en mundiales data de Sudáfrica 1995, un 43-19 en Ellis Park, cuando Jonah Lomu anotó sus primeros dos tries mundialistas (camino al récord de 15). Steve Hansen vuelve a poner a Richie Mo'unga como 10 y Beauden Barrett como 15; Connor Murray y Johnny Sexton se convertirán en los medios con más partidos jugados juntos por Irlanda.  Veinte minutos de brillantez y una guapeada sobre el final le alcanzaron a Francia para vencer a los Pumas en el debut y para meterse entre los ocho mejores, como ocurrió en cada Mundial. Necesitará más que eso para superar a Gales, que busca revancha del único enfrentamiento entre sí en mundiales. En la semifinal de Nueva Zelanda 2011, la expulsión al capitán y emblema galés Sam Warburton marcó el destino de un partido que tenía a los británicos como favoritos. Es el único antecedente mundialista entre ambos. En un certamen signado por las sanciones, las tarjetas serán un factor latente en todo el encuentro. Campeón del Seis Naciones, Grand Slam incluido, Gales aparece mucho más fuerte, tanto en su sistema de juego como en su espíritu de lucha. En los choques entre sí, además, Gales ganó siete de los últimos ocho. La calidad individual de los franceses (sobre todo, de sus backs jóvenes, como Antoine Dupont, Gaël Fickou y Damian Penaud) y su fama de crecer en la adversidad le dan un mínimo crédito al equipo azul.  Sin dudas, el duelo más atractivo de los cuatro. La efervescencia de los locales choca con el poderío sudafricano, mientras el partido de Brighton está todavía fresco en las memorias de ambos. Cuatro años atrás, Japón daba la sorpresa más resonante en la historia de los mundiales al vencer a los Springboks por 34-32. Esa vez no le alcanzó para meterse en cuartos (cuatro días más tarde no mantendría la intensidad frente a Escocia), pero ahora llega invicto, con un juego total y todo un país detrás. Sudáfrica lo venció por 41-7 en la preparación, en Kumagaya, un antecedente que no tiene mucho asidero. Así y todo, los Springboks llegan como favoritos luego de ganar el Rugby Championship y de mostrarse en gran forma en la etapa clasificatoria, aun en la ajustada derrota contra los All Blacks en el estreno. Imponer el poderío de su pack y mantener la línea al defender, sobre todo en las puntas, serán clave si quiere tener éxito ante la euforia que imprimen los japoneses, tanto en el campo de juego como fuera de él. La direción del Mundial intenta sancionar a la Unión Escocesa (SRU) por mala conducta luego de sus comentarios acerca del tifón Hagibis y su posible impacto en el partido Japón vs. Escocia, del grupo A. La denuncia será examinada por un tribunal arbitral independiente. \"Las reglas de conducta son claras\", advirtió Alan Gilpin, director del torneo. La entidad británica había acusado a la organización de tener un reglamento laxo ante la chance de cancelar el cruce, que era definitorio rumbo a los cuartos de final y que sería ganado por el anfitrión."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-ultima-locura-marcelo-bielsa-fue-gala-nid2298210","date":"18  de octubre de 2019  • 01:34","title":"La última locura de Marcelo Bielsa: fue a la gala por el centenario de Leeds con el jogging de DT","abstract":null,"author":"","key_words":"","body":"Marcelo Bielsa lo hizo de nuevo. El club, \r\nLeeds United, festejó su \r\ncentenario en un acontecimiento con leyendas que se realizó en el propio estadio \r\nElland Road. Hubo una \r\ncena a la que estuvieron invitados los integrantes del plantel profesional y el entrenador \r\nrosarino. El festejo era anunciado como un \"\r\nevento de gala\". Los presentes vistieron rigurosamente sacos, camisas, corbatas, moños, algún smoking. Un aspecto elegante y formal, como pedía el club. Todos, salvo uno.   Bielsa eligió su ropa de todos los días: buzo y pantalón de la marca que viste al club. Como si estuviera en la cancha, en un entrenamiento. La ocurrencia no pasó inadvertida para algunos de los asistentes, que postearon fotos y videos en redes sociales. Lejos de criticar al entrenador argentino, los hinchas del equipo inglés que milita en el Championship y que el año pasado perdió el ascenso en las semifinales de los playoffs saludaron la forma que eligió Bielsa para concurrir a la celebración. En la cena de gala se presentó una camiseta conmemorativa del centenario y se anunció el plan para ampliar la capacidad de Elland Road, que hoy puede albergar a 40.242 espectadores sentados. La idea de Andrea Radrizzani, el presidente italiano del club inglés, es que esa cifra trepe hasta 50.000."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/es-oficial-postergan-clasico-barcelona-real-madrid-situacion-nid2298135","date":"17  de octubre de 2019  • 23:59","title":"Es oficial: postergan el clásico Barcelona-Real Madrid por la situación social en Cataluña","abstract":null,"author":"","key_words":"","body":"BARCELONA (Télam).- El clásico del fútbol español entre \r\nBarcelona y Real Madrid, programado para el sábado 26 en el Camp Nou por la décima fecha de La Liga, fue postergado hoy por el Comité de Competición debido a la tensión social que atraviesa la región de Cataluña. Las autoridades del fútbol español y los clubes implicados tendrán tiempo hasta el lunes próximo para acordar la nueva fecha, que tiene dos opciones: el sábado 7 de diciembre o el miércoles 18. La última opción es la que promueve la Real Federación Española de Fútbol (RFEF) pero encontró la negativa del presidente de La Liga, Javier Tebas, quien advirtió que ese día coincide con la disputa de una fase de la Copa del Rey, en la que ingresan 16 equipos de la primera división -todos menos los que juegan la Liga de Campeones de Europa-. El máximo directivo del torneo argumenta que la superposición del clásico con la tradicional copa dificultará la comercialización de los derechos televisivos y, por tanto, afectará la economía de los clubes. Tebas propuso inicialmente que el clásico alterara la condición de local y se jugara en Madrid, lo que no tuvo respuesta satisfactoria en la Comisión de Competiciones y tampoco en la directiva de Barcelona, que se aferró a su condición de anfitrión en el primer cruce de la temporada. La postergación responde a las masivas protestas que se producen en la ciudad y en toda la región en respuesta a la sentencia de la justicia española de condenar a trece años de cárceles a los líderes del movimiento independentista catalán. El mismo sábado 26 hay convocada una gran manifestación por la tarde, poco después del horario en el que estaba programado el partido (a las 13 de España). La Liga buscará ahora que el partido pase para el sábado 7 ya que prefiere que se dispute un día del fin de semana por la repercusión internacional que tiene el evento. De confirmarse, Barcelona deberá postergar su partido con Mallorca y Real Madrid, el que tiene previsto con Espanyol, ambos por la 16ta. fecha del torneo español."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/paulo-dybala-nid2298118","date":"18  de octubre de 2019  • 02:00","title":"Paulo Dybala: jugar de 9, estar siempre y proponerle cosas a Lionel Scaloni","abstract":null,"author":"","key_words":"","body":"\"Significa todo para mí. De niños, todos queremos estar ahí y representar a nuestro país\". Eso dijo Paulo Dybala cuando se le preguntó qué es para él el seleccionado argentino de fútbol, en el que viene teniendo más participación pero también bajo nivel, como se vio en la reciente gira por Europa (2-2 con Alemania y 6-1 a Ecuador). El cordobés, en un diálogo con DirecTV, contó además que les dejó bien en claro a los directores técnicos del equipo nacional su anhelo de ser convocado todas las veces posibles. \"Siempre que he tenido la posibilidad de hablar con los entrenadores que me han tocado, les he dicho lo que yo siento y las ganas de estar en cada partido\".  Un tema en que siempre se pone el foco cuando se trata del atacante de Juventus es su posición en la cancha. Dybala aludió a lo que pretende de él Lionel Scaloni, el seleccionador argentino. \"Siempre me dijo que quiere que juegue de 9, que es lo que hago en mi club. Desde que empecé en Instituto, muchas veces jugué en esa posición. Le dije que no tenía ningún problema en hacerlo. Jugando de 9 me siento cómodo\", agregó.  A pesar de su nula experiencia, Scaloni fue ungido sucesor de Jorge Sampaoli tras el Mundial de Rusia, aunque es confirmado de tanto en tanto por la AFA para dirigir por un tiempo más a la Argentina. Al menos, el DT siempre contó con el respaldo de sus dirigidos. Como lo dejó en claro Dybala. \"Él fue siempre directo con nosotros. Siempre hubo buena comunicación entre los jugadores y los integrantes del cuerpo técnico. Cuando en algunas cosas no estamos de acuerdo, cuando el equipo tiene alguna idea sobre algo, siempre están dispuestos a escucharnos y a compartir ideas. Eso es importante. Ellos supieron hacer bien esto, y por eso el grupo les ha respondido bien\", declaró el cordobés.  Que, ciertamente, no termina de afirmarse en el conjunto celeste y blanco. Quiere afirmarse, no lo consigue e insiste. Su deseo es ser parte. \"El entrenador va a ir viéndolo. En este momento quiere ver jugadores y no tiene el equipo con el que jugará la Copa América ni la eliminatoria en marzo. Yo creo que tengo que llegar bien para esas fechas y mostrarle al entrenador las ganas de tengo de estar y de jugar\", concluyó Dybala. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/euroliga-scola-figura-del-olimpia-milan-triunfo-nid2298117","date":"17  de octubre de 2019  • 19:15","title":"Euroliga: Luis Scola, figura del Olimpia Milan en un triunfo agónico en Grecia","abstract":null,"author":"","key_words":"","body":"Luis Scola, de 39 años, sigue con su buen momento y así lo confirmó esta tarde en Grecia, en donde fue la figura en \r\nla victoria de OIimpia Milan, de Italia, sobre Panathinaikos, por 79-78. Un triunfo clave del equipo italiano en el cruce correspondiente a la fecha 3 de la Euroliga. Scola, reciente subcampeón del mundo con la selección argentina, aportó 17 puntos (4/8 en tiros de cancha y 3/4 en libres) y bajó 9 rebotes en los 23 minutos que estuvo en el rectángulo de juego. El alero serbio Vladimir Micov cerró con 18 tantos y fue otro de los destacados..  Olimpia Milan ahora cuenta con un récord de 2-1, al tiempo que los griegos están con 1-2. En la siguiente fecha, Olimpia será local contra Fenerbahce de Turquía. Por su parte, Real Madrid, con los argentinos Facundo Campazzo, Gabriel Deck y Nicolás Laprovíttola, cayó con Zalgiris Kaunas por 86 a 73 en Lituania. Los parciales fueron favorables al local por 18-15, 20-19, 19-26 y 29-13. Campazzo aportó nueve puntos y dos asistencias, mientras que Laprovíttola y Deck metieron cinco y siete unidades, respectivamente. Real Madrid tiene un registro de dos triunfos y una derrota y se posiciona en el quinto lugar de la clasificación. El conjunto madrileño visitará el jueves que viene a Anadolu de Estambul, en la capital de Turquía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/a-coudet-lo-molesta-le-pregunten-inter-nid2298293","date":"18  de octubre de 2019  • 02:50","title":"A Coudet lo molesta que le pregunten por Inter: \"No era el momento para salir de Racing\"","abstract":null,"author":"","key_words":"","body":"En los últimos días se habló sobre la posibilidad de que Eduardo Coudet se fuera de Racing. Inter, de Porto Alegre, lo pretendía, pero por ahora el director técnico seguirá en la Academia. \"Es cierto que me contactaron desde Brasil, y los directivos de Racing estaban al tanto. Yo agradecí la comunicación, pero tengo un compromiso acá\", fue la explicación de Chacho en una conferencia de prensa este jueves. En seguida agregó: \"No era el momento para salir del club por respeto a los dirigentes, a los hinchas y a los jugadores\". Sin embargo, desde hace varias semanas se ve tenso al entrenador. Incluso allegados a Coudet no pueden confirmar que seguirá en Racing después de diciembre. Molesto ante los periodistas, Chacho no dio pie a que hubiera nuevas preguntas sobre el asunto, y eso le agregó incertidumbre al futuro. \"Con eso cierro el tema, porque tenemos por delante un partido más que importante\", pidió para referirse al clásico de este viernes con Boca en La Bombonera. El contrato de Coudet con Racing vencerá en junio próximo, pero el club brasileño está seguro de que a fin de año tendrá como director técnico al campeón de la Superliga argentina. Inter necesita definir al reemplazante de Odair Hellmann. La primera jugada de la dirigencia de la entidad en la que juega Andrés D'Alessandro fue el nombramiento, como interino, de Ricardo Colbachini. Y cuentan que el segundo movimiento es esperar a Coudet hasta diciembre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pequenas-historias-copa-argentina-hace-fuertes-debiles-nid2298161","date":"17  de octubre de 2019  • 23:59","title":"Pequeñas historias de una Copa Argentina que hace fuertes a los débiles","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La \r\nCopa Argentina es un escenario de ensueño para los clubes que juegan en los torneos de ascenso. Desde que la \r\nAsociación del Fútbol Argentino promovió en la temporada 2011/12 el regreso de la competencia, la que tuvo un breve recorrido entre 1969 y 1970, el certamen más federal descubrió entre los semifinalistas a equipos que se salen del molde y se entremezclan con los poderosos. El último golpe lo dio \r\nEstudiantes, de Buenos Aires, actual puntero de la primera B Nacional, que anteanoche eliminó en definición por penales a \r\nColón, de Santa Fe. Una certeza de que en un juego muchas veces no existen las equivalencias entre rivales de diferentes categorías, pero tampoco los imposibles. De Caseros a Santiago del Estero hay poco más de mil kilómetros, una ruta que se cubrió de alegría, emociones, lágrimas de felicidad, sonrisas cómplices. Porque en la misma jornada en la que Estudiantes (BA) repetía la proeza de 2012/13, cuando superó 1-0 a Talleres (Córdoba) y se clasificó entre los cuatro mejores de la Copa Argentina, \r\nCentral Córdoba, de Santiago del Estero, le ganó 1-0 a Estudiantes, de La Plata, para acceder por primera vez en la historia a las semifinales. Dos clubes que en la temporada pasada subieron de categoría y ahora se esfuerzan por sostener la marcha, la ambición, el apetito competitivo.  La gloria deportiva y el premio económico, por clasificarse a las semifinales el cheque fue de 1.970.000 pesos, caminan a la par para los equipos modestos, aunque detrás de esa sencillez se escondan ricas historias. Porque Estudiantes (BA), fundado en 1898, hizo cima en los torneos que organiza la AFA en 1978, cuando participó por única vez en primera: en el campeonato Metropolitano de aquella temporada sumó tres de los cuatro puntos en juego frente a River: triunfo 1-0, en el estadio de Chacarita, y empate 2-2, en el Monumental; también igualó con Boca, a falta de una jornada, resultado que fue determinante para que Quilmes se consagrara campeón en la siguiente fecha al superar a Central, en Rosario. Los millonarios volverán a cruzarse en el sendero de Estudiantes, como en los 16avos de final de la Copa Argentina 2012/13: en Caseros ya asoman los recuerdos de aquel encuentro que se jugó en Catamarca y en que se definió con un gol de Pablo Ruiz (1-0).  Con el ascenso a la Superliga, \r\nCentral Córdoba escribe su tercer capítulo en la elite del fútbol argentino. Antes, los torneos Nacionales de 1967 y 1971 resultaron las experiencias que movilizaron a la provincia. Anteayer, en la cancha de Instituto, el Ferroviario se quitó de encima a Estudiantes, de La Plata, que celebraba una fecha histórica: los 51 años de la proeza de Old Trafford; el empate ante Manchester United que le posibilitó levantar la Copa Intercontinental.  El año pasado, la Copa Argentina enseñó el rumbo de este proyecto que lidera el director técnico Gustavo Coleoni en Central Córdoba: el equipo escaló hasta los 4tos de final, donde cayó en definición por penales con Gimnasia y Esgrima La Plata. La campaña era un anticipo de lo que se vendría para el club centenario -el 3 de junio pasado festejó los 100 años-, que encadenó en temporadas consecutivas los ascensos del torneo Federal A a la primera B Nacional y este año, tras superar por penales a Sarmiento, en Junín, trepó a la Superliga. La Copa Argentina de la temporada 2013/14 tiene un registro sin antecedentes: un club que militaba en las categorías de ascenso levantó el trofeo. La grandeza de \r\nHuracán lo hizo posible: por entonces, era uno de los 22 planteles que participaban del desopilante certamen que ofreció 10 ascensos a primera.  Pero antes de lograr el objetivo de volver a primera -fue quinto en la tabla de posiciones de la Zona B y así ocupó la última plaza-, selló la conquista y volvió a festejar un título después de 41 años. El estadio del Bicentenario, de San Juan, el escenario de la vuelta olímpica en un desenlace en el que el arquero Marcos Díaz fue héroe, en la definición por penales frente a Rosario Central. Las instancias de semifinales tuvieron a otros clubes del ascenso como animadores.\r\n Deportivo Merlo, por entonces en la B Nacional, jaqueó a Boca en 2011/12; un agónico gol de Alejandro Friedrich condujo a la definición por penales, donde los xeneizes enseñaron mejor eficacia. Los penales fueron la vía por la que el equipo que dirigía Julio Falcioni avanzó en cuatro de las cinco etapas hasta alcanzar la consagración frente a Racing: Ramón Santamarina, Olimpo y Rosario Central.  Cinco años más tarde, \r\nDeportivo Morón avanzó hasta estrellarse con la jerarquía de River. Por entonces en la primera B, las dos categorías que lo separaban de los millonarios se exhibieron en el estadio Malvinas Argentinas, de Mendoza, aunque el 3-0 no opacó el recorrido de Morón, que en la aventura eliminó a Patronato, San Lorenzo, Unión y Olimpo, todos equipos que jugaban en primera. La Copa Argentina descubre oportunidades para aquellos equipos que con coraje, táctica y esfuerzos se animan a romper el molde."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pesadilla-desquite-estudiantes-milito-vuelven-tener-delante-nid2298292","date":"18  de octubre de 2019  • 02:46","title":"¿Pesadilla o desquite? Estudiantes y Milito vuelven a tener por delante a su verdugo","abstract":null,"author":"","key_words":"","body":"La herida está abierta, todavía duele la eliminación de la Copa Argentina. El country de City Bell fue el escenario de las definiciones, el espacio en donde el presidente Juan Sebastián Verón y el secretario técnico Agustín Alayes, después de reunirse con el director técnico Gabriel Milito, determinaron que el entrenador conduzca al equipo el lunes, cuando visite a Central Córdoba, de Santiago del Estero, por la 10ª fecha de la Superliga. Sí, el mismo rival que un día antes se aprovechó del desconcierto del Pincha será quien le tomará el pulso al ciclo, el que evalúe si existe una reacción futbolística, una muestra de rebeldía frente a la adversidad. Con la tabla de los promedios acechando, la figura de Milito se fue debilitando. Por la escasez de resultados, pero también porque el equipo no ofrece respuestas, repite errores -como lo reflejó el capitán Mariano Andújar, que respaldó al DT y expuso al plantel por el delicado presente-, no enseña un plan de juego y los ensayos que ejecuta el cuerpo técnico confunden en lugar de ofrecer soluciones. En la derrota con Central Córdoba, por la Copa Argentina, dispuso una línea de tres defensores que abrió espacios para que el rival explote con la velocidad de Jonathan Herrera y Gervasio Núñez; dos jugadores con recorrido como Jonatan Schunke y Gastón Fernández entre los suplentes y sin ser utilizados como recambio, otra medida que no encontró buena recepción. La ausencia de un nombre que le aporte una propuesta superadora a este presente de Estudiantes empuja a quienes conducen a sostener al actual entrenador. Una jugada de riesgo y que tendrá un seguimiento minuto a minuto, porque un nuevo tropiezo ante el mismo rival que lo dejó vacío de la Copa Argentina provocará una nueva evaluación, aunque con un panorama más revuelto, de mayor confusión. Una derrota no hundirá a Estudiantes en los puestos de descenso, pero con el clásico a la vuelta de la esquina -será en tres fechas, en el Bosque, después del juego con Rosario Central, otro de los clubes que pelean por mantener la categoría- la situación será más crítica, la figura de Milito estará aún más desgastada y la posibilidad de que aparezca un reemplazante para sortear en sus primeros pasos pruebas de alto riesgo, menos probable. La inminente vuelta a 1 y 57, la reinauguración del mítico estadio, un espacio que está repleto de historia y hazañas, queda opacado por el presente futbolístico. Estudiantes necesita redescubrirse, reactivarse, y para forjar ese compromiso necesitará el lunes, en Santiago del Estero, demostrar la templanza que en el pasado lo convirtió en el León."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-pato-fillol-la-seleccion-argentina-tendria-nid2297702","date":"18  de octubre de 2019  • 02:04","title":"El Pato Fillol: \"La selección argentina tendría que ser River, con Messi\"","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Las entrañas del estadio Monumental están atravesadas por emociones. Testigo de mil historias, el futuro también late adentro del coloso de cemento. No tienen más de diez años esos chicos del Instituto \r\nRiver Plate que corren por el anillo. Uno le extiende la mano a la leyenda. \r\nFillol le devuelve el cómplice saludo, pero también le reclama su atención. 'Venga, venga. ¿y de dónde nos conocemos nosotros?', lo interroga. 'Mi papá me habla siempre de vos..., y yo te \r\ngoogleo', responde con la misma vivacidad que transmiten sus ojos. Una síntesis perfecta de estos tiempos.\r\n La leyenda, sonríe. Ubaldo Fillol ya le ganó al almanaque. Su carrera no se reduce a una época. Debutó en 1969, se retiró en 1990 y hoy conduce el departamento amateur de arqueros del club millonario. '¿Atajarías en el fútbol actual?', escucha. \"Hoy sería mucho mejor arquero. Creo que los Amadeo, los Gatti, los Rogelio Domínguez, los Fillol, atajaríamos un poquito mejor...\", analiza. No hay soberbia, al contrario, sino el lamento de un perfeccionista. \"¿Por qué? Porque hoy, el arquero a los 5 años ya empieza a aprender cosas. Lo nuestro fue potrero puro, puro potrero, y llevamos ese potrero a la primera división y a la selección. Si desde los 5 años hubiésemos ido aprendiendo cositas, como sucede hoy, creo que hubiéramos atajado un poquito mejor. Pero ojo que ya atajamos un montón...\", advierte. Como si hiciera falta.   Para el que no lo vio, es sencillo... \r\ngooglearlo. Cuando atajaba Fillol, por otros rincones del planeta también lo hacían el italiano Dino Zoff, el alemán Sepp Maier, el brasileño Emerson Leao, el inglés Peter Shilton, el ruso Rinat Dasaev, el irlandés Pat Jennings, el alemán Harald Schumacher... ¿Podio, ranking, el mejor de todos? \"... Me consolidé a partir de la Copa del 78, cuando me eligieron el mejor del mundo y del Mundial. Es muy antipático, hasta engorroso hablar de uno., pero yo ya tengo 70 pirulos, y si me guio por las encuestas debo decir que sí, que fui el mejor arquero de los últimos 50 años. Porque lo vota la mayoría, porque lo dice la gente... Desde que dejé de jugar en 1990, y hasta esta parte, en todas las encuestas a nivel local, sudamericano, aparezco primero. Entonces sí, sí, creo que sí. Tuve una carrera muy exitosa, y con el plus de los mundiales\", repasa el Pato Fillol. Atajó acá y allá. En Monte y en el Maracaná; en Quilmes y en el viejo Vicente Calderón. Jugó los River-Boca, los Racing-Independiente, los Flamengo-Fluminense, los Atlético de Madrid-Real Madrid... \"Y en esa maratón de clásicos que nombrás, aparecen los Labruna, los Menotti, los Zagallo, aparece Luis Aragonés..., una cantidad de nombres..., también aparece el 'Coco' Basile. A mí, los clásicos que más me gustaba jugar era cuando íbamos con River a la cancha de Boca. Me encantaban esos clásicos, eran los más bravos y no me los quería perder. No hay como los River-Boca para un futbolista. Ahora, también fueron inolvidables los Fla-Flu, con 200 mil personas en el antiguo Maracaná. Nunca me había imaginado algo así y lo descubrí estando ahí. Estando en Río... como lo puedo calificar..., fue un honor ser protagonista del Fla-Flu. Ahora, para jugarlos, y más de visitantes, dame los River-Boca. Siempre\".  -Este año se cumplieron 50 años de su debut en Primera. ¿Qué le pasó al fútbol en medio siglo? -Se comercializó, algo que uno veía venir. Mueve muchas cosas el fútbol, y está bien que cada uno saque su beneficio. Se metió la televisión y se convirtió en una industria. Futbolísticamente creció físicamente y la parte individual sigue intacta. Claro que antes los distintos podían sobresalir porque tenían más espacios y tiempo, entonces los hinchas los disfrutaban. Hoy no. Hoy solamente los distintos que juegan muy bien en velocidad son los que hacen delirar al público. Eso sí, los buenos jugadores juegan en cualquier época, adaptándose a su tiempo. Cruyff, Di Stéfano, Kempes... cualquiera de ellos jugaría hoy. Pero no sé si de ahora en más habrá jugadores de la jerarquía de los Kempes, los Maradona, los Messi, los Cruyff, los Pelé o los Di Stéfano... -¿Por qué? -Porque son irrepetibles, esos son irrepetibles. A Modric, porque anduvo bien con Croacia, lo eligieron el mejor jugador del mundo. Y yo dije que no, que no lo era. Caemos en esa confusión, y fue una falta de respeto para Messi, para Cristiano Ronaldo... Estoy convencido de que son irrepetibles los que nombraba antes, no vamos a volver a ver a jugadores así. Fueron muy grandes, y de esa dimensión ya no habrá. -Está en contacto con los chicos todos los días. ¿Cómo los ve? ¿No puede estar esperando por ahí otro Maradona, otro Messi...? -Noto que la ilusión y el sueño en ellos están vivos..., pero menos pibes se vuelcan a jugar al fútbol. En las divisiones inferiores seguís encontrando calidad, pero falta cantidad.  -¿Marcelo Gallardo tiene algo de Labruna? -No, Marcelo Gallardo se potencia porque tiene todo de Gallardo. Todo lo que tiene nace de sus entrañas y ese es un mérito tremendo, tremendo. Labruna es Labruna, Menotti es Menotti y Gallardo es Gallardo. La historia futbolística de este país es inmensa y todos los diferentes tienen su lugar. -¿Le hubiese gustado ser dirigido por Gallardo? -Sí, me hubiese gustado, obvio. Seguramente hubiese aprendido cosas nuevas, pero estoy recontra \r\nempachado con la carrera que hice... ¿Qué más le puedo pedir al fútbol? Fue muy bondadoso el fútbol conmigo, gracias a Dios, y en medio de esa abundancia, yo debo reconocerle gratitud a la gente. -\"No entiendo cómo Gallardo no está nominado como uno de los mejores entrenadores del mundo\", dijo Pep Guardiola hace unos días. ¿Coincide? -En Europa se ve muy poco el fútbol argentino. Fue muy claro Guardiola. Es una mente elevada hoy Marcelo Gallardo, y Guardiola debe pensar lo mismo, por eso llegó a esa definición. -¿Él ya es el técnico más grande de la historia de River? ¿Superó a Labruna, a Ramón Díaz...? -O al Bambino [por Veira]. ¿Sabes quién es el más grande? River, porque conseguimos gloria por River. ¿Quién les dio toda esa gloria? El club, River. Más allá de Angelito y de Marcelo, este club es enorme. Sino, no hubiesen sido tan inmensos. ¿De quién habló Guardiola hace unos días? De Gallardo y de River; el club está por encima de nosotros, es inalcanzable para nosotros. Gracias que te cobija. Angelito nos decía en el 75... 'ustedes se tienen que quedar a vivir en River.' Un visionario.  -Y en su carrera: ¿Ángel Labruna o César Luis Menotti? -Los dos. Los dos. Ya te lo dije sobre los jugadores y también se aplica para los entrenadores: hay seres irrepetibles. No vas a volver a ver un estilo Menotti, es irrepetible, se rompió el molde. -Menotti refundó la selección en los '70, la jerarquizó. ¿No le sorprendió que respaldara la continuidad de Scaloni, que apenas comienza ? -¿Sabés qué valoro mucho? Que 'Chiqui' Tapia tomó la decisión y dijo 'yo me juego por esto'. A mí me gustan esa clase de tipos que toman una decisión, que puede ser errónea o no, y la sostienen. Tapia tuvo un gesto patriótico: nos abrió las puertas a los campeones del '78 y del '86, nos puso una oficina en el predio de la AFA, nos dio obra social... Hizo en un año lo que no hizo Grondona en 40. Pero vuelvo a Scaloni... Por supuesto que hay un consenso general de que el técnico debería ser Gallardo. Hasta si te parás a la salida de un colegio, cualquier chico te dice que Gallardo debe dirigir a la selección. Porque a cualquiera de nosotros nos gustaría ver jugar a la selección como juega River. Yo aprendí una cosa en la selección: tienen que estar los mejores. Si me preguntás a mí, hoy la selección tendría que ser River, con Messi. Hoy, hoy, y tomalo solo como un gusto de Fillol. El fútbol son momentos. La mejor selección que integré fue la del Mundial de España '82, pero su mejor momento fue en el 81, un años antes, entonces, basándome en eso digo que hoy River es el mejor. -¿Y Messi es el mejor de todos los tiempos? -El combo completo de Messi será cuando sea en la selección el que vemos en Barcelona. Le falta ese plus, pero no a nivel títulos, no, no, no me refiero a que gane y sea campeón. No: que descolle en Argentina como en Barcelona; después, podrá ser campeón o no, eso ya no es relevante para mí. La última gran dinastía de los dioses del fútbol está representada en Messi."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-tres-arqueros-favoritos-del-pato-fillol-nid2297708","date":"17  de octubre de 2019  • 23:59","title":"Los tres arqueros favoritos del Pato Fillol y el consejo para Lionel Scaloni","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Ni siquiera fue a probarse \r\nFillol, simplemente viajó a Quilmes para acompañar a su amigo 'Pandito', que era el crack de Monte y la zona. Pero de repente le iba a cambiar la vida. \"¿De qué juega, pibe?\", escuchó. \"Ehhhh, ¿yo? De 5 o de arquero\", respondió. Así, ese orden: de 5 o de arquero, porque en la cuarta del club San Miguel atajaba y en la tercera era un volante central de corte y distribución 'tipo Redondo'..., asegura. \"Me cagó a pedo el señor que me había preguntado, me apretó, me dijo que fuese serio... Entonces respondí de arquero, de arquero..., pero ni preparado estaba... Si yo lo había ido a acompañar a 'Pandito', a mi amigo que era un crack\", cuenta Fillol. A los 45 días, 'Pandito' ya se había vuelto a Monte, y \r\na ese flacucho que bautizarían 'Pato' lo esperaba la eternidad. \"Heroico fue lo de Quilmes. Debuté y me hicieron seis goles y Quilmes no me echó. Quilmes me dio la vida, me dio todo. Quilmes, para mí, es inmortal\", relata Fillol con una gratitud que no ha dejado de crecer en medio siglo. Tenía 18 años el día del \r\nbautismo y muy poco duró su invicto en Primera, porque enseguida convirtió Miguel Ángel Brindisi. Serían seis en total, es cierto. Huracán 6 vs. Quilmes 3, en la Bombonera. Sí, Fillol debutó en la cancha de Boca, en 1969.  Fillol es el manual del arquero. Durante diez años se dedicó a formar, a pulir arqueros en la selección argentina. 'No quiero que me saques arqueros de acá a un año, haceme una escuela. Yo creo mucho en vos, y con el tiempo tu trabajo se va a ver', le dijo José Pekerman cuando lo invitó. Cumplió Fillol. Por él pasaron los \r\nchicos Willy Caballero, Lux, Romero, Guzmán, Juan Pablo Carrizo, Javier García, Barovero y Marchesín, al que trajo desde Tres Arroyos, entre otros. Emiliano Martínez, antes de irse a Arsenal, fue su última citación. \"Tengo una lista de 30 arqueros que jugaron en Primera, jugaron en las selecciones y fueron vendidos. Es decir que no trabajé solo para la selección, sino también para los clubes. Hoy es una satisfacción, pero todos los méritos fueron de los chicos. Y me enojo un poco cuando un pibe me nombra, me jode un poco porque el mérito es de ellos. Porque así como traje a esos 30 que llegaron, traje a otros 30 que no llegaron\", confiesa Fillol, hasta con un dejo de culpa. Armani, Andrada, Marchesín, Musso, Rulli, Sergio Romero, Gazzaniga, Emiliano Martínez y Guido Herrera. Son nueve los arqueros que ha convocado Lionel Scaloni bajo su órbita. Pero, ¿quién es el titular? ¿No han sido demasiados? \"Es mucha cantidad y creas confusión. Al arquero lo tenés que potenciar. ¿En que otro puesto tiene nueve jugadores Scaloni? En ninguno. Y en el más difícil, que juega uno solo, tiene 9..., entonces creás dudas. E Insisto: al arquero lo tenés que potenciar\", observa Fillol.  De todos modos, el hombre que atajó 13 partidos consecutivos durante los mundiales del '74, '78 y '82 -récord vigente-, tiene sus elegidos: \"Yo creo que los tres arqueros de Scaloni son Armani, Andrada y Marchesín. Pero también hoy tengo la sensación de que Scaloni todavía no se decidió por el titular, que recién lo hará cerca de las eliminatorias..., y eso no está mal: tiene dos muy buenos arqueros en una tremenda competencia en los arcos de River y Boca. Dos arqueros que juegan todos los domingos con 40 o 50 mil personas en la espalda. Algo que no le pasaba, pobre, a 'Chiquito' Romero, pero igual respondió hasta que la inactividad le pasó factura. En el mundo me gusta el francés Hugo Lloris, pero yo soy defensor de lo nuestro. Armani, Andrada y Marchesín tienen muy buen nivel. A Marchesín no lo vemos todos los días, pero es un arquero impresionante. Acá hay muy buenos arqueros, eso es lo más valioso; incluso, me gusta Jeremías Ledesma, el de Central, ya veremos qué proyección tiene\". -Con Menotti como secretario técnico de las selecciones, ¿pensó que tal vez se le podían reabrir las puertas de la AFA? -Me apasionó, me puso loco de contento por él su designación, pero en ningún momento pensé en la posibilidad de volver a la selección de su mano. Hoy, mi mundo es River. Por ahí, si me llaman por teléfono o me consultan, podría coordinar algo..., pero sinceramente me puse muy contento por el reconocimiento que le hicieron a César. Y me sigue emocionado, pero solo por él, no por una posibilidad laboral para mí. Fillol revela un diálogo interno, una conversación con su otro yo que tenía hace más de 50 años. Miraba a Cejas, al 'Gato' Andrada, al gran Amadeo, al 'Tano' Roma, a Buticce... \"Los veía inmensos, pero aun así soñaba con poder superarlos con el tiempo\", susurra. Y confiesa su secreto: \"Pelota de entrenamiento es pelota de partido, siempre me preparé sin guardarme nada\". Habla como si fuera a jugar el próximo domingo, pero no, si se retiró., el verano pasado. Pisando los 70, en Mar del Plata participó del enésimo River-Boca en enero, pero unos mareos le llamaron la atención. Una resonancia diagnosticó artrosis cervical, y el médico le prohibió jugar. \"Y yo que pensaba que me había retirado a los 40., le dije entre bromas. Hay que aceptar el paso del tiempo. Yo quiero calidad de vida, por eso no protesté ni renegué. No extraño ahora que no me pondré nunca más los guantes, como tampoco extrañé cuando me despedí profesionalmente\", cuenta. En su autobiografía \"El Pato\", Fillol dice: \"Cuando me retiré no sabía compartir la mesa con mi familia\". Y le amplía a \r\nLA NACION: \"Me sentía perdido, incómodo, pero después, creo, fui inteligente y busqué la manera de adaptarme. Yo tuve muchos miedos, pero ninguno de esos miedos que me imaginaba se me apareció tras el retiro. Me preguntaba: '¿qué va a ser de mi vida después del fútbol? ¿Y si quiero volver a insertarme y nadie me recibe?' Ahí me di cuenta de que no me había preparado para el día después. Lo único que había hecho era el curso de técnico, pero como un pasatiempo, porque en realidad nunca me había gustado la idea de dirigir. Me dediqué a vivir con mi familia y al principio me costó horrores\".  En los '70 y comienzos de los '80, Fillol vs. Gatti fue un clásico que, casi, casi, dividía al país. \"Sí, sí, ese duelo nos potenció, sí, nos ayudó a superarnos. Aparecía ese amor propio en cada uno para ganarle al otro, pero fue una competencia sana\", retrata hoy el Pato. Y acepta que en la selección le faltó un partido más. Uno. \"Hubiese querido ser eterno. Lo que me dolió es que ese partido contra Perú, el del gol de Passarella, acá, nunca me hubiese imaginado que iba a ser el último. Me hubiese gustado despedirme. Se lo dije a Carlos [Bilardo], que si quería llevar a Pumpido al Mundial estaba muy bien, yo lo adoro a Nery, pero hubiera preferido que me dijera 'no te voy a llevar', porque la selección es la bandera. Por respeto a la persona, ya no al arquero, sino al hombre\". Grandes ídolos son refractarios, inoportunos con sus declaraciones. Gatti, Bochini, Chilavert, el Beto Alonso, Riquelme..., hablan y en ocasiones lastiman, descalifican, subestiman. Como si no terminaran de aceptar el paso del tiempo, la llegada de nuevas generaciones... \"La vida deportiva son etapas, y yo siempre lo entendí. Cuando era pibe veía a los abuelos y pensaba, 'pero los abuelos, qué papel que hacen.' Y hoy soy abuelo y es maravilloso. Tenés que saber aceptar que el tiempo pasa\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-cuando-se-jugaria-nueva-supercopa-clasificara-nid2298092","date":"17  de octubre de 2019  • 17:41","title":"Ocho clubes argentinos, con posibilidades de ir al nuevo Mundial de Clubes: cómo será el torneo clasificatorio","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\nConfederación Sudamericana de Fútbol (Conmebol) piensa reeditar la \r\nSupercopa, un torneo que jugaron los \r\ncampeones de la Copa Libertadores entre 1988 y 1997. La flamante competencia, que se jugará por única vez, entregará \r\ndos cupos para el rediseñado \r\nMundial de Clubes de 2021, que a partir de entonces comenzará a jugarse cada \r\ncuatro años y a incluir a \r\n24 equipos. Seis de ellos serán de esta parte del mundo: los dos que consigan su pasaje a través de la mencionada Supercopa más\r\nlos campeones \r\n2019 y 2020 de las Copas \r\nLibertadores y \r\nSudamericana. La nueva Supercopa se discute en las oficinas de Conmebol desde que se confirmaron las seis plazas sudamericanas en el nuevo Mundial de Clubes. El formato propuesto incluye a los 25 campeones históricos de la Libertadores (Independiente, Racing, Estudiantes, Boca, Argentinos, River, Vélez y San Lorenzo por Argentina) y contempla jugar cuatro etapas entre diciembre y enero de 2021. La última y decisiva será un triangular.     Tanto el formato como el calendario deben ser refrendados por el propio Consejo de la Conmebol. La próxima reunión, prevista para el 8 de noviembre en Luque (Paraguay) tendrá el tema en su orden del día. Una vez votada, la nueva Supercopa tendrá que ser consensuada con la FIFA, ya que el ente con sede en Suiza es el que organiza el Mundial de Clubes. En un principio, la idea que pretendía irradiar la FIFA era que fueran los dos subcampeones de las Libertadores 2019 y 2020. El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. La idea de la Conmebol fue aplaudida por varios de los campeones históricos de la Libertadores. Una vez que Conmebol y FIFA la aprueben restará incluirla en el calendario para 2020.  El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. Aunque no tiene sede confirmada, Arabia Saudita es uno de los candidatos a organizarlo. Según la FIFA, el nuevo formato del torneo (8 grupos de 3 equipos cada uno) puede generar ingresos cercanos a los 1000 millones de dólares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-vs-racing-nid2298287","date":"18  de octubre de 2019  • 02:23","title":"Superliga: Boca vs. Racing, con Esteban Andrada y un ojo puesto en River","abstract":null,"author":"Ariel Ruya","key_words":"","body":"En diciembre de 2012 surgió la frase. Polémica, tajante: \"La Bombonera habló\". Se trató de un mensaje que Daniel Angelici capturó del público, como si fuera cosa juzgada, definitiva. Así, justificó la decisión de la salida de Julio Falcioni, insultado y reprobado, al terminar el primer período del partido con Godoy Cruz, por la última fecha del torneo Inicial. \"Decidimos en forma conjunta la no renovación de su contrato, por entender que lo sucedido el sábado iba a tornar dificultoso trabajar con tanta presión\", explicó el dirigente. Y fue más allá: \"Lo que pasó el sábado nos hizo reflexionar tanto a él como a nosotros\". De ayer a hoy, el mundo -y el mundo xeneize, en particular- es otro. Sin embargo, hay un par de asuntos que se mantienen en la intimidad xeneize: Angelici sigue siendo el presidente y el estadio suele enviar mensajes directos, inequívocos. Boca es el líder de la Superliga y esta noche se enfrentará con Racing, el último campeón y uno de los candidatos naturales en repetir el éxito. Se jugará desde las 21.10, en la Bombonera. Es uno de esos choques que paralizan la jornada -la décima fecha, luego del receso por los amistosos de la selección-, pero no siempre es lo que parece. El contexto, en realidad, lo es todo. La atención xeneize está instalada en otro clásico, también en su casa. El próximo martes, desde las 21.30, buscará revertir el 0-2 del Monumental, con la ilusión de volver a jugar la final de la Copa Libertadores, suerte de doble estímulo. Superar a River -algo que le cuesta en los últimos años- y volver a un destino que parecía propio, como llegó en 2012 y 2018. Desde esta noche hasta el próximo martes, habrá un mar de ansiedad en el medio y un mensaje que, seguramente, se respirará en la Bombonera, el estadio que marca la agenda. ¿Habrá aliento de principio a fin, habrá presiones de principio a fin? Boca jugará con Racing y se medirá con River, con obligaciones diferentes y con el impulso de su público, indispensable en tantas batallas. Solo repetirá un apellido desde el principio Gustavo Alfaro: Esteban Andrada, el arquero que suele ofrecerle garantías a la estructura, sea local o internacional, sea suplente o titular. Es lo único que no negocia el entrenador, que piensa en cómo cambiar la historia -la reciente y la última batalla- frente a River. El resto será preservado para la final. Boca es el líder de la Superliga con 21 puntos, producto de seis triunfos y tres empates, viene de vencer a Defensa y Justicia por 1-0 y se enfrentará a un rival directo en la lucha por el título, ya que Racing (16), luego de un flojo inicio de campeonato, hilvanó una serie de cuatro triunfos y dos empates. Andrada recibió un solo gol en el torneo local, frente a Newell's, mientras que el resto son jugadores que buscarán ganarse un lugar y otros que son conscientes de que su sitio está en el banco de suplentes. ¿Un ejemplo? Boca cambiará la defensa completa, en el medio campo estará Nicolás Capaldo, que no puede jugar ante River por haber sido expulsado y en el ataque serán titulares el colombiano Sebastián Villa y Franco Soldano, ahora sí, como clásico Nº 9 de área.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-va-delantera-lujo-sarandi-scocco-pratto-nid2298288","date":"18  de octubre de 2019  • 02:23","title":"River va con una delantera de lujo a Sarandí: Scocco y Pratto vs. Arsenal por la Superliga","abstract":null,"author":"Ariel Ruya","key_words":"","body":"En Mendoza, le ganó a Almagro por 2 a 0 y se clasificó para las semifinales de la Copa Argentina. En La Plata, se impuso a Gimnasia por 2 a 0, en la Superliga. En Lanús, superó por 1 a 0 a Godoy Cruz, por los octavos del trofeo que reúne a todas las categorías. En Parque Patricios, goleó por 4 a 0 a Huracán. Y en la Copa Libertadores, River no perdió fuera de su casa. En el grupo A empató dos encuentros y ganó el último, un 2-0 sobre Palestino en Chile. En los octavos de final, pasó por penales (4-2) ante Cruzeiro en Belo Horizonte, y siguió adelante contra Cerro Porteño, luego de un 1-1. Hoy, a las 19, irá a Sarandí, por el compromiso de la Superliga. Y este martes, irá a la Bombonera, en donde se resolverá la serie de las semifinales de la Copa Libertadores. Primero, Arsenal. Más tarde, Boca. Y con el \"factor visitante\" como punto de partida. De hecho, el equipo millonario recién volverá a jugar en el Monumental el próximo 29, frente a Colón, ya definida la serie contra Boca, rumbo a la final de la Libertadores, que se jugará a partido único, en Santiago, Chile, el 23 de noviembre. En este puñado de días, Marcelo Gallardo dispone de dos equipos. Un suplente, contra Arsenal. Uno titular, frente a Boca. Pero atención: en Sarandí, esta tarde, habrá un par de pesos pesados. Lucas Martínez Quarta, el único que seguramente repetirá su apellido en las formaciones y, sobre todo, el impacto de ver, desde el primer minuto, a Lucas Pratto, en pareja con Ignacio Scocco, dos fuera de serie, hoy relegados. Tiempo atrás, era impensado. ¿Suárez y Borré titulares, el Oso y Nacho suplentes? Hay diversas circunstancias en el camino: lesiones, niveles, inactividad, producciones, tácticas. Para el entrenador, son dos piezas indispensables. Determinantes en los clásicos contra Boca -Nacho marcó en la Supercopa Argentina jugada en Mendoza y Pratto anotó en la Bombonera y en Madrid-, hoy luchan desde abajo. Pero el Muñeco lo sabe: en cualquier momento, vuelven al punto de partida. \"Scocco hizo un gol y suma para el equipo. Se va sintiendo cada vez mejor, como los minutos que ingresó Pratto. Me pareció importante también que pueda descansar Matías Suárez. Lo bueno es que se generan situaciones y el equipo con su funcionamiento respalda el juego para que la pelota le llegue a los delanteros\", contó el DT, días atrás. Y Juan Fernando Quintero, por ahora, espera desde atrás. Como en el choque con Almagro -entró y se destacó-, como tal vez hoy, como tal vez en la Ribera. De a poco. \"Vamos a tratar de llevar con calma a Quintero. Son sus primeros tiempos después de siete meses. Tiene que sentir buenas sensaciones. No está para jugar de entrada todavía, no nos apresuremos. Mientras más vaya intensificando su forma, sumará más minutos\", entiende el conductor. Arsenal, el rival, con Sergio Rondina como entrenador, está noveno en la Superliga; suma cinco triunfos y cuatro derrotas. dos de ellas ante San Lorenzo y Racing. Mantiene la base de la formación que jugó en la B Nacional y su juego se caracteriza por el buen manejo del balón.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-mundial-rugby-se-reanuda-partidazos-inglaterra-australia-nid2298182","date":"18  de octubre de 2019  • 00:52","title":"El Mundial de rugby se reanuda con partidazos: Inglaterra-Australia y Nueva Zelanda-Irlanda","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Con el desarrollo de los cuartos de final, empezará mañana lo mejor de un Mundial que ya hizo méritos como para posicionarse entre los más atrapantes. Esta vez, con dos condimentos: los favoritismos son difusos y los cuatro duelos tienen una frondosa historia que los hace más atractivos. Japón 2019 viene mostrando un gran nivel de juego en la cancha y una gran atmósfera en cada estadio. La presencia del seleccionado local, que por primera vez accede a esta instancia, le aporta más emoción aun. Cuatro partidos imperdibles que prometen hacer que valga la pena levantarse temprano, en la madrugada y la mañana argentinas.  Uno de los clásicos mundialistas más afamados se repite por séptima vez en nueve mundiales (igual que Nueva Zelanda vs. Francia y Australia vs. Gales), incluidas dos finales. En este caso, con múltiples matices. Inglaterra aparece como el favorito. Llega con una fisonomía muy sólida y jugadores en nivel superlativo. Australia, más oscilante, presenta un juego de ataque impredecible que se potencia cuando la Copa Webb Ellis está en juego. Un choque de estilos y también de entrenadores antagónicos. Eddie Jones y Michael Cheika, dos australianos excompañeros en el club Randwick, se matan dialécticamente cada vez que se enfrentan. En la cancha, Jones mira desde muy arriba: ganó los seis enfrentamientos entre sí desde que asumió, en 2016. E Inglaterra venció en ocho de los últimos nueve. La excepción fue el éxito de los Wallabies en Twickenham en 2015, que sentenció la eliminación prematura de los ingleses en su Mundial. Además, nunca un director técnico al frente de un seleccionado extranjero venció al de su propio país camino a la Copa del Mundo. Jones apostó por Owen Farrell como apertura; Cheika, por el joven Jordan Petaia en el centro.  ¿Seguirá la maldición que pesa sobre Irlanda o aparecerá algún duende que rompa el hechizo? El seleccionado del Trébol es el único de los nueve grandes que nunca logró superar los cuartos de final de un Mundial, y la inesperada derrota ante Japón lo condenó a cruzarse con el bicampeón en esa instancia. Así y todo, haber ganado dos de los últimos tres partidos contra los All Blacks (los únicos dos en el historial entre ellos) le da un argumento del que puede aferrarse para lograr la hazaña. El único cruce en mundiales data de Sudáfrica 1995, un 43-19 en Ellis Park, cuando Jonah Lomu anotó sus primeros dos tries mundialistas (camino al récord de 15). Steve Hansen vuelve a poner a Richie Mo'unga como 10 y Beauden Barrett como 15; Connor Murray y Johnny Sexton se convertirán en los medios con más partidos jugados juntos por Irlanda.  Veinte minutos de brillantez y una guapeada sobre el final le alcanzaron a Francia para vencer a los Pumas en el debut y para meterse entre los ocho mejores, como ocurrió en cada Mundial. Necesitará más que eso para superar a Gales, que busca revancha del único enfrentamiento entre sí en mundiales. En la semifinal de Nueva Zelanda 2011, la expulsión al capitán y emblema galés Sam Warburton marcó el destino de un partido que tenía a los británicos como favoritos. Es el único antecedente mundialista entre ambos. En un certamen signado por las sanciones, las tarjetas serán un factor latente en todo el encuentro. Campeón del Seis Naciones, Grand Slam incluido, Gales aparece mucho más fuerte, tanto en su sistema de juego como en su espíritu de lucha. En los choques entre sí, además, Gales ganó siete de los últimos ocho. La calidad individual de los franceses (sobre todo, de sus backs jóvenes, como Antoine Dupont, Gaël Fickou y Damian Penaud) y su fama de crecer en la adversidad le dan un mínimo crédito al equipo azul.  Sin dudas, el duelo más atractivo de los cuatro. La efervescencia de los locales choca con el poderío sudafricano, mientras el partido de Brighton está todavía fresco en las memorias de ambos. Cuatro años atrás, Japón daba la sorpresa más resonante en la historia de los mundiales al vencer a los Springboks por 34-32. Esa vez no le alcanzó para meterse en cuartos (cuatro días más tarde no mantendría la intensidad frente a Escocia), pero ahora llega invicto, con un juego total y todo un país detrás. Sudáfrica lo venció por 41-7 en la preparación, en Kumagaya, un antecedente que no tiene mucho asidero. Así y todo, los Springboks llegan como favoritos luego de ganar el Rugby Championship y de mostrarse en gran forma en la etapa clasificatoria, aun en la ajustada derrota contra los All Blacks en el estreno. Imponer el poderío de su pack y mantener la línea al defender, sobre todo en las puntas, serán clave si quiere tener éxito ante la euforia que imprimen los japoneses, tanto en el campo de juego como fuera de él. La direción del Mundial intenta sancionar a la Unión Escocesa (SRU) por mala conducta luego de sus comentarios acerca del tifón Hagibis y su posible impacto en el partido Japón vs. Escocia, del grupo A. La denuncia será examinada por un tribunal arbitral independiente. \"Las reglas de conducta son claras\", advirtió Alan Gilpin, director del torneo. La entidad británica había acusado a la organización de tener un reglamento laxo ante la chance de cancelar el cruce, que era definitorio rumbo a los cuartos de final y que sería ganado por el anfitrión."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-ultima-locura-marcelo-bielsa-fue-gala-nid2298210","date":"18  de octubre de 2019  • 01:34","title":"La última locura de Marcelo Bielsa: fue a la gala por el centenario de Leeds con el jogging de DT","abstract":null,"author":"","key_words":"","body":"Marcelo Bielsa lo hizo de nuevo. El club, \r\nLeeds United, festejó su \r\ncentenario en un acontecimiento con leyendas que se realizó en el propio estadio \r\nElland Road. Hubo una \r\ncena a la que estuvieron invitados los integrantes del plantel profesional y el entrenador \r\nrosarino. El festejo era anunciado como un \"\r\nevento de gala\". Los presentes vistieron rigurosamente sacos, camisas, corbatas, moños, algún smoking. Un aspecto elegante y formal, como pedía el club. Todos, salvo uno.   Bielsa eligió su ropa de todos los días: buzo y pantalón de la marca que viste al club. Como si estuviera en la cancha, en un entrenamiento. La ocurrencia no pasó inadvertida para algunos de los asistentes, que postearon fotos y videos en redes sociales. Lejos de criticar al entrenador argentino, los hinchas del equipo inglés que milita en el Championship y que el año pasado perdió el ascenso en las semifinales de los playoffs saludaron la forma que eligió Bielsa para concurrir a la celebración. En la cena de gala se presentó una camiseta conmemorativa del centenario y se anunció el plan para ampliar la capacidad de Elland Road, que hoy puede albergar a 40.242 espectadores sentados. La idea de Andrea Radrizzani, el presidente italiano del club inglés, es que esa cifra trepe hasta 50.000."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/es-oficial-postergan-clasico-barcelona-real-madrid-situacion-nid2298135","date":"17  de octubre de 2019  • 23:59","title":"Es oficial: postergan el clásico Barcelona-Real Madrid por la situación social en Cataluña","abstract":null,"author":"","key_words":"","body":"BARCELONA (Télam).- El clásico del fútbol español entre \r\nBarcelona y Real Madrid, programado para el sábado 26 en el Camp Nou por la décima fecha de La Liga, fue postergado hoy por el Comité de Competición debido a la tensión social que atraviesa la región de Cataluña. Las autoridades del fútbol español y los clubes implicados tendrán tiempo hasta el lunes próximo para acordar la nueva fecha, que tiene dos opciones: el sábado 7 de diciembre o el miércoles 18. La última opción es la que promueve la Real Federación Española de Fútbol (RFEF) pero encontró la negativa del presidente de La Liga, Javier Tebas, quien advirtió que ese día coincide con la disputa de una fase de la Copa del Rey, en la que ingresan 16 equipos de la primera división -todos menos los que juegan la Liga de Campeones de Europa-. El máximo directivo del torneo argumenta que la superposición del clásico con la tradicional copa dificultará la comercialización de los derechos televisivos y, por tanto, afectará la economía de los clubes. Tebas propuso inicialmente que el clásico alterara la condición de local y se jugara en Madrid, lo que no tuvo respuesta satisfactoria en la Comisión de Competiciones y tampoco en la directiva de Barcelona, que se aferró a su condición de anfitrión en el primer cruce de la temporada. La postergación responde a las masivas protestas que se producen en la ciudad y en toda la región en respuesta a la sentencia de la justicia española de condenar a trece años de cárceles a los líderes del movimiento independentista catalán. El mismo sábado 26 hay convocada una gran manifestación por la tarde, poco después del horario en el que estaba programado el partido (a las 13 de España). La Liga buscará ahora que el partido pase para el sábado 7 ya que prefiere que se dispute un día del fin de semana por la repercusión internacional que tiene el evento. De confirmarse, Barcelona deberá postergar su partido con Mallorca y Real Madrid, el que tiene previsto con Espanyol, ambos por la 16ta. fecha del torneo español."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/paulo-dybala-nid2298118","date":"18  de octubre de 2019  • 02:00","title":"Paulo Dybala: jugar de 9, estar siempre y proponerle cosas a Lionel Scaloni","abstract":null,"author":"","key_words":"","body":"\"Significa todo para mí. De niños, todos queremos estar ahí y representar a nuestro país\". Eso dijo Paulo Dybala cuando se le preguntó qué es para él el seleccionado argentino de fútbol, en el que viene teniendo más participación pero también bajo nivel, como se vio en la reciente gira por Europa (2-2 con Alemania y 6-1 a Ecuador). El cordobés, en un diálogo con DirecTV, contó además que les dejó bien en claro a los directores técnicos del equipo nacional su anhelo de ser convocado todas las veces posibles. \"Siempre que he tenido la posibilidad de hablar con los entrenadores que me han tocado, les he dicho lo que yo siento y las ganas de estar en cada partido\".  Un tema en que siempre se pone el foco cuando se trata del atacante de Juventus es su posición en la cancha. Dybala aludió a lo que pretende de él Lionel Scaloni, el seleccionador argentino. \"Siempre me dijo que quiere que juegue de 9, que es lo que hago en mi club. Desde que empecé en Instituto, muchas veces jugué en esa posición. Le dije que no tenía ningún problema en hacerlo. Jugando de 9 me siento cómodo\", agregó.  A pesar de su nula experiencia, Scaloni fue ungido sucesor de Jorge Sampaoli tras el Mundial de Rusia, aunque es confirmado de tanto en tanto por la AFA para dirigir por un tiempo más a la Argentina. Al menos, el DT siempre contó con el respaldo de sus dirigidos. Como lo dejó en claro Dybala. \"Él fue siempre directo con nosotros. Siempre hubo buena comunicación entre los jugadores y los integrantes del cuerpo técnico. Cuando en algunas cosas no estamos de acuerdo, cuando el equipo tiene alguna idea sobre algo, siempre están dispuestos a escucharnos y a compartir ideas. Eso es importante. Ellos supieron hacer bien esto, y por eso el grupo les ha respondido bien\", declaró el cordobés.  Que, ciertamente, no termina de afirmarse en el conjunto celeste y blanco. Quiere afirmarse, no lo consigue e insiste. Su deseo es ser parte. \"El entrenador va a ir viéndolo. En este momento quiere ver jugadores y no tiene el equipo con el que jugará la Copa América ni la eliminatoria en marzo. Yo creo que tengo que llegar bien para esas fechas y mostrarle al entrenador las ganas de tengo de estar y de jugar\", concluyó Dybala. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/euroliga-scola-figura-del-olimpia-milan-triunfo-nid2298117","date":"17  de octubre de 2019  • 19:15","title":"Euroliga: Luis Scola, figura del Olimpia Milan en un triunfo agónico en Grecia","abstract":null,"author":"","key_words":"","body":"Luis Scola, de 39 años, sigue con su buen momento y así lo confirmó esta tarde en Grecia, en donde fue la figura en \r\nla victoria de OIimpia Milan, de Italia, sobre Panathinaikos, por 79-78. Un triunfo clave del equipo italiano en el cruce correspondiente a la fecha 3 de la Euroliga. Scola, reciente subcampeón del mundo con la selección argentina, aportó 17 puntos (4/8 en tiros de cancha y 3/4 en libres) y bajó 9 rebotes en los 23 minutos que estuvo en el rectángulo de juego. El alero serbio Vladimir Micov cerró con 18 tantos y fue otro de los destacados..  Olimpia Milan ahora cuenta con un récord de 2-1, al tiempo que los griegos están con 1-2. En la siguiente fecha, Olimpia será local contra Fenerbahce de Turquía. Por su parte, Real Madrid, con los argentinos Facundo Campazzo, Gabriel Deck y Nicolás Laprovíttola, cayó con Zalgiris Kaunas por 86 a 73 en Lituania. Los parciales fueron favorables al local por 18-15, 20-19, 19-26 y 29-13. Campazzo aportó nueve puntos y dos asistencias, mientras que Laprovíttola y Deck metieron cinco y siete unidades, respectivamente. Real Madrid tiene un registro de dos triunfos y una derrota y se posiciona en el quinto lugar de la clasificación. El conjunto madrileño visitará el jueves que viene a Anadolu de Estambul, en la capital de Turquía."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/a-coudet-lo-molesta-le-pregunten-inter-nid2298293","date":"18  de octubre de 2019  • 02:50","title":"A Coudet lo molesta que le pregunten por Inter: \"No era el momento para salir de Racing\"","abstract":null,"author":"","key_words":"","body":"En los últimos días se habló sobre la posibilidad de que Eduardo Coudet se fuera de Racing. Inter, de Porto Alegre, lo pretendía, pero por ahora el director técnico seguirá en la Academia. \"Es cierto que me contactaron desde Brasil, y los directivos de Racing estaban al tanto. Yo agradecí la comunicación, pero tengo un compromiso acá\", fue la explicación de Chacho en una conferencia de prensa este jueves. En seguida agregó: \"No era el momento para salir del club por respeto a los dirigentes, a los hinchas y a los jugadores\". Sin embargo, desde hace varias semanas se ve tenso al entrenador. Incluso allegados a Coudet no pueden confirmar que seguirá en Racing después de diciembre. Molesto ante los periodistas, Chacho no dio pie a que hubiera nuevas preguntas sobre el asunto, y eso le agregó incertidumbre al futuro. \"Con eso cierro el tema, porque tenemos por delante un partido más que importante\", pidió para referirse al clásico de este viernes con Boca en La Bombonera. El contrato de Coudet con Racing vencerá en junio próximo, pero el club brasileño está seguro de que a fin de año tendrá como director técnico al campeón de la Superliga argentina. Inter necesita definir al reemplazante de Odair Hellmann. La primera jugada de la dirigencia de la entidad en la que juega Andrés D'Alessandro fue el nombramiento, como interino, de Ricardo Colbachini. Y cuentan que el segundo movimiento es esperar a Coudet hasta diciembre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pequenas-historias-copa-argentina-hace-fuertes-debiles-nid2298161","date":"18  de octubre de 2019  • 02:09","title":"Pequeñas historias de una Copa Argentina que hace fuertes a los débiles","abstract":null,"author":"Alberto Cantore","key_words":"","body":"La \r\nCopa Argentina es un escenario de ensueño para los clubes que juegan en los torneos de ascenso. Desde que la \r\nAsociación del Fútbol Argentino promovió en la temporada 2011/12 el regreso de la competencia, la que tuvo un breve recorrido entre 1969 y 1970, el certamen más federal descubrió entre los semifinalistas a equipos que se salen del molde y se entremezclan con los poderosos. El último golpe lo dio \r\nEstudiantes, de Buenos Aires, actual puntero de la primera B Nacional, que anteanoche eliminó en definición por penales a \r\nColón, de Santa Fe. Una certeza de que en un juego muchas veces no existen las equivalencias entre rivales de diferentes categorías, pero tampoco los imposibles. De Caseros a Santiago del Estero hay poco más de mil kilómetros, una ruta que se cubrió de alegría, emociones, lágrimas de felicidad, sonrisas cómplices. Porque en la misma jornada en la que Estudiantes (BA) repetía la proeza de 2012/13, cuando superó 1-0 a Talleres (Córdoba) y se clasificó entre los cuatro mejores de la Copa Argentina, \r\nCentral Córdoba, de Santiago del Estero, le ganó 1-0 a Estudiantes, de La Plata, para acceder por primera vez en la historia a las semifinales. Dos clubes que en la temporada pasada subieron de categoría y ahora se esfuerzan por sostener la marcha, la ambición, el apetito competitivo.  La gloria deportiva y el premio económico, por clasificarse a las semifinales el cheque fue de 1.970.000 pesos, caminan a la par para los equipos modestos, aunque detrás de esa sencillez se escondan ricas historias. Porque Estudiantes (BA), fundado en 1898, hizo cima en los torneos que organiza la AFA en 1978, cuando participó por única vez en primera: en el campeonato Metropolitano de aquella temporada sumó tres de los cuatro puntos en juego frente a River: triunfo 1-0, en el estadio de Chacarita, y empate 2-2, en el Monumental; también igualó con Boca, a falta de una jornada, resultado que fue determinante para que Quilmes se consagrara campeón en la siguiente fecha al superar a Central, en Rosario. Los millonarios volverán a cruzarse en el sendero de Estudiantes, como en los 16avos de final de la Copa Argentina 2012/13: en Caseros ya asoman los recuerdos de aquel encuentro que se jugó en Catamarca y en que se definió con un gol de Pablo Ruiz (1-0).  Con el ascenso a la Superliga, \r\nCentral Córdoba escribe su tercer capítulo en la elite del fútbol argentino. Antes, los torneos Nacionales de 1967 y 1971 resultaron las experiencias que movilizaron a la provincia. Anteayer, en la cancha de Instituto, el Ferroviario se quitó de encima a Estudiantes, de La Plata, que celebraba una fecha histórica: los 51 años de la proeza de Old Trafford; el empate ante Manchester United que le posibilitó levantar la Copa Intercontinental.  El año pasado, la Copa Argentina enseñó el rumbo de este proyecto que lidera el director técnico Gustavo Coleoni en Central Córdoba: el equipo escaló hasta los 4tos de final, donde cayó en definición por penales con Gimnasia y Esgrima La Plata. La campaña era un anticipo de lo que se vendría para el club centenario -el 3 de junio pasado festejó los 100 años-, que encadenó en temporadas consecutivas los ascensos del torneo Federal A a la primera B Nacional y este año, tras superar por penales a Sarmiento, en Junín, trepó a la Superliga. La Copa Argentina de la temporada 2013/14 tiene un registro sin antecedentes: un club que militaba en las categorías de ascenso levantó el trofeo. La grandeza de \r\nHuracán lo hizo posible: por entonces, era uno de los 22 planteles que participaban del desopilante certamen que ofreció 10 ascensos a primera.  Pero antes de lograr el objetivo de volver a primera -fue quinto en la tabla de posiciones de la Zona B y así ocupó la última plaza-, selló la conquista y volvió a festejar un título después de 41 años. El estadio del Bicentenario, de San Juan, el escenario de la vuelta olímpica en un desenlace en el que el arquero Marcos Díaz fue héroe, en la definición por penales frente a Rosario Central. Las instancias de semifinales tuvieron a otros clubes del ascenso como animadores.\r\n Deportivo Merlo, por entonces en la B Nacional, jaqueó a Boca en 2011/12; un agónico gol de Alejandro Friedrich condujo a la definición por penales, donde los xeneizes enseñaron mejor eficacia. Los penales fueron la vía por la que el equipo que dirigía Julio Falcioni avanzó en cuatro de las cinco etapas hasta alcanzar la consagración frente a Racing: Ramón Santamarina, Olimpo y Rosario Central.  Cinco años más tarde, \r\nDeportivo Morón avanzó hasta estrellarse con la jerarquía de River. Por entonces en la primera B, las dos categorías que lo separaban de los millonarios se exhibieron en el estadio Malvinas Argentinas, de Mendoza, aunque el 3-0 no opacó el recorrido de Morón, que en la aventura eliminó a Patronato, San Lorenzo, Unión y Olimpo, todos equipos que jugaban en primera. La Copa Argentina descubre oportunidades para aquellos equipos que con coraje, táctica y esfuerzos se animan a romper el molde."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/pesadilla-desquite-estudiantes-milito-vuelven-tener-delante-nid2298292","date":"18  de octubre de 2019  • 02:46","title":"¿Pesadilla o desquite? Estudiantes y Milito vuelven a tener por delante a su verdugo","abstract":null,"author":"","key_words":"","body":"La herida está abierta, todavía duele la eliminación de la Copa Argentina. El country de City Bell fue el escenario de las definiciones, el espacio en donde el presidente Juan Sebastián Verón y el secretario técnico Agustín Alayes, después de reunirse con el director técnico Gabriel Milito, determinaron que el entrenador conduzca al equipo el lunes, cuando visite a Central Córdoba, de Santiago del Estero, por la 10ª fecha de la Superliga. Sí, el mismo rival que un día antes se aprovechó del desconcierto del Pincha será quien le tomará el pulso al ciclo, el que evalúe si existe una reacción futbolística, una muestra de rebeldía frente a la adversidad. Con la tabla de los promedios acechando, la figura de Milito se fue debilitando. Por la escasez de resultados, pero también porque el equipo no ofrece respuestas, repite errores -como lo reflejó el capitán Mariano Andújar, que respaldó al DT y expuso al plantel por el delicado presente-, no enseña un plan de juego y los ensayos que ejecuta el cuerpo técnico confunden en lugar de ofrecer soluciones. En la derrota con Central Córdoba, por la Copa Argentina, dispuso una línea de tres defensores que abrió espacios para que el rival explote con la velocidad de Jonathan Herrera y Gervasio Núñez; dos jugadores con recorrido como Jonatan Schunke y Gastón Fernández entre los suplentes y sin ser utilizados como recambio, otra medida que no encontró buena recepción. La ausencia de un nombre que le aporte una propuesta superadora a este presente de Estudiantes empuja a quienes conducen a sostener al actual entrenador. Una jugada de riesgo y que tendrá un seguimiento minuto a minuto, porque un nuevo tropiezo ante el mismo rival que lo dejó vacío de la Copa Argentina provocará una nueva evaluación, aunque con un panorama más revuelto, de mayor confusión. Una derrota no hundirá a Estudiantes en los puestos de descenso, pero con el clásico a la vuelta de la esquina -será en tres fechas, en el Bosque, después del juego con Rosario Central, otro de los clubes que pelean por mantener la categoría- la situación será más crítica, la figura de Milito estará aún más desgastada y la posibilidad de que aparezca un reemplazante para sortear en sus primeros pasos pruebas de alto riesgo, menos probable. La inminente vuelta a 1 y 57, la reinauguración del mítico estadio, un espacio que está repleto de historia y hazañas, queda opacado por el presente futbolístico. Estudiantes necesita redescubrirse, reactivarse, y para forjar ese compromiso necesitará el lunes, en Santiago del Estero, demostrar la templanza que en el pasado lo convirtió en el León."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/messi-dijo-le-encantaria-participar-despedida-riquelme-nid2298358","date":"18  de octubre de 2019  • 12:20","title":"La respuesta de Messi a Riquelme por la invitación a su partido homenaje en la Bombonera","abstract":null,"author":"","key_words":"","body":"El líder de la selección argentina \r\nLionel Messi aseguró que le gustaría estar presente en el \r\npartido de despedida del \r\nJuan Román Riquelme, previsto para fin de año. Messi dio una entrevista al programa radial \"Perros de la Calle\" de Radio Metro y señaló que si logra hacer coincidir sus compromisos en Europa le gustaría acompañar a Riquelme en su partido homenaje. Desde Barcelona, consultado por el periodista Andy Kusnetzoff sobre si había hablado con Riquelme al respecto, Messi afirmó: \"Por temas de fecha, no sabía cuándo lo iba a hacer, sinceramente. Si es una fecha en que estoy por allá y puedo, \r\nencantado. Hablamos seguido con Román\", admitió la Pulga. Luego, el capitán de la selección remarcó los logros de la carrera de Riquelme y la importancia de homenajearlo con una despedida especial que, de acuerdo a lo anunciado, se llevará a cabo el próximo \r\n12 de diciembre en la Bombonera. \"Él se merece una gran despedida, que después de tanto tiempo no se le hizo. Se merece algo especial y grande, por todo lo que le dio al fútbol, por todo lo que le dio a Boca\", cerró el reciente ganador del Botín de Oro. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-pato-fillol-la-seleccion-argentina-tendria-nid2297702","date":"18  de octubre de 2019  • 02:04","title":"El Pato Fillol: \"La selección argentina tendría que ser River, con Messi\"","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Las entrañas del estadio Monumental están atravesadas por emociones. Testigo de mil historias, el futuro también late adentro del coloso de cemento. No tienen más de diez años esos chicos del Instituto \r\nRiver Plate que corren por el anillo. Uno le extiende la mano a la leyenda. \r\nFillol le devuelve el cómplice saludo, pero también le reclama su atención. 'Venga, venga. ¿y de dónde nos conocemos nosotros?', lo interroga. 'Mi papá me habla siempre de vos..., y yo te \r\ngoogleo', responde con la misma vivacidad que transmiten sus ojos. Una síntesis perfecta de estos tiempos.\r\n La leyenda, sonríe. Ubaldo Fillol ya le ganó al almanaque. Su carrera no se reduce a una época. Debutó en 1969, se retiró en 1990 y hoy conduce el departamento amateur de arqueros del club millonario. '¿Atajarías en el fútbol actual?', escucha. \"Hoy sería mucho mejor arquero. Creo que los Amadeo, los Gatti, los Rogelio Domínguez, los Fillol, atajaríamos un poquito mejor...\", analiza. No hay soberbia, al contrario, sino el lamento de un perfeccionista. \"¿Por qué? Porque hoy, el arquero a los 5 años ya empieza a aprender cosas. Lo nuestro fue potrero puro, puro potrero, y llevamos ese potrero a la primera división y a la selección. Si desde los 5 años hubiésemos ido aprendiendo cositas, como sucede hoy, creo que hubiéramos atajado un poquito mejor. Pero ojo que ya atajamos un montón...\", advierte. Como si hiciera falta.   Para el que no lo vio, es sencillo... \r\ngooglearlo. Cuando atajaba Fillol, por otros rincones del planeta también lo hacían el italiano Dino Zoff, el alemán Sepp Maier, el brasileño Emerson Leao, el inglés Peter Shilton, el ruso Rinat Dasaev, el irlandés Pat Jennings, el alemán Harald Schumacher... ¿Podio, ranking, el mejor de todos? \"... Me consolidé a partir de la Copa del 78, cuando me eligieron el mejor del mundo y del Mundial. Es muy antipático, hasta engorroso hablar de uno., pero yo ya tengo 70 pirulos, y si me guio por las encuestas debo decir que sí, que fui el mejor arquero de los últimos 50 años. Porque lo vota la mayoría, porque lo dice la gente... Desde que dejé de jugar en 1990, y hasta esta parte, en todas las encuestas a nivel local, sudamericano, aparezco primero. Entonces sí, sí, creo que sí. Tuve una carrera muy exitosa, y con el plus de los mundiales\", repasa el Pato Fillol. Atajó acá y allá. En Monte y en el Maracaná; en Quilmes y en el viejo Vicente Calderón. Jugó los River-Boca, los Racing-Independiente, los Flamengo-Fluminense, los Atlético de Madrid-Real Madrid... \"Y en esa maratón de clásicos que nombrás, aparecen los Labruna, los Menotti, los Zagallo, aparece Luis Aragonés..., una cantidad de nombres..., también aparece el 'Coco' Basile. A mí, los clásicos que más me gustaba jugar era cuando íbamos con River a la cancha de Boca. Me encantaban esos clásicos, eran los más bravos y no me los quería perder. No hay como los River-Boca para un futbolista. Ahora, también fueron inolvidables los Fla-Flu, con 200 mil personas en el antiguo Maracaná. Nunca me había imaginado algo así y lo descubrí estando ahí. Estando en Río... como lo puedo calificar..., fue un honor ser protagonista del Fla-Flu. Ahora, para jugarlos, y más de visitantes, dame los River-Boca. Siempre\".  -Este año se cumplieron 50 años de su debut en Primera. ¿Qué le pasó al fútbol en medio siglo? -Se comercializó, algo que uno veía venir. Mueve muchas cosas el fútbol, y está bien que cada uno saque su beneficio. Se metió la televisión y se convirtió en una industria. Futbolísticamente creció físicamente y la parte individual sigue intacta. Claro que antes los distintos podían sobresalir porque tenían más espacios y tiempo, entonces los hinchas los disfrutaban. Hoy no. Hoy solamente los distintos que juegan muy bien en velocidad son los que hacen delirar al público. Eso sí, los buenos jugadores juegan en cualquier época, adaptándose a su tiempo. Cruyff, Di Stéfano, Kempes... cualquiera de ellos jugaría hoy. Pero no sé si de ahora en más habrá jugadores de la jerarquía de los Kempes, los Maradona, los Messi, los Cruyff, los Pelé o los Di Stéfano... -¿Por qué? -Porque son irrepetibles, esos son irrepetibles. A Modric, porque anduvo bien con Croacia, lo eligieron el mejor jugador del mundo. Y yo dije que no, que no lo era. Caemos en esa confusión, y fue una falta de respeto para Messi, para Cristiano Ronaldo... Estoy convencido de que son irrepetibles los que nombraba antes, no vamos a volver a ver a jugadores así. Fueron muy grandes, y de esa dimensión ya no habrá. -Está en contacto con los chicos todos los días. ¿Cómo los ve? ¿No puede estar esperando por ahí otro Maradona, otro Messi...? -Noto que la ilusión y el sueño en ellos están vivos..., pero menos pibes se vuelcan a jugar al fútbol. En las divisiones inferiores seguís encontrando calidad, pero falta cantidad.  -¿Marcelo Gallardo tiene algo de Labruna? -No, Marcelo Gallardo se potencia porque tiene todo de Gallardo. Todo lo que tiene nace de sus entrañas y ese es un mérito tremendo, tremendo. Labruna es Labruna, Menotti es Menotti y Gallardo es Gallardo. La historia futbolística de este país es inmensa y todos los diferentes tienen su lugar. -¿Le hubiese gustado ser dirigido por Gallardo? -Sí, me hubiese gustado, obvio. Seguramente hubiese aprendido cosas nuevas, pero estoy recontra \r\nempachado con la carrera que hice... ¿Qué más le puedo pedir al fútbol? Fue muy bondadoso el fútbol conmigo, gracias a Dios, y en medio de esa abundancia, yo debo reconocerle gratitud a la gente. -\"No entiendo cómo Gallardo no está nominado como uno de los mejores entrenadores del mundo\", dijo Pep Guardiola hace unos días. ¿Coincide? -En Europa se ve muy poco el fútbol argentino. Fue muy claro Guardiola. Es una mente elevada hoy Marcelo Gallardo, y Guardiola debe pensar lo mismo, por eso llegó a esa definición. -¿Él ya es el técnico más grande de la historia de River? ¿Superó a Labruna, a Ramón Díaz...? -O al Bambino [por Veira]. ¿Sabes quién es el más grande? River, porque conseguimos gloria por River. ¿Quién les dio toda esa gloria? El club, River. Más allá de Angelito y de Marcelo, este club es enorme. Sino, no hubiesen sido tan inmensos. ¿De quién habló Guardiola hace unos días? De Gallardo y de River; el club está por encima de nosotros, es inalcanzable para nosotros. Gracias que te cobija. Angelito nos decía en el 75... 'ustedes se tienen que quedar a vivir en River.' Un visionario.  -Y en su carrera: ¿Ángel Labruna o César Luis Menotti? -Los dos. Los dos. Ya te lo dije sobre los jugadores y también se aplica para los entrenadores: hay seres irrepetibles. No vas a volver a ver un estilo Menotti, es irrepetible, se rompió el molde. -Menotti refundó la selección en los '70, la jerarquizó. ¿No le sorprendió que respaldara la continuidad de Scaloni, que apenas comienza ? -¿Sabés qué valoro mucho? Que 'Chiqui' Tapia tomó la decisión y dijo 'yo me juego por esto'. A mí me gustan esa clase de tipos que toman una decisión, que puede ser errónea o no, y la sostienen. Tapia tuvo un gesto patriótico: nos abrió las puertas a los campeones del '78 y del '86, nos puso una oficina en el predio de la AFA, nos dio obra social... Hizo en un año lo que no hizo Grondona en 40. Pero vuelvo a Scaloni... Por supuesto que hay un consenso general de que el técnico debería ser Gallardo. Hasta si te parás a la salida de un colegio, cualquier chico te dice que Gallardo debe dirigir a la selección. Porque a cualquiera de nosotros nos gustaría ver jugar a la selección como juega River. Yo aprendí una cosa en la selección: tienen que estar los mejores. Si me preguntás a mí, hoy la selección tendría que ser River, con Messi. Hoy, hoy, y tomalo solo como un gusto de Fillol. El fútbol son momentos. La mejor selección que integré fue la del Mundial de España '82, pero su mejor momento fue en el 81, un años antes, entonces, basándome en eso digo que hoy River es el mejor. -¿Y Messi es el mejor de todos los tiempos? -El combo completo de Messi será cuando sea en la selección el que vemos en Barcelona. Le falta ese plus, pero no a nivel títulos, no, no, no me refiero a que gane y sea campeón. No: que descolle en Argentina como en Barcelona; después, podrá ser campeón o no, eso ya no es relevante para mí. La última gran dinastía de los dioses del fútbol está representada en Messi."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-frase-lionel-messi-dirigida-al-mayor-nid2298328","date":"18  de octubre de 2019  • 10:22","title":"La frase de Lionel Messi sobre \"uno de los mayores errores\" que tienen los argentinos","abstract":null,"author":"","key_words":"","body":"Lionel Messi acaba de ganar el sexto Botín de Oro de su carrera por ser el goleador de Europa en el ciclo 2018/2019. A la espera del encuentro de la Liga de España ante Eibar, que se jugará este sábado, la Pulga le dio una entrevista a Andy Kusnetzoff para \"Perros de la calle\", el programa de Metro 95.1. El encuentro se dio en la ciudad deportiva Joan Gamper, del Futbol Club Barcelona. \"Uno de los mayores errores de nosotros (los argentinos) es creernos los mejores de todos. Y la verdad es que en muchas cosas estamos lejísimos. Yo la tuve que pelear, tuve que dejar mi país, mi gente, mis amigos con 13 años\", dijo el rosarino, que agregó acerca de lo que atravesó en sus primeros años como futbolista: \"Nunca imaginé que fuera a pasarme todo lo que viví, mi sueño era mucho más tranquilo de todo lo que después me tocó pasar. Y en el medio hubo muchas decepciones que me ayudaron a superarme\". Además, dejó otros conceptos: Su mujer. \"Con Antonela tenemos claro lo que queremos para nuestros hijos, vamos a intentar hacer lo mejor. Es verdad que los rodea un ambiente complicado, pero para los compañeros de mis hijos soy un padre más. Siempre voy a los cumpleaños\". Thiago, Mateo y Ciro. \"A mis hijos les encanta ir a Argentina. Pero es un tema, porque acá en Barcelona ya tienen amigos y no me gustaría cortarles el vínculos. A mi me pasó. Creo mucho en las amistades desde chicos\".  La Barcelona turística. \"A Barcelona la conozco bien. Camine por La Rambla, la Sagrada Familia, pero es verdad que ahora me gustaría hacerlo con mis hijos. Ellos lo hicieron poco, me encantaría caminarla y disfrutarla, salir a comer sin que te conozca nadie. También caminaría por Rosario o los llevaría a Disney\". Sobre River y Boca. \"Es un partido que lo veo yo y toda España, más cuando se trata de una semifinal de la Copa Libertadores. El pasado no lo vi porque era muy tarde acá, vi el resumen al día siguiente, los comentarios. Pero obviamente todo el mundo está pendiente\" Riquelme. \"Hablo mucho con Riquelme. Cuando podemos hablamos. Me llamó para su despedida, y si las fechas coinciden, encantado. Román se merece una gran despedida, por todo lo que le dio al futbol y a Boca. Se merece algo especial y grande\".  Acerca de su contrato. \"Es verdad que el Barcelona me propuso un contrato de por vida, pero yo lo que dije fue que no quiero un contrato que me atara, quiero estar bien para rendir y jugar y seguir peleando por un objetivo. Estar puedo estar de por vida, pero no con un contrato. Acá me quedaría toda la vida\".  Neymar. \"Con Neymar hablamos seguidos. Seguimos manteniendo un grupo de whastapp. Es complicado que vuelva, por como se fue de acá muchos socios y gente del club no quiere que vuelva, por lo deportivo nos vendría barbaro, pero es entendible la otra parte. Es un poco complicado\" Cristiano Ronaldo. \"Estaba bueno cuando estaba Cristiano Ronaldo, los clásicos los hacía mucho más especiales y a la Liga también\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lluvia-balas-culiacan-suspension-del-partido-dorados-nid2298320","date":"18  de octubre de 2019  • 12:07","title":"Lluvia de balas en Culiacán: la suspensión del partido de Dorados y el posteo de Gaspar Servio","abstract":null,"author":"","key_words":"","body":"Culiacán quedó bajo fuego. En la capital de \r\nSinaloa, México, se vivieron horas de terror por enfrentamientos entre grupos criminales y la policía. Explosiones y fuertes balaceras se presentaron en varias zonas de la ciudad tras la detención de uno de los hijos de \r\nJoaquín \"El Chapo\" Guzmán, \r\nOvidio Guzmán López, que fue capturado y luego liberado por las autoridades mexicanas para evitar el peligro al que podían someter a los habitantes de Culiacán. Y dentro de ese contexto de desesperación debió postergarse el partido entre \r\nDorados -ex equipo de \r\nDiego Maradona- y \r\nAtlante. En diversos medios se compartieron videos en los que se observaba a familias tratando de protegerse detrás de las camionetas de las ráfagas de armas de fuego o huyendo de las zonas de disparos, mientras circulaban vehículos de todo tipo en los que se transportaban hombres con armas largas. En medio del caos, veinte presos del penal de Culiacán se dieron a la fuga, confirmó Cristóbal Castañeda Camarillo, secretario de Seguridad Pública del estado. Asimismo, se indicó que las balaceras desatadas dejaron nueve personas muertas. Dentro de este panorama, Dorados de Sinaloa, equipo que dirigió Maradona la temporada pasada, debió postergar el cruce ante Atlante en el estadio Banorte, de Culiacán. El partido era válido por la fecha 10° del ascenso mexicano. Después de nueve jornadas, Atlante es segundo de la tabla con 18 unidades, mientras que Dorados es sexto con 14 puntos.  \"La LIGA MX informa que el compromiso entre el Club Dorados de Sinaloa y el Club Atlante, correspondiente a la Jornada 10 del Torneo Apertura 2019 de ASCENSO BBVA MX, no se disputará el día de hoy, jueves 17 de octubre, por cuestiones de seguridad en la Ciudad de Culiacán, acatando las indicaciones de las autoridades, y salvaguardando la integridad de aficionados, jugadores y árbitros\", expresaron los organizadores del certamen. Todavía no hay una fecha precisa para disputar el compromiso. Según las imágenes que se filtraron y el relato de decenas de testigos, varios de los tiroteos se dieron en las adyacencias de la Plaza Fórum -a poco más de 2 kilómetros del Estadio Banorte-, así como en la Ciudad Universitaria y en la colonia Libertad.  La decisión de dejar ir al hijo de \"El Chapo Guzmán\" contó con el aval del propio presidente Andrés Manuel López Obrador, según admitió él este viernes. \"No puede valer más la captura de un delincuente que la vida de las personas. Se tomaron decisiones que yo avalo, que yo respaldo, porque se tornó muy difícil la situación y estaban en riesgo muchos ciudadanos, muchas personas, muchos seres humanos. Se decidió proteger la vida de las personas y yo estuve de acuerdo con eso, porque no se trata de masacres\", dijo desde Oaxaca. Por otra parte, el arquero argentino Gaspar Servio, de Dorados, utilizó su cuenta de Instagram para compartir en sus historias algunos videos de los hechos violentos e ironizó con canciones de fondo como: \"Arde la ciudad\" y la \"Gata del Vip\". \"Tiro, tiro, tiro, puñalada, puñalada\", decía otro de los temas. Un rato después el futbolista -ex jugador de River y Banfield- aseguró que le habían hackeado su cuenta y eliminó las publicaciones. \"Fuerza Culiacán\", finalizó Servio. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-vs-racing-nid2298287","date":"18  de octubre de 2019  • 02:23","title":"Superliga: Boca vs. Racing, con Esteban Andrada y un ojo puesto en River","abstract":null,"author":"Ariel Ruya","key_words":"","body":"En diciembre de 2012 surgió la frase. Polémica, tajante: \"La Bombonera habló\". Se trató de un mensaje que Daniel Angelici capturó del público, como si fuera cosa juzgada, definitiva. Así, justificó la decisión de la salida de Julio Falcioni, insultado y reprobado, al terminar el primer período del partido con Godoy Cruz, por la última fecha del torneo Inicial. \"Decidimos en forma conjunta la no renovación de su contrato, por entender que lo sucedido el sábado iba a tornar dificultoso trabajar con tanta presión\", explicó el dirigente. Y fue más allá: \"Lo que pasó el sábado nos hizo reflexionar tanto a él como a nosotros\". De ayer a hoy, el mundo -y el mundo xeneize, en particular- es otro. Sin embargo, hay un par de asuntos que se mantienen en la intimidad xeneize: Angelici sigue siendo el presidente y el estadio suele enviar mensajes directos, inequívocos. Boca es el líder de la Superliga y esta noche se enfrentará con Racing, el último campeón y uno de los candidatos naturales en repetir el éxito. Se jugará desde las 21.10, en la Bombonera. Es uno de esos choques que paralizan la jornada -la décima fecha, luego del receso por los amistosos de la selección-, pero no siempre es lo que parece. El contexto, en realidad, lo es todo. La atención xeneize está instalada en otro clásico, también en su casa. El próximo martes, desde las 21.30, buscará revertir el 0-2 del Monumental, con la ilusión de volver a jugar la final de la Copa Libertadores, suerte de doble estímulo. Superar a River -algo que le cuesta en los últimos años- y volver a un destino que parecía propio, como llegó en 2012 y 2018. Desde esta noche hasta el próximo martes, habrá un mar de ansiedad en el medio y un mensaje que, seguramente, se respirará en la Bombonera, el estadio que marca la agenda. ¿Habrá aliento de principio a fin, habrá presiones de principio a fin? Boca jugará con Racing y se medirá con River, con obligaciones diferentes y con el impulso de su público, indispensable en tantas batallas. Solo repetirá un apellido desde el principio Gustavo Alfaro: Esteban Andrada, el arquero que suele ofrecerle garantías a la estructura, sea local o internacional, sea suplente o titular. Es lo único que no negocia el entrenador, que piensa en cómo cambiar la historia -la reciente y la última batalla- frente a River. El resto será preservado para la final. Boca es el líder de la Superliga con 21 puntos, producto de seis triunfos y tres empates, viene de vencer a Defensa y Justicia por 1-0 y se enfrentará a un rival directo en la lucha por el título, ya que Racing (16), luego de un flojo inicio de campeonato, hilvanó una serie de cuatro triunfos y dos empates. Andrada recibió un solo gol en el torneo local, frente a Newell's, mientras que el resto son jugadores que buscarán ganarse un lugar y otros que son conscientes de que su sitio está en el banco de suplentes. ¿Un ejemplo? Boca cambiará la defensa completa, en el medio campo estará Nicolás Capaldo, que no puede jugar ante River por haber sido expulsado y en el ataque serán titulares el colombiano Sebastián Villa y Franco Soldano, ahora sí, como clásico Nº 9 de área.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-cuando-se-jugaria-nueva-supercopa-clasificara-nid2298092","date":"17  de octubre de 2019  • 17:41","title":"Ocho clubes argentinos, con posibilidades de ir al nuevo Mundial de Clubes: cómo será el torneo clasificatorio","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\nConfederación Sudamericana de Fútbol (Conmebol) piensa reeditar la \r\nSupercopa, un torneo que jugaron los \r\ncampeones de la Copa Libertadores entre 1988 y 1997. La flamante competencia, que se jugará por única vez, entregará \r\ndos cupos para el rediseñado \r\nMundial de Clubes de 2021, que a partir de entonces comenzará a jugarse cada \r\ncuatro años y a incluir a \r\n24 equipos. Seis de ellos serán de esta parte del mundo: los dos que consigan su pasaje a través de la mencionada Supercopa más\r\nlos campeones \r\n2019 y 2020 de las Copas \r\nLibertadores y \r\nSudamericana. La nueva Supercopa se discute en las oficinas de Conmebol desde que se confirmaron las seis plazas sudamericanas en el nuevo Mundial de Clubes. El formato propuesto incluye a los 25 campeones históricos de la Libertadores (Independiente, Racing, Estudiantes, Boca, Argentinos, River, Vélez y San Lorenzo por Argentina) y contempla jugar cuatro etapas entre diciembre y enero de 2021. La última y decisiva será un triangular.     Tanto el formato como el calendario deben ser refrendados por el propio Consejo de la Conmebol. La próxima reunión, prevista para el 8 de noviembre en Luque (Paraguay) tendrá el tema en su orden del día. Una vez votada, la nueva Supercopa tendrá que ser consensuada con la FIFA, ya que el ente con sede en Suiza es el que organiza el Mundial de Clubes. En un principio, la idea que pretendía irradiar la FIFA era que fueran los dos subcampeones de las Libertadores 2019 y 2020. El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. La idea de la Conmebol fue aplaudida por varios de los campeones históricos de la Libertadores. Una vez que Conmebol y FIFA la aprueben restará incluirla en el calendario para 2020.  El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. Aunque no tiene sede confirmada, Arabia Saudita es uno de los candidatos a organizarlo. Según la FIFA, el nuevo formato del torneo (8 grupos de 3 equipos cada uno) puede generar ingresos cercanos a los 1000 millones de dólares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-ultima-locura-marcelo-bielsa-fue-gala-nid2298210","date":"18  de octubre de 2019  • 01:34","title":"La última locura de Marcelo Bielsa: fue a la gala por el centenario de Leeds con el jogging de DT","abstract":null,"author":"","key_words":"","body":"Marcelo Bielsa lo hizo de nuevo. El club, \r\nLeeds United, festejó su \r\ncentenario en un acontecimiento con leyendas que se realizó en el propio estadio \r\nElland Road. Hubo una \r\ncena a la que estuvieron invitados los integrantes del plantel profesional y el entrenador \r\nrosarino. El festejo era anunciado como un \"\r\nevento de gala\". Los presentes vistieron rigurosamente sacos, camisas, corbatas, moños, algún smoking. Un aspecto elegante y formal, como pedía el club. Todos, salvo uno.   Bielsa eligió su ropa de todos los días: buzo y pantalón de la marca que viste al club. Como si estuviera en la cancha, en un entrenamiento. La ocurrencia no pasó inadvertida para algunos de los asistentes, que postearon fotos y videos en redes sociales. Lejos de criticar al entrenador argentino, los hinchas del equipo inglés que milita en el Championship y que el año pasado perdió el ascenso en las semifinales de los playoffs saludaron la forma que eligió Bielsa para concurrir a la celebración. En la cena de gala se presentó una camiseta conmemorativa del centenario y se anunció el plan para ampliar la capacidad de Elland Road, que hoy puede albergar a 40.242 espectadores sentados. La idea de Andrea Radrizzani, el presidente italiano del club inglés, es que esa cifra trepe hasta 50.000."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-tres-arqueros-favoritos-del-pato-fillol-nid2297708","date":"17  de octubre de 2019  • 23:59","title":"Los tres arqueros favoritos del Pato Fillol y el consejo para Lionel Scaloni","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Ni siquiera fue a probarse \r\nFillol, simplemente viajó a Quilmes para acompañar a su amigo 'Pandito', que era el crack de Monte y la zona. Pero de repente le iba a cambiar la vida. \"¿De qué juega, pibe?\", escuchó. \"Ehhhh, ¿yo? De 5 o de arquero\", respondió. Así, ese orden: de 5 o de arquero, porque en la cuarta del club San Miguel atajaba y en la tercera era un volante central de corte y distribución 'tipo Redondo'..., asegura. \"Me cagó a pedo el señor que me había preguntado, me apretó, me dijo que fuese serio... Entonces respondí de arquero, de arquero..., pero ni preparado estaba... Si yo lo había ido a acompañar a 'Pandito', a mi amigo que era un crack\", cuenta Fillol. A los 45 días, 'Pandito' ya se había vuelto a Monte, y \r\na ese flacucho que bautizarían 'Pato' lo esperaba la eternidad. \"Heroico fue lo de Quilmes. Debuté y me hicieron seis goles y Quilmes no me echó. Quilmes me dio la vida, me dio todo. Quilmes, para mí, es inmortal\", relata Fillol con una gratitud que no ha dejado de crecer en medio siglo. Tenía 18 años el día del \r\nbautismo y muy poco duró su invicto en Primera, porque enseguida convirtió Miguel Ángel Brindisi. Serían seis en total, es cierto. Huracán 6 vs. Quilmes 3, en la Bombonera. Sí, Fillol debutó en la cancha de Boca, en 1969.  Fillol es el manual del arquero. Durante diez años se dedicó a formar, a pulir arqueros en la selección argentina. 'No quiero que me saques arqueros de acá a un año, haceme una escuela. Yo creo mucho en vos, y con el tiempo tu trabajo se va a ver', le dijo José Pekerman cuando lo invitó. Cumplió Fillol. Por él pasaron los \r\nchicos Willy Caballero, Lux, Romero, Guzmán, Juan Pablo Carrizo, Javier García, Barovero y Marchesín, al que trajo desde Tres Arroyos, entre otros. Emiliano Martínez, antes de irse a Arsenal, fue su última citación. \"Tengo una lista de 30 arqueros que jugaron en Primera, jugaron en las selecciones y fueron vendidos. Es decir que no trabajé solo para la selección, sino también para los clubes. Hoy es una satisfacción, pero todos los méritos fueron de los chicos. Y me enojo un poco cuando un pibe me nombra, me jode un poco porque el mérito es de ellos. Porque así como traje a esos 30 que llegaron, traje a otros 30 que no llegaron\", confiesa Fillol, hasta con un dejo de culpa. Armani, Andrada, Marchesín, Musso, Rulli, Sergio Romero, Gazzaniga, Emiliano Martínez y Guido Herrera. Son nueve los arqueros que ha convocado Lionel Scaloni bajo su órbita. Pero, ¿quién es el titular? ¿No han sido demasiados? \"Es mucha cantidad y creas confusión. Al arquero lo tenés que potenciar. ¿En que otro puesto tiene nueve jugadores Scaloni? En ninguno. Y en el más difícil, que juega uno solo, tiene 9..., entonces creás dudas. E Insisto: al arquero lo tenés que potenciar\", observa Fillol.  De todos modos, el hombre que atajó 13 partidos consecutivos durante los mundiales del '74, '78 y '82 -récord vigente-, tiene sus elegidos: \"Yo creo que los tres arqueros de Scaloni son Armani, Andrada y Marchesín. Pero también hoy tengo la sensación de que Scaloni todavía no se decidió por el titular, que recién lo hará cerca de las eliminatorias..., y eso no está mal: tiene dos muy buenos arqueros en una tremenda competencia en los arcos de River y Boca. Dos arqueros que juegan todos los domingos con 40 o 50 mil personas en la espalda. Algo que no le pasaba, pobre, a 'Chiquito' Romero, pero igual respondió hasta que la inactividad le pasó factura. En el mundo me gusta el francés Hugo Lloris, pero yo soy defensor de lo nuestro. Armani, Andrada y Marchesín tienen muy buen nivel. A Marchesín no lo vemos todos los días, pero es un arquero impresionante. Acá hay muy buenos arqueros, eso es lo más valioso; incluso, me gusta Jeremías Ledesma, el de Central, ya veremos qué proyección tiene\". -Con Menotti como secretario técnico de las selecciones, ¿pensó que tal vez se le podían reabrir las puertas de la AFA? -Me apasionó, me puso loco de contento por él su designación, pero en ningún momento pensé en la posibilidad de volver a la selección de su mano. Hoy, mi mundo es River. Por ahí, si me llaman por teléfono o me consultan, podría coordinar algo..., pero sinceramente me puse muy contento por el reconocimiento que le hicieron a César. Y me sigue emocionado, pero solo por él, no por una posibilidad laboral para mí. Fillol revela un diálogo interno, una conversación con su otro yo que tenía hace más de 50 años. Miraba a Cejas, al 'Gato' Andrada, al gran Amadeo, al 'Tano' Roma, a Buticce... \"Los veía inmensos, pero aun así soñaba con poder superarlos con el tiempo\", susurra. Y confiesa su secreto: \"Pelota de entrenamiento es pelota de partido, siempre me preparé sin guardarme nada\". Habla como si fuera a jugar el próximo domingo, pero no, si se retiró., el verano pasado. Pisando los 70, en Mar del Plata participó del enésimo River-Boca en enero, pero unos mareos le llamaron la atención. Una resonancia diagnosticó artrosis cervical, y el médico le prohibió jugar. \"Y yo que pensaba que me había retirado a los 40., le dije entre bromas. Hay que aceptar el paso del tiempo. Yo quiero calidad de vida, por eso no protesté ni renegué. No extraño ahora que no me pondré nunca más los guantes, como tampoco extrañé cuando me despedí profesionalmente\", cuenta. En su autobiografía \"El Pato\", Fillol dice: \"Cuando me retiré no sabía compartir la mesa con mi familia\". Y le amplía a \r\nLA NACION: \"Me sentía perdido, incómodo, pero después, creo, fui inteligente y busqué la manera de adaptarme. Yo tuve muchos miedos, pero ninguno de esos miedos que me imaginaba se me apareció tras el retiro. Me preguntaba: '¿qué va a ser de mi vida después del fútbol? ¿Y si quiero volver a insertarme y nadie me recibe?' Ahí me di cuenta de que no me había preparado para el día después. Lo único que había hecho era el curso de técnico, pero como un pasatiempo, porque en realidad nunca me había gustado la idea de dirigir. Me dediqué a vivir con mi familia y al principio me costó horrores\".  En los '70 y comienzos de los '80, Fillol vs. Gatti fue un clásico que, casi, casi, dividía al país. \"Sí, sí, ese duelo nos potenció, sí, nos ayudó a superarnos. Aparecía ese amor propio en cada uno para ganarle al otro, pero fue una competencia sana\", retrata hoy el Pato. Y acepta que en la selección le faltó un partido más. Uno. \"Hubiese querido ser eterno. Lo que me dolió es que ese partido contra Perú, el del gol de Passarella, acá, nunca me hubiese imaginado que iba a ser el último. Me hubiese gustado despedirme. Se lo dije a Carlos [Bilardo], que si quería llevar a Pumpido al Mundial estaba muy bien, yo lo adoro a Nery, pero hubiera preferido que me dijera 'no te voy a llevar', porque la selección es la bandera. Por respeto a la persona, ya no al arquero, sino al hombre\". Grandes ídolos son refractarios, inoportunos con sus declaraciones. Gatti, Bochini, Chilavert, el Beto Alonso, Riquelme..., hablan y en ocasiones lastiman, descalifican, subestiman. Como si no terminaran de aceptar el paso del tiempo, la llegada de nuevas generaciones... \"La vida deportiva son etapas, y yo siempre lo entendí. Cuando era pibe veía a los abuelos y pensaba, 'pero los abuelos, qué papel que hacen.' Y hoy soy abuelo y es maravilloso. Tenés que saber aceptar que el tiempo pasa\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/mafias-tenis-diego-schwartzman-denuncio-insultos-amenazas-nid2298306","date":"18  de octubre de 2019  • 09:23","title":"Mafias en el tenis: la denuncia de Diego Schwartzman por insultos y amenazas","abstract":null,"author":"","key_words":"","body":"El mal trago de \r\nDiego Schwartzman en el \r\nATP 250 de Amberes no fue sólo por la eliminación ante el rumano \r\nMarius Copil, proveniente de la clasificación. Tras la caída, el tenista argentino denunció públicamente en las redes sociales que \r\nrecibió insultos y amenazas por parte de un usuario de Instagram. Y le pidió a la \r\nATP que ayude a terminar con el agobio constante. \"Quiero denunciar a esta persona que en cada partido me insulta y amenaza\", escribió el Nº 15 del ranking en una de sus historias y siguió sus posteos con distintas muestras de los ataques que recibe. \"De estos mensajes en cada derrota se reciben cientos... Ojalá que la ATP empiece a resolver de alguna forma este problema y no recibir la cantidad de amenazas que nos mandan como si fuese algo cotidiano\".  La derrota del argentino fue con parciales de 6-4, 5-7 y 7-6 (7) en la segunda ronda del certamen belga, donde partía como el tercer favorito. Luego de haber accedido a los cuartos de final del US Open, Schwartzman ganó un partido (a Fernando Verdasco en Beijing) y perdió tres (Sam Querrey en Beijing, Vasek Pospisil en Shanghai y Copil en Amberes).  En general, en los torneos más pequeños (ITF World Tennis Tour y challengers) del circuito es donde los tenistas están más desprotegidos y expuestos a sufrir el accionar de estas redes oscuras. Aunque las amenazas constantes también aparecen para aquellos que regularmente disputan los ATP. El movimiento de dinero que producen las apuestas es tan amplio que generan todo tipo de situaciones incómodas para los jugadores.  Pero no es esta la primera vez que Peque realiza este tipo de denuncias. En julio de 2017 Schwartzman fue eliminado del ATP 500 de Hamburgo, Alemania. Allí, el jugador oriundo de Buenos Aires llegó hasta las semifinales y cayó frente al local Florian Mayer. Horas más tarde, compartió en su cuenta de Twitter algunos de los comentarios que le dejaron a través de Instagram. Uno de ellos decía: \"Perdedor. Deseo que te ocurran las peores cosas posibles mientras este vivo: que te engañe tu pareja, problemas de salud, perder todo lo que amás, etcétera. Espero que esto te pase rápidamente y que te obligue a terminar con tu propia vida\".  Por otro lado, Schwartzman no se presentó a los cuartos de final del dobles (compartía pareja con Guido Pella) que debía jugar ante el estadounidense Rajeev Ram y el británico Joe Salisbury. El bahiense Pella (5º preclasificado) es el único argentino que permanece en el cuadro de singles y hoy se medirá por los cuartos de final contra el francés Ugo Humbert."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-mundial-rugby-se-reanuda-partidazos-inglaterra-australia-nid2298182","date":"18  de octubre de 2019  • 00:52","title":"El Mundial de rugby se reanuda con partidazos: Inglaterra-Australia y Nueva Zelanda-Irlanda","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Con el desarrollo de los cuartos de final, empezará mañana lo mejor de un Mundial que ya hizo méritos como para posicionarse entre los más atrapantes. Esta vez, con dos condimentos: los favoritismos son difusos y los cuatro duelos tienen una frondosa historia que los hace más atractivos. Japón 2019 viene mostrando un gran nivel de juego en la cancha y una gran atmósfera en cada estadio. La presencia del seleccionado local, que por primera vez accede a esta instancia, le aporta más emoción aun. Cuatro partidos imperdibles que prometen hacer que valga la pena levantarse temprano, en la madrugada y la mañana argentinas.  Uno de los clásicos mundialistas más afamados se repite por séptima vez en nueve mundiales (igual que Nueva Zelanda vs. Francia y Australia vs. Gales), incluidas dos finales. En este caso, con múltiples matices. Inglaterra aparece como el favorito. Llega con una fisonomía muy sólida y jugadores en nivel superlativo. Australia, más oscilante, presenta un juego de ataque impredecible que se potencia cuando la Copa Webb Ellis está en juego. Un choque de estilos y también de entrenadores antagónicos. Eddie Jones y Michael Cheika, dos australianos excompañeros en el club Randwick, se matan dialécticamente cada vez que se enfrentan. En la cancha, Jones mira desde muy arriba: ganó los seis enfrentamientos entre sí desde que asumió, en 2016. E Inglaterra venció en ocho de los últimos nueve. La excepción fue el éxito de los Wallabies en Twickenham en 2015, que sentenció la eliminación prematura de los ingleses en su Mundial. Además, nunca un director técnico al frente de un seleccionado extranjero venció al de su propio país camino a la Copa del Mundo. Jones apostó por Owen Farrell como apertura; Cheika, por el joven Jordan Petaia en el centro.  ¿Seguirá la maldición que pesa sobre Irlanda o aparecerá algún duende que rompa el hechizo? El seleccionado del Trébol es el único de los nueve grandes que nunca logró superar los cuartos de final de un Mundial, y la inesperada derrota ante Japón lo condenó a cruzarse con el bicampeón en esa instancia. Así y todo, haber ganado dos de los últimos tres partidos contra los All Blacks (los únicos dos en el historial entre ellos) le da un argumento del que puede aferrarse para lograr la hazaña. El único cruce en mundiales data de Sudáfrica 1995, un 43-19 en Ellis Park, cuando Jonah Lomu anotó sus primeros dos tries mundialistas (camino al récord de 15). Steve Hansen vuelve a poner a Richie Mo'unga como 10 y Beauden Barrett como 15; Connor Murray y Johnny Sexton se convertirán en los medios con más partidos jugados juntos por Irlanda.  Veinte minutos de brillantez y una guapeada sobre el final le alcanzaron a Francia para vencer a los Pumas en el debut y para meterse entre los ocho mejores, como ocurrió en cada Mundial. Necesitará más que eso para superar a Gales, que busca revancha del único enfrentamiento entre sí en mundiales. En la semifinal de Nueva Zelanda 2011, la expulsión al capitán y emblema galés Sam Warburton marcó el destino de un partido que tenía a los británicos como favoritos. Es el único antecedente mundialista entre ambos. En un certamen signado por las sanciones, las tarjetas serán un factor latente en todo el encuentro. Campeón del Seis Naciones, Grand Slam incluido, Gales aparece mucho más fuerte, tanto en su sistema de juego como en su espíritu de lucha. En los choques entre sí, además, Gales ganó siete de los últimos ocho. La calidad individual de los franceses (sobre todo, de sus backs jóvenes, como Antoine Dupont, Gaël Fickou y Damian Penaud) y su fama de crecer en la adversidad le dan un mínimo crédito al equipo azul.  Sin dudas, el duelo más atractivo de los cuatro. La efervescencia de los locales choca con el poderío sudafricano, mientras el partido de Brighton está todavía fresco en las memorias de ambos. Cuatro años atrás, Japón daba la sorpresa más resonante en la historia de los mundiales al vencer a los Springboks por 34-32. Esa vez no le alcanzó para meterse en cuartos (cuatro días más tarde no mantendría la intensidad frente a Escocia), pero ahora llega invicto, con un juego total y todo un país detrás. Sudáfrica lo venció por 41-7 en la preparación, en Kumagaya, un antecedente que no tiene mucho asidero. Así y todo, los Springboks llegan como favoritos luego de ganar el Rugby Championship y de mostrarse en gran forma en la etapa clasificatoria, aun en la ajustada derrota contra los All Blacks en el estreno. Imponer el poderío de su pack y mantener la línea al defender, sobre todo en las puntas, serán clave si quiere tener éxito ante la euforia que imprimen los japoneses, tanto en el campo de juego como fuera de él. La direción del Mundial intenta sancionar a la Unión Escocesa (SRU) por mala conducta luego de sus comentarios acerca del tifón Hagibis y su posible impacto en el partido Japón vs. Escocia, del grupo A. La denuncia será examinada por un tribunal arbitral independiente. \"Las reglas de conducta son claras\", advirtió Alan Gilpin, director del torneo. La entidad británica había acusado a la organización de tener un reglamento laxo ante la chance de cancelar el cruce, que era definitorio rumbo a los cuartos de final y que sería ganado por el anfitrión."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/uno-siempre-suena-ir-boc-acto-fallido-nid2298322","date":"18  de octubre de 2019  • 09:35","title":"\"Uno siempre sueña con ir a Boc...\": el acto fallido de Nicolás Dominguez en una entrevista en vivo","abstract":null,"author":"","key_words":"","body":"Nicolás Dominguez es uno de los mejores futbolistas de la \r\nSuperliga argentina. El volante de \r\nVélez, de 21 años, ya debutó en la selección y hace algunos días le metió un tanto a Ecuador en la goleada por 6-1. Además, el Fortín ya lo vendió a \r\nBologna, de Italia, que lo dejó en la entidad de Liniers a préstamo hasta fin de año. Sin embargo, el joven tuvo un acto fallido durante una entrevista en \r\nFox Sports Radio: \"Uno siempre sueña con jugar en \r\nBoca... irse a Europa, jugar en la selección\", se corrigió rápidamente cuando Sebastián Vignolo le preguntó con qué soñaba.  Asimismo, en la continuidad de la nota, Domínguez -una de las grandes apariciones del fútbol argentino de los últimos tiempos- aclaró que no es hincha de River ni de Boca. En el 2020 el volante disputará su primera temporada en el fútbol europeo: Bologna le pagó a Vélez cerca de 9.500.000 euros por el 75% del pase. Domínguez viene de marcar su primer tanto en el equipo que dirige Lionel Scaloni, tras la gira en Europa. El de Ecuador fue el tercer partido del juvenil con el combinado nacional, siempre ingresando desde el banco de suplentes. Sus anteriores encuentros habían sido en septiembre en el empate contra Chile (0-0) y en el éxito sobre México (4-0), ambos en Estados Unidos. \"Todavía tengo que hacer muchas cosas en la selección y en mi club como para seguir siendo convocado\", dijo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-conmovedor-llanto-hristo-stoichkov-cuando-hablo-nid2298297","date":"18  de octubre de 2019  • 07:56","title":"El conmovedor llanto de Hristo Stoichkov cuando habló del racismo en Bulgaria en TV","abstract":null,"author":"","key_words":"","body":"Se sacudió el mundo del fútbol a partir de los incidentes ocurridos durante el último partido entre Bulgaria e Inglaterra, por las eliminatorias de la Eurocopa 2020. Fue un escándalo: se interrumpió dos veces debido a que hinchas en Sofía hicieron el saludo nazi y ruidos de simio hacia los jugadores de raza negra de la selección inglesa. El estadio Vasil Levski de Bulgaria vivió la peor cara de las manifestaciones racistas. Para recibir a Inglaterra, que terminó goleando 6-0, algunos sectores del estadio estuvieron cerrados al público. Pero aun con la capacidad limitada, los cantos xenófobos y gestos nazis contra los futbolistas ingleses obligaron al árbitro croata Ivan Bebek a parar el cotejo en dos ocasiones durante el primer tiempo. Evidentemente, no fueron lo suficientemente disuasorias las sanciones aplicadas tras los partidos contra Kosovo y República Checa. La sensación de vergüenza es generalizada y a Hristo Stoichkov, leyenda del Barcelona y el mejor futbolista que dio Bulgaria, el lamentable episodio le tocó muy de cerca. Tanto es así que no pudo evitar las lágrimas en el programa de la televisión mexicana Fútbol Central, al mismo tiempo que pedía una sanción ejemplar para su país. La imagen es descorazonadora. El búlgaro, célebre por su fama de tipo recio dentro del campo, se derrumbó completamente al ver la imagen de su país proyectada por los aficionados a su selección. \"Hay que cerrar la entrada al campo o incluso peores castigos. Como en Inglaterra, hace años. Cinco años sin participar. Para que se termine de una vez por todo lo de esos drogadictos...\", reflexionó, ante la pregunta sobre qué solución aplicaría al problema. Pero el pasaje más conmovedor de la entrevista fue cuando a Stoichkov le preguntaron si no le era difícil criticar al equipo que defendió durante muchos años. \"Pasa en la selección y otros equipos del país. La gente no se merece sufrir. ¿Creés que me siento cómodo con esto?\", subrayó la ex estrella búlgara, antes de quebrarse. Stoichkov jugó un total de 87 partidos con la selección búlgara, en los que anotó 37 goles. Además, lideró al histórico equipo que consiguió alcanzar las semifinales del Mundial de Estados Unidos 94, siendo el máximo goleador del campeonato junto al ruso Oleg Salenko. Por ello, fue galardonado con el prestigioso Balón de Oro de 1994."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/fin-del-misterio-chileno-arturo-vidal-explico-nid2298312","date":"18  de octubre de 2019  • 09:19","title":"Fin del misterio: el chileno Arturo Vidal explicó por qué tiene la cresta de mohicano","abstract":null,"author":"","key_words":"","body":"Arturo Vidal es ante todo un muy buen futbolista, que mezcla buenos rendimientos con dosis de garra y carácter que acompañan su talento, tanto en la selección chilena como en los diferentes equipos por los que pasó. Pero también, supo construir una imagen icónica para un fútbol que tiene mucho de marketing y vidriera internacional. Cuando se habla del volante trasandino, es imposible no asociarlo con su particular peinado: una cresta de mohicano que luce desde hace muchos años, y que ahora pasea en fines de semana alternados en las entrañas del Nou Camp, con Barcelona y al lado de Lionel Messi. Por fin, se develó el misterio: \"Mi cresta (mohicano) es para dar miedo. Me la hice después del Mundial Sub-20 en el 2007. Me recordaba a un jugador alemán con cresta (Christian Ziege) que me gustó en el Mundial 2002 por ser algo superagresivo que daba miedo al adversario. Y quería hacer algo parecido y me creé un personaje\", señaló el mediocampista en una extensa entrevista que dio al diario francés L'Equipe.  También habló de sus tatuajes, que cubren sus brazos y le llegan hasta el cuello: \"Empecé en Italia y tengo más de 30, pero me reservé un espacio aquí (debajo del ombligo) para la Champions...\" Sobre su estilo de juego, el jugador del Barcelona sostuvo: \"No me canso de decir que si no se deja la vida sobre el terreno de juego y si no se corre hasta el último segundo, es imposible ganar. El fútbol es la guerra. Yo lo doy siempre todo, porque pienso en la gente que se ha gastado su dinero para venir a vernos\"  Además, opinó sobre Messi, del que alguna vez ironizó en un choque de selecciones entre Chile y Argentina: \"Es la particularidad del equipo y lo cambia todo. Es un extraterrestre que juega con los humanos. Todos los que saben un poco de fútbol reconocen que Leo es el mejor de la historia. Y solo ves los partidos... en los entrenamientos, aún es más terrible\".  Por otro lado, Vidal elogió a Pep Guardiola, quien lo dirigió en el Bayern Münich: \"Me aportó mucho. Su manera de ver el fútbol, su pedagogía, su ciencia del juego de pases que deber ser siempre simple y rápida\". Sin embargo, criticó a Marcelo Bielsa, a quien tuvo en la selección de Chile en un período de pleno crecimiento para la Roja: \"Es un buen entrenador, sí, por supuesto, él sabe mucho sobre fútbol. Pero es excesivo. No está entre los que más han aportado para mí\". Al mismo tiempo, recordó la increíble eliminación en semifinales ante Liverpool, donde los blaugranas dejaron pasar la cómoda ventaja del 3-0 en la ida. \"Todavía estoy enojado. Es difícil de explicar qué pasó. Sin duda, fueron demasiados errores individuales e insuficiente concentración. El año pasado la Champions fue loca y no tuvo ninguna lógica, porque el fútbol es caprichoso\", cerró."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/arsenal-river-superliga-nid2298011","date":"18  de octubre de 2019  • 19:05","title":"Arsenal-River, por la Superliga: antes del partido con Boca, el millonario pierde por el torneo local","abstract":null,"author":"","key_words":"","body":" Un gol de \r\nLucas Piovi y otro de \r\nJuan Cruz Kaprof (exRiver) pusieron a \r\nArsenal dos goles arriba frente a un \r\nRiver plagado de suplentes en el partido que abre la décima fecha de la \r\nSuperliga. Ya en el segundo tiempo, Ignacio Scocco descontó para los dirigidos por Marcelo Gallardo, pero Nicolás Giménez restauró la ventaja de dos goles para el conjunto del Viaducto.     Nada más importante para el River de \r\nMarcelo Gallardo que la revancha ante Boca, con el 2-0 logrado en el Monumental el pasado 1 de octubre, y la posibilidad de conseguir el pase a la final de la Copa Libertadores 2019 ante Flamengo o Gremio de Brasil en Santiago de Chile el próximo 23 de noviembre. Por eso, frente a la definición ante Boca del próximo martes, River presenta un \"equipo alternativo\" aunque nombres como Ignacio Scocco, Lucas Pratto, Lucas Martínez Quarta (el único que jugaría ante Boca) y el colombiano Jorge Carrascal provocan la envidia de la mayoría del resto de los equipos de la Superliga. El equipo de Sarandí, que ascendió en la pasada temporada, mantiene la base de la formación titular que jugó en la B Nacional y su juego se caracteriza por buen manejo del balón, sobresale en ese aspecto Nicolás Giménez, y sin especulación por más que el objetivo sea no descender.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/messi-dijo-le-encantaria-participar-despedida-riquelme-nid2298358","date":"18  de octubre de 2019  • 12:20","title":"La respuesta de Messi a Riquelme por la invitación a su partido homenaje en la Bombonera","abstract":null,"author":"","key_words":"","body":"El líder de la selección argentina \r\nLionel Messi aseguró que le gustaría estar presente en el \r\npartido de despedida del \r\nJuan Román Riquelme, previsto para fin de año. Messi dio una entrevista al programa radial \"Perros de la Calle\" de Radio Metro y señaló que si logra hacer coincidir sus compromisos en Europa le gustaría acompañar a Riquelme en su partido homenaje. Desde Barcelona, consultado por el periodista Andy Kusnetzoff sobre si había hablado con Riquelme al respecto, Messi afirmó: \"Por temas de fecha, no sabía cuándo lo iba a hacer, sinceramente. Si es una fecha en que estoy por allá y puedo, \r\nencantado. Hablamos seguido con Román\", admitió la Pulga. Luego, el capitán de la selección remarcó los logros de la carrera de Riquelme y la importancia de homenajearlo con una despedida especial que, de acuerdo a lo anunciado, se llevará a cabo el próximo \r\n12 de diciembre en la Bombonera. \"Él se merece una gran despedida, que después de tanto tiempo no se le hizo. Se merece algo especial y grande, por todo lo que le dio al fútbol, por todo lo que le dio a Boca\", cerró el reciente ganador del Botín de Oro. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-frase-lionel-messi-dirigida-al-mayor-nid2298328","date":"18  de octubre de 2019  • 10:22","title":"La frase de Lionel Messi sobre \"uno de los mayores errores\" que tienen los argentinos","abstract":null,"author":"","key_words":"","body":"Lionel Messi acaba de ganar el sexto Botín de Oro de su carrera por ser el goleador de Europa en el ciclo 2018/2019. A la espera del encuentro de la Liga de España ante Eibar, que se jugará este sábado, la Pulga le dio una entrevista a Andy Kusnetzoff para \"Perros de la calle\", el programa de Metro 95.1. El encuentro se dio en la ciudad deportiva Joan Gamper, del Futbol Club Barcelona. \"Uno de los mayores errores de nosotros (los argentinos) es creernos los mejores de todos. Y la verdad es que en muchas cosas estamos lejísimos. Yo la tuve que pelear, tuve que dejar mi país, mi gente, mis amigos con 13 años\", dijo el rosarino, que agregó acerca de lo que atravesó en sus primeros años como futbolista: \"Nunca imaginé que fuera a pasarme todo lo que viví, mi sueño era mucho más tranquilo de todo lo que después me tocó pasar. Y en el medio hubo muchas decepciones que me ayudaron a superarme\". Además, dejó otros conceptos: Su mujer. \"Con Antonela tenemos claro lo que queremos para nuestros hijos, vamos a intentar hacer lo mejor. Es verdad que los rodea un ambiente complicado, pero para los compañeros de mis hijos soy un padre más. Siempre voy a los cumpleaños\". Thiago, Mateo y Ciro. \"A mis hijos les encanta ir a Argentina. Pero es un tema, porque acá en Barcelona ya tienen amigos y no me gustaría cortarles el vínculos. A mi me pasó. Creo mucho en las amistades desde chicos\".  La Barcelona turística. \"A Barcelona la conozco bien. Camine por La Rambla, la Sagrada Familia, pero es verdad que ahora me gustaría hacerlo con mis hijos. Ellos lo hicieron poco, me encantaría caminarla y disfrutarla, salir a comer sin que te conozca nadie. También caminaría por Rosario o los llevaría a Disney\". Sobre River y Boca. \"Es un partido que lo veo yo y toda España, más cuando se trata de una semifinal de la Copa Libertadores. El pasado no lo vi porque era muy tarde acá, vi el resumen al día siguiente, los comentarios. Pero obviamente todo el mundo está pendiente\" Riquelme. \"Hablo mucho con Riquelme. Cuando podemos hablamos. Me llamó para su despedida, y si las fechas coinciden, encantado. Román se merece una gran despedida, por todo lo que le dio al futbol y a Boca. Se merece algo especial y grande\".  Acerca de su contrato. \"Es verdad que el Barcelona me propuso un contrato de por vida, pero yo lo que dije fue que no quiero un contrato que me atara, quiero estar bien para rendir y jugar y seguir peleando por un objetivo. Estar puedo estar de por vida, pero no con un contrato. Acá me quedaría toda la vida\".  Neymar. \"Con Neymar hablamos seguidos. Seguimos manteniendo un grupo de whastapp. Es complicado que vuelva, por como se fue de acá muchos socios y gente del club no quiere que vuelva, por lo deportivo nos vendría barbaro, pero es entendible la otra parte. Es un poco complicado\" Cristiano Ronaldo. \"Estaba bueno cuando estaba Cristiano Ronaldo, los clásicos los hacía mucho más especiales y a la Liga también\""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/conmebol-sanciono-river-partido-puertas-cerradas-200000-nid2298550","date":"18  de octubre de 2019  • 19:38","title":"Conmebol sancionó a River: un partido a puertas cerradas y 200.000 dólares","abstract":null,"author":"","key_words":"","body":"La \r\nConmebol castigó este viernes a \r\nRiver con \r\nun partido jugado como local a \r\npuertas cerradas y una \r\nmulta de \r\n200.000 dólares. El castigo es por la \r\npirotecnia usada en el \r\nMonumental durante el partido con \r\nBoca por la ida de la \r\nsemifinal de la \r\nCopa Libertadores. En el fallo, la unidad disciplinaria de Conmebol aclara que el club es \r\nreincidente y por eso aplica ambas penas. Según supo \r\nLA NACION, River \r\napelará la decisión, para lo cual deberá abonar 3000 dólares. El fallo de la Conmebol, firmado por los jueces Eduardo Gross Brown, Amarilis Belisario y Cristóbal Valdes, establece que River incumplió el artículo 25 del reglamento de seguridad. Allí se prohíbe \"el ingreso a los estadios y la manipulación antes, durante y después de los partidos\" de varios objetos. La entidad sudamericana castiga al club millonario por dos de ellos: \"juegos pirotécnicos de cualquier tipo y/o forma de activación y bombas de humo\". El alto monto obedece a que River es reincidente. El 4 de septiembre Conmebol lo multó en 10.000 dólares por pirotecnia, bombas de humo y otros elementos en ocasión del 2-0 a Cerro Porteño, en la idea de la serie de cuartos de final. En la siguiente presentación como local, frente a Boca, sucedió lo que ahora es castigado con ese monto mucho mayor: 200.000. El escenario, entonces, se parece al del año pasado, cuando la Conmebol obligó a River a jugar dos partidos a puertas cerradas en el Monumental tras los incidentes en el partido final por la Libertadores. Entonces le impuso una multa de 400.000 dólares, que fueron pagados. Todo indicaba que el club iba a tener que afrontar la definición por la Recopa Sudamericana frente a Athlético Paranaense en su estadio y sin la presencia de sus hinchas. Sin embargo, el calendario fue modificado y el encuentro decisivo se desarrolló cuando River ya había cumplido su sanción, frente a Palestino y Alianza Lima, por la Libertadores, en marzo y abril de este año. Si River llega a ganar la Copa Libertadores 2019 tendrá que dirimir la Recopa contra el vencedor de la Sudamericana (Colón o Independiente del Valle). Esa final a dos partidos suele tener lugar antes de la etapa de grupos de la Libertadores, es decir que River podría disputar ese trofeo sin su gente."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/huracan-san-lorenzo-urgencias-dudas-suenos-clasico-necesitados-nid2298381","date":"18  de octubre de 2019  • 17:00","title":"Huracán-San Lorenzo: urgencias, dudas y sueños en un clásico de necesitados","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Siempre, cada clásico de fútbol encierra un atractivo previo que deja de lado todo tipo de lógica y antecedentes. Y tanto \r\nHuracán como \r\nSan Lorenzo sostendrán un cruce de necesitados en ese frente a frente que todavía conserva el sabor barrial. Así, en la previa del Boca-River por la Copa Libertadores, el \r\nCiclón y el \r\nGlobo concentran uno de los compromisos de mayor atención en la décima fecha de la\r\n Superliga. Hay urgencias por ganar, hay sueños dando vueltas. Y también muchas dudas. A San Lorenzo lo atormentan los pobres desempeños en las últimas fechas; a Huracán le preocupa levantar cabeza luego de su flojo comienzo en el torneo y un cambio de timón. Pero lo más notorio en la previa de este duelo cargado de pasión es la gran cantidad de cambios que dispondrán tanto Néstor Apuzzo como Juan Antonio Pizzi en relación a sus últimas presentaciones. El director técnico santafesino ensayó seis variantes durante la semana. Así, ingresarán Gino Peruzzi, Fabricio Coloccini -regresa tras una lesión-, Gerónimo Poblete, Mauro Pittón, Ezequiel Cerutti y Héctor Fertoli por Andrés Herrera, Gianluca Ferrari, Lucas Menossi, Juan Ramírez, Oscar Romero y Nicolás Blandi. Lo más significativo es que el centro delantero será Angel Romero. Es decir, ninguno de los cuatro Nº 9 con los que cuenta el plantel -y que comenzaron la temporada con pretensiones de adueñarse de ese puesto- estará desde el arranque: Adam Bareiro, Adolfo Gaich, Alexander Díaz y el propio Blandi.  \"Siempre es lindo jugar clásicos, ya sea en la fecha 1, 5 o 16. En este tipo de partidos, a la hora de salir a la cancha, todo se deja de lado y te motivás. Es una linda sensación. Sería importantísimo ganar para mantenernos entre los de arriba\", sostuvo Pizzi. Y habló de las variantes y lo que necesita su equipo para enderezar otra vez el timón: \"Más que no repetir a los titulares, me inquieta que todavía no hayamos podido consolidar la línea de juego. Tuvimos muy buenos encuentros en el inicio y, no quiero ser reiterativo, en los últimos nos vimos condicionados por expulsiones\". San Lorenzo se mantuvo invicto en las primeras cinco fechas y fue uno de los principales animadores del torneo, pero cayó en una racha de tres derrotas en sus últimos cuatro partidos Una de las últimas caídas del Ciclón fue contra Boca, en el Nuevo Gasómetro, y\r\notra también en su estadio que significó un golpazo en la mandíbula: Central Córdoba, el elenco recién ascendido, lo goleó 4-1 y provocó una situación inusual: los hinchas del Ciclón aplaudieron a los santiagueños al retirarse de la cancha, mientras en simultáneo silbaban a sus propios futbolistas. En esa sintonía, Fernando Belluschi fue crítico con el momento que atraviesan los de Boedo. \"Tenemos muchas ganas de revertir esto. Es cierto que no estamos contentos con la manera en la que estamos jugando. El que viene es el partido más lindo del año. Y para nosotros tiene que ser un privilegio el hecho de jugarlo\". Sumado al malestar general en las entrañas del club, en la semana el plantel recibió la visita más incómoda: \r\nun grupo de barras bravas pasó por la práctica del Ciclón para tener \"una charla\" con el plantel justo en la antesala de uno de los partidos más importantes del año.  En la vereda de enfrente aparece Huracán, un equipo con una búsqueda constante. Tras el despido del DT Juan Pablo Vojvoda en septiembre -duró apenas siete partidos-, los dirigentes recurrieron a su escudo principal cada vez que el Globo tambalea: Apuzzo, todo un emblema en las divisiones inferiores de la Quema. Así, el entrenador comenzó su ¡noveno! interinato en lo que a estas alturas es como el patio de su casa. Todos esos períodos le sirvieron para acumular más de 60 partidos en la máxima división de Huracán. Bajo la presente conducción de Apuzzo, Huracán consiguió un triunfo (ante Defensa y Justicia por 1-0) y dos empates 0-0 contra Atlético Tucumán y Estudiantes de La Plata \"Logramos afianzar la defensa, ahora somos sólidos abajo, pero la deuda está en la generación de fútbol. El entrenador apostó a trabajar en lo colectivo\", consideró el volante Rodrigo \"Droopy\" Gómez. Y agregó, con la mirada puesta en el clásico del domingo: \"Néstor sabe cómo jugar estos partidos. Tiene mucho diálogo con los jugadores. Ojalá en este duelo se vea su mano. Creo que ganar el clásico del domingo ante San Lorenzo, como local, le daría un espaldarazo importante\". El DT también probó con distintas variantes para este choque. En principio, Apuzzo tuvo una charla privada con Lucas Barrios, que volverá a ser titular. Ambos buscan una revancha para el atacante: en el último partido por la Copa Superliga, el Nº 9 falló dos penales, uno en los 90 minutos reglamentarios y otro en la tanda de definición. \"Lucas hizo goles en todas las prácticas. Trabajó bien, tiene ganas de tener un desquite y sé que va a darnos algo lindo. Se lo merece\", dijo Apuzzo. El historial general acompaña a San Lorenzo. De los últimos 6 partidos en los torneos locales, el Ciclón ganó 3 e igualaron el resto. También se suman dos cruces por la Copa Superliga. En la primera y única edición hasta el momento empataron en ambas ocasiones 0-0 y el equipo azulgrana se llevó la serie por penales en el Palacio Ducó. La última victoria oficial del Globo fue en 2015: 1-0 con gol de Patricio Toranzo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-cuando-se-jugaria-nueva-supercopa-clasificara-nid2298092","date":"17  de octubre de 2019  • 17:41","title":"Ocho clubes argentinos, con posibilidades de ir al nuevo Mundial de Clubes: cómo será el torneo clasificatorio","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"La \r\nConfederación Sudamericana de Fútbol (Conmebol) piensa reeditar la \r\nSupercopa, un torneo que jugaron los \r\ncampeones de la Copa Libertadores entre 1988 y 1997. La flamante competencia, que se jugará por única vez, entregará \r\ndos cupos para el rediseñado \r\nMundial de Clubes de 2021, que a partir de entonces comenzará a jugarse cada \r\ncuatro años y a incluir a \r\n24 equipos. Seis de ellos serán de esta parte del mundo: los dos que consigan su pasaje a través de la mencionada Supercopa más\r\nlos campeones \r\n2019 y 2020 de las Copas \r\nLibertadores y \r\nSudamericana. La nueva Supercopa se discute en las oficinas de Conmebol desde que se confirmaron las seis plazas sudamericanas en el nuevo Mundial de Clubes. El formato propuesto incluye a los 25 campeones históricos de la Libertadores (Independiente, Racing, Estudiantes, Boca, Argentinos, River, Vélez y San Lorenzo por Argentina) y contempla jugar cuatro etapas entre diciembre y enero de 2021. La última y decisiva será un triangular.     Tanto el formato como el calendario deben ser refrendados por el propio Consejo de la Conmebol. La próxima reunión, prevista para el 8 de noviembre en Luque (Paraguay) tendrá el tema en su orden del día. Una vez votada, la nueva Supercopa tendrá que ser consensuada con la FIFA, ya que el ente con sede en Suiza es el que organiza el Mundial de Clubes. En un principio, la idea que pretendía irradiar la FIFA era que fueran los dos subcampeones de las Libertadores 2019 y 2020. El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. La idea de la Conmebol fue aplaudida por varios de los campeones históricos de la Libertadores. Una vez que Conmebol y FIFA la aprueben restará incluirla en el calendario para 2020.  El nuevo Mundial de Clubes se jugará entre el 17 de junio y el 4 de julio de 2021. Aunque no tiene sede confirmada, Arabia Saudita es uno de los candidatos a organizarlo. Según la FIFA, el nuevo formato del torneo (8 grupos de 3 equipos cada uno) puede generar ingresos cercanos a los 1000 millones de dólares."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-ultima-locura-marcelo-bielsa-fue-gala-nid2298210","date":"18  de octubre de 2019  • 01:34","title":"La última locura de Marcelo Bielsa: fue a la gala por el centenario de Leeds con el jogging de DT","abstract":null,"author":"","key_words":"","body":"Marcelo Bielsa lo hizo de nuevo. El club, \r\nLeeds United, festejó su \r\ncentenario en un acontecimiento con leyendas que se realizó en el propio estadio \r\nElland Road. Hubo una \r\ncena a la que estuvieron invitados los integrantes del plantel profesional y el entrenador \r\nrosarino. El festejo era anunciado como un \"\r\nevento de gala\". Los presentes vistieron rigurosamente sacos, camisas, corbatas, moños, algún smoking. Un aspecto elegante y formal, como pedía el club. Todos, salvo uno.   Bielsa eligió su ropa de todos los días: buzo y pantalón de la marca que viste al club. Como si estuviera en la cancha, en un entrenamiento. La ocurrencia no pasó inadvertida para algunos de los asistentes, que postearon fotos y videos en redes sociales. Lejos de criticar al entrenador argentino, los hinchas del equipo inglés que milita en el Championship y que el año pasado perdió el ascenso en las semifinales de los playoffs saludaron la forma que eligió Bielsa para concurrir a la celebración. En la cena de gala se presentó una camiseta conmemorativa del centenario y se anunció el plan para ampliar la capacidad de Elland Road, que hoy puede albergar a 40.242 espectadores sentados. La idea de Andrea Radrizzani, el presidente italiano del club inglés, es que esa cifra trepe hasta 50.000."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-pato-fillol-la-seleccion-argentina-tendria-nid2297702","date":"18  de octubre de 2019  • 02:04","title":"El Pato Fillol: \"La selección argentina tendría que ser River, con Messi\"","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Las entrañas del estadio Monumental están atravesadas por emociones. Testigo de mil historias, el futuro también late adentro del coloso de cemento. No tienen más de diez años esos chicos del Instituto \r\nRiver Plate que corren por el anillo. Uno le extiende la mano a la leyenda. \r\nFillol le devuelve el cómplice saludo, pero también le reclama su atención. 'Venga, venga. ¿y de dónde nos conocemos nosotros?', lo interroga. 'Mi papá me habla siempre de vos..., y yo te \r\ngoogleo', responde con la misma vivacidad que transmiten sus ojos. Una síntesis perfecta de estos tiempos.\r\n La leyenda, sonríe. Ubaldo Fillol ya le ganó al almanaque. Su carrera no se reduce a una época. Debutó en 1969, se retiró en 1990 y hoy conduce el departamento amateur de arqueros del club millonario. '¿Atajarías en el fútbol actual?', escucha. \"Hoy sería mucho mejor arquero. Creo que los Amadeo, los Gatti, los Rogelio Domínguez, los Fillol, atajaríamos un poquito mejor...\", analiza. No hay soberbia, al contrario, sino el lamento de un perfeccionista. \"¿Por qué? Porque hoy, el arquero a los 5 años ya empieza a aprender cosas. Lo nuestro fue potrero puro, puro potrero, y llevamos ese potrero a la primera división y a la selección. Si desde los 5 años hubiésemos ido aprendiendo cositas, como sucede hoy, creo que hubiéramos atajado un poquito mejor. Pero ojo que ya atajamos un montón...\", advierte. Como si hiciera falta.   Para el que no lo vio, es sencillo... \r\ngooglearlo. Cuando atajaba Fillol, por otros rincones del planeta también lo hacían el italiano Dino Zoff, el alemán Sepp Maier, el brasileño Emerson Leao, el inglés Peter Shilton, el ruso Rinat Dasaev, el irlandés Pat Jennings, el alemán Harald Schumacher... ¿Podio, ranking, el mejor de todos? \"... Me consolidé a partir de la Copa del 78, cuando me eligieron el mejor del mundo y del Mundial. Es muy antipático, hasta engorroso hablar de uno., pero yo ya tengo 70 pirulos, y si me guio por las encuestas debo decir que sí, que fui el mejor arquero de los últimos 50 años. Porque lo vota la mayoría, porque lo dice la gente... Desde que dejé de jugar en 1990, y hasta esta parte, en todas las encuestas a nivel local, sudamericano, aparezco primero. Entonces sí, sí, creo que sí. Tuve una carrera muy exitosa, y con el plus de los mundiales\", repasa el Pato Fillol. Atajó acá y allá. En Monte y en el Maracaná; en Quilmes y en el viejo Vicente Calderón. Jugó los River-Boca, los Racing-Independiente, los Flamengo-Fluminense, los Atlético de Madrid-Real Madrid... \"Y en esa maratón de clásicos que nombrás, aparecen los Labruna, los Menotti, los Zagallo, aparece Luis Aragonés..., una cantidad de nombres..., también aparece el 'Coco' Basile. A mí, los clásicos que más me gustaba jugar era cuando íbamos con River a la cancha de Boca. Me encantaban esos clásicos, eran los más bravos y no me los quería perder. No hay como los River-Boca para un futbolista. Ahora, también fueron inolvidables los Fla-Flu, con 200 mil personas en el antiguo Maracaná. Nunca me había imaginado algo así y lo descubrí estando ahí. Estando en Río... como lo puedo calificar..., fue un honor ser protagonista del Fla-Flu. Ahora, para jugarlos, y más de visitantes, dame los River-Boca. Siempre\".  -Este año se cumplieron 50 años de su debut en Primera. ¿Qué le pasó al fútbol en medio siglo? -Se comercializó, algo que uno veía venir. Mueve muchas cosas el fútbol, y está bien que cada uno saque su beneficio. Se metió la televisión y se convirtió en una industria. Futbolísticamente creció físicamente y la parte individual sigue intacta. Claro que antes los distintos podían sobresalir porque tenían más espacios y tiempo, entonces los hinchas los disfrutaban. Hoy no. Hoy solamente los distintos que juegan muy bien en velocidad son los que hacen delirar al público. Eso sí, los buenos jugadores juegan en cualquier época, adaptándose a su tiempo. Cruyff, Di Stéfano, Kempes... cualquiera de ellos jugaría hoy. Pero no sé si de ahora en más habrá jugadores de la jerarquía de los Kempes, los Maradona, los Messi, los Cruyff, los Pelé o los Di Stéfano... -¿Por qué? -Porque son irrepetibles, esos son irrepetibles. A Modric, porque anduvo bien con Croacia, lo eligieron el mejor jugador del mundo. Y yo dije que no, que no lo era. Caemos en esa confusión, y fue una falta de respeto para Messi, para Cristiano Ronaldo... Estoy convencido de que son irrepetibles los que nombraba antes, no vamos a volver a ver a jugadores así. Fueron muy grandes, y de esa dimensión ya no habrá. -Está en contacto con los chicos todos los días. ¿Cómo los ve? ¿No puede estar esperando por ahí otro Maradona, otro Messi...? -Noto que la ilusión y el sueño en ellos están vivos..., pero menos pibes se vuelcan a jugar al fútbol. En las divisiones inferiores seguís encontrando calidad, pero falta cantidad.  -¿Marcelo Gallardo tiene algo de Labruna? -No, Marcelo Gallardo se potencia porque tiene todo de Gallardo. Todo lo que tiene nace de sus entrañas y ese es un mérito tremendo, tremendo. Labruna es Labruna, Menotti es Menotti y Gallardo es Gallardo. La historia futbolística de este país es inmensa y todos los diferentes tienen su lugar. -¿Le hubiese gustado ser dirigido por Gallardo? -Sí, me hubiese gustado, obvio. Seguramente hubiese aprendido cosas nuevas, pero estoy recontra \r\nempachado con la carrera que hice... ¿Qué más le puedo pedir al fútbol? Fue muy bondadoso el fútbol conmigo, gracias a Dios, y en medio de esa abundancia, yo debo reconocerle gratitud a la gente. -\"No entiendo cómo Gallardo no está nominado como uno de los mejores entrenadores del mundo\", dijo Pep Guardiola hace unos días. ¿Coincide? -En Europa se ve muy poco el fútbol argentino. Fue muy claro Guardiola. Es una mente elevada hoy Marcelo Gallardo, y Guardiola debe pensar lo mismo, por eso llegó a esa definición. -¿Él ya es el técnico más grande de la historia de River? ¿Superó a Labruna, a Ramón Díaz...? -O al Bambino [por Veira]. ¿Sabes quién es el más grande? River, porque conseguimos gloria por River. ¿Quién les dio toda esa gloria? El club, River. Más allá de Angelito y de Marcelo, este club es enorme. Sino, no hubiesen sido tan inmensos. ¿De quién habló Guardiola hace unos días? De Gallardo y de River; el club está por encima de nosotros, es inalcanzable para nosotros. Gracias que te cobija. Angelito nos decía en el 75... 'ustedes se tienen que quedar a vivir en River.' Un visionario.  -Y en su carrera: ¿Ángel Labruna o César Luis Menotti? -Los dos. Los dos. Ya te lo dije sobre los jugadores y también se aplica para los entrenadores: hay seres irrepetibles. No vas a volver a ver un estilo Menotti, es irrepetible, se rompió el molde. -Menotti refundó la selección en los '70, la jerarquizó. ¿No le sorprendió que respaldara la continuidad de Scaloni, que apenas comienza ? -¿Sabés qué valoro mucho? Que 'Chiqui' Tapia tomó la decisión y dijo 'yo me juego por esto'. A mí me gustan esa clase de tipos que toman una decisión, que puede ser errónea o no, y la sostienen. Tapia tuvo un gesto patriótico: nos abrió las puertas a los campeones del '78 y del '86, nos puso una oficina en el predio de la AFA, nos dio obra social... Hizo en un año lo que no hizo Grondona en 40. Pero vuelvo a Scaloni... Por supuesto que hay un consenso general de que el técnico debería ser Gallardo. Hasta si te parás a la salida de un colegio, cualquier chico te dice que Gallardo debe dirigir a la selección. Porque a cualquiera de nosotros nos gustaría ver jugar a la selección como juega River. Yo aprendí una cosa en la selección: tienen que estar los mejores. Si me preguntás a mí, hoy la selección tendría que ser River, con Messi. Hoy, hoy, y tomalo solo como un gusto de Fillol. El fútbol son momentos. La mejor selección que integré fue la del Mundial de España '82, pero su mejor momento fue en el 81, un años antes, entonces, basándome en eso digo que hoy River es el mejor. -¿Y Messi es el mejor de todos los tiempos? -El combo completo de Messi será cuando sea en la selección el que vemos en Barcelona. Le falta ese plus, pero no a nivel títulos, no, no, no me refiero a que gane y sea campeón. No: que descolle en Argentina como en Barcelona; después, podrá ser campeón o no, eso ya no es relevante para mí. La última gran dinastía de los dioses del fútbol está representada en Messi."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/mafias-tenis-diego-schwartzman-denuncio-insultos-amenazas-nid2298306","date":"18  de octubre de 2019  • 09:23","title":"Mafias en el tenis: la denuncia de Diego Schwartzman por insultos y amenazas","abstract":null,"author":"","key_words":"","body":"El mal trago de \r\nDiego Schwartzman en el \r\nATP 250 de Amberes no fue sólo por la eliminación ante el rumano \r\nMarius Copil, proveniente de la clasificación. Tras la caída, el tenista argentino denunció públicamente en las redes sociales que \r\nrecibió insultos y amenazas por parte de un usuario de Instagram. Y le pidió a la \r\nATP que ayude a terminar con el agobio constante. \"Quiero denunciar a esta persona que en cada partido me insulta y amenaza\", escribió el Nº 15 del ranking en una de sus historias y siguió sus posteos con distintas muestras de los ataques que recibe. \"De estos mensajes en cada derrota se reciben cientos... Ojalá que la ATP empiece a resolver de alguna forma este problema y no recibir la cantidad de amenazas que nos mandan como si fuese algo cotidiano\".  La derrota del argentino fue con parciales de 6-4, 5-7 y 7-6 (7) en la segunda ronda del certamen belga, donde partía como el tercer favorito. Luego de haber accedido a los cuartos de final del US Open, Schwartzman ganó un partido (a Fernando Verdasco en Beijing) y perdió tres (Sam Querrey en Beijing, Vasek Pospisil en Shanghai y Copil en Amberes).  En general, en los torneos más pequeños (ITF World Tennis Tour y challengers) del circuito es donde los tenistas están más desprotegidos y expuestos a sufrir el accionar de estas redes oscuras. Aunque las amenazas constantes también aparecen para aquellos que regularmente disputan los ATP. El movimiento de dinero que producen las apuestas es tan amplio que generan todo tipo de situaciones incómodas para los jugadores.  Pero no es esta la primera vez que Peque realiza este tipo de denuncias. En julio de 2017 Schwartzman fue eliminado del ATP 500 de Hamburgo, Alemania. Allí, el jugador oriundo de Buenos Aires llegó hasta las semifinales y cayó frente al local Florian Mayer. Horas más tarde, compartió en su cuenta de Twitter algunos de los comentarios que le dejaron a través de Instagram. Uno de ellos decía: \"Perdedor. Deseo que te ocurran las peores cosas posibles mientras este vivo: que te engañe tu pareja, problemas de salud, perder todo lo que amás, etcétera. Espero que esto te pase rápidamente y que te obligue a terminar con tu propia vida\".  Por otro lado, Schwartzman no se presentó a los cuartos de final del dobles (compartía pareja con Guido Pella) que debía jugar ante el estadounidense Rajeev Ram y el británico Joe Salisbury. El bahiense Pella (5º preclasificado) sí jugó por los cuartos de final de singles contra el francés Ugo Humbert y cayó 5-7, 6-4 y 6-4."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/el-mundial-rugby-se-reanuda-partidazos-inglaterra-australia-nid2298182","date":"18  de octubre de 2019  • 00:52","title":"El Mundial de rugby se reanuda con partidazos: Inglaterra-Australia y Nueva Zelanda-Irlanda","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Con el desarrollo de los cuartos de final, empezará mañana lo mejor de un Mundial que ya hizo méritos como para posicionarse entre los más atrapantes. Esta vez, con dos condimentos: los favoritismos son difusos y los cuatro duelos tienen una frondosa historia que los hace más atractivos. Japón 2019 viene mostrando un gran nivel de juego en la cancha y una gran atmósfera en cada estadio. La presencia del seleccionado local, que por primera vez accede a esta instancia, le aporta más emoción aun. Cuatro partidos imperdibles que prometen hacer que valga la pena levantarse temprano, en la madrugada y la mañana argentinas.  Uno de los clásicos mundialistas más afamados se repite por séptima vez en nueve mundiales (igual que Nueva Zelanda vs. Francia y Australia vs. Gales), incluidas dos finales. En este caso, con múltiples matices. Inglaterra aparece como el favorito. Llega con una fisonomía muy sólida y jugadores en nivel superlativo. Australia, más oscilante, presenta un juego de ataque impredecible que se potencia cuando la Copa Webb Ellis está en juego. Un choque de estilos y también de entrenadores antagónicos. Eddie Jones y Michael Cheika, dos australianos excompañeros en el club Randwick, se matan dialécticamente cada vez que se enfrentan. En la cancha, Jones mira desde muy arriba: ganó los seis enfrentamientos entre sí desde que asumió, en 2016. E Inglaterra venció en ocho de los últimos nueve. La excepción fue el éxito de los Wallabies en Twickenham en 2015, que sentenció la eliminación prematura de los ingleses en su Mundial. Además, nunca un director técnico al frente de un seleccionado extranjero venció al de su propio país camino a la Copa del Mundo. Jones apostó por Owen Farrell como apertura; Cheika, por el joven Jordan Petaia en el centro.  ¿Seguirá la maldición que pesa sobre Irlanda o aparecerá algún duende que rompa el hechizo? El seleccionado del Trébol es el único de los nueve grandes que nunca logró superar los cuartos de final de un Mundial, y la inesperada derrota ante Japón lo condenó a cruzarse con el bicampeón en esa instancia. Así y todo, haber ganado dos de los últimos tres partidos contra los All Blacks (los únicos dos en el historial entre ellos) le da un argumento del que puede aferrarse para lograr la hazaña. El único cruce en mundiales data de Sudáfrica 1995, un 43-19 en Ellis Park, cuando Jonah Lomu anotó sus primeros dos tries mundialistas (camino al récord de 15). Steve Hansen vuelve a poner a Richie Mo'unga como 10 y Beauden Barrett como 15; Connor Murray y Johnny Sexton se convertirán en los medios con más partidos jugados juntos por Irlanda.  Veinte minutos de brillantez y una guapeada sobre el final le alcanzaron a Francia para vencer a los Pumas en el debut y para meterse entre los ocho mejores, como ocurrió en cada Mundial. Necesitará más que eso para superar a Gales, que busca revancha del único enfrentamiento entre sí en mundiales. En la semifinal de Nueva Zelanda 2011, la expulsión al capitán y emblema galés Sam Warburton marcó el destino de un partido que tenía a los británicos como favoritos. Es el único antecedente mundialista entre ambos. En un certamen signado por las sanciones, las tarjetas serán un factor latente en todo el encuentro. Campeón del Seis Naciones, Grand Slam incluido, Gales aparece mucho más fuerte, tanto en su sistema de juego como en su espíritu de lucha. En los choques entre sí, además, Gales ganó siete de los últimos ocho. La calidad individual de los franceses (sobre todo, de sus backs jóvenes, como Antoine Dupont, Gaël Fickou y Damian Penaud) y su fama de crecer en la adversidad le dan un mínimo crédito al equipo azul.  Sin dudas, el duelo más atractivo de los cuatro. La efervescencia de los locales choca con el poderío sudafricano, mientras el partido de Brighton está todavía fresco en las memorias de ambos. Cuatro años atrás, Japón daba la sorpresa más resonante en la historia de los mundiales al vencer a los Springboks por 34-32. Esa vez no le alcanzó para meterse en cuartos (cuatro días más tarde no mantendría la intensidad frente a Escocia), pero ahora llega invicto, con un juego total y todo un país detrás. Sudáfrica lo venció por 41-7 en la preparación, en Kumagaya, un antecedente que no tiene mucho asidero. Así y todo, los Springboks llegan como favoritos luego de ganar el Rugby Championship y de mostrarse en gran forma en la etapa clasificatoria, aun en la ajustada derrota contra los All Blacks en el estreno. Imponer el poderío de su pack y mantener la línea al defender, sobre todo en las puntas, serán clave si quiere tener éxito ante la euforia que imprimen los japoneses, tanto en el campo de juego como fuera de él. La direción del Mundial intenta sancionar a la Unión Escocesa (SRU) por mala conducta luego de sus comentarios acerca del tifón Hagibis y su posible impacto en el partido Japón vs. Escocia, del grupo A. La denuncia será examinada por un tribunal arbitral independiente. \"Las reglas de conducta son claras\", advirtió Alan Gilpin, director del torneo. La entidad británica había acusado a la organización de tener un reglamento laxo ante la chance de cancelar el cruce, que era definitorio rumbo a los cuartos de final y que sería ganado por el anfitrión."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/uno-siempre-suena-ir-boc-acto-fallido-nid2298322","date":"18  de octubre de 2019  • 09:35","title":"\"Uno siempre sueña con ir a Boc...\": el acto fallido de Nicolás Dominguez en una entrevista en vivo","abstract":null,"author":"","key_words":"","body":"Nicolás Dominguez es uno de los mejores futbolistas de la \r\nSuperliga argentina. El volante de \r\nVélez, de 21 años, ya debutó en la selección y hace algunos días le metió un tanto a Ecuador en la goleada por 6-1. Además, el Fortín ya lo vendió a \r\nBologna, de Italia, que lo dejó en la entidad de Liniers a préstamo hasta fin de año. Sin embargo, el joven tuvo un acto fallido durante una entrevista en \r\nFox Sports Radio: \"Uno siempre sueña con jugar en \r\nBoca... irse a Europa, jugar en la selección\", se corrigió rápidamente cuando Sebastián Vignolo le preguntó con qué soñaba.  Asimismo, en la continuidad de la nota, Domínguez -una de las grandes apariciones del fútbol argentino de los últimos tiempos- aclaró que no es hincha de River ni de Boca. En el 2020 el volante disputará su primera temporada en el fútbol europeo: Bologna le pagó a Vélez cerca de 9.500.000 euros por el 75% del pase. Domínguez viene de marcar su primer tanto en el equipo que dirige Lionel Scaloni, tras la gira en Europa. El de Ecuador fue el tercer partido del juvenil con el combinado nacional, siempre ingresando desde el banco de suplentes. Sus anteriores encuentros habían sido en septiembre en el empate contra Chile (0-0) y en el éxito sobre México (4-0), ambos en Estados Unidos. \"Todavía tengo que hacer muchas cosas en la selección y en mi club como para seguir siendo convocado\", dijo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/seleccion-sub-17-la-original-forma-presentar-nid2298401","date":"18  de octubre de 2019  • 14:22","title":"Selección Sub 17: La original forma de presentar a los convocados para el Mundial de Brasil 2019","abstract":null,"author":"","key_words":"","body":"El entrenador Pablo Aimar citó a 21 jugadores para representar a la selección argentina en el\r\n Mundial Sub 17, que se desarrollará en Brasil desde el 26 de octubre hasta el 17 de noviembre. La Albiceleste iniciará el certamen en el Grupo E frente a España (28/10), para luego medirse con Camerún (31/10) y Tayikistán (3/11). En esta oportunidad, la cuenta de la AFA difundió un video en las redes en el que quedó patentada la emoción de los chicos al ser convocados. Después de simular formalidad, el cuerpo técnico encabezado por el ex N° 10 de River se descontractura y se produce un abrazo con todo el plantel, una señal de unión para el complicado desafío que se vendrá. El máximo referente de este Sub 17 será Matías Palacios: la joya de las divisiones inferiores de San Lorenzo está considerado como una de las grandes atracciones que tendrá el próximo Mundial a jugarse en territorio brasileño.     El Mundial Sub 17 se disputa desde 1985 y la selección que más veces se consagró en esta categoría es Nigeria, que se llevó el título en 5 ocasiones (1985, 1993, 2007, 2013 y 2015). Brasil es el segundo equipo más ganador con 3 títulos (1997, 1999 y 2003), seguido por México (2005 y 2011) y Ghana (1991 y 1995). Rusia (1987), Arabia Saudita (1989), Francia (2001), Suiza (2009) e Inglaterra (2017) son los otros campeones de la categoría. Argentina, en tanto, tuvo su mejor producción en las realizaciones de 1991, 1995 y 2003, cuando se quedó con el tercer puesto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-tres-arqueros-favoritos-del-pato-fillol-nid2297708","date":"17  de octubre de 2019  • 23:59","title":"Los tres arqueros favoritos del Pato Fillol y el consejo para Lionel Scaloni","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Ni siquiera fue a probarse \r\nFillol, simplemente viajó a Quilmes para acompañar a su amigo 'Pandito', que era el crack de Monte y la zona. Pero de repente le iba a cambiar la vida. \"¿De qué juega, pibe?\", escuchó. \"Ehhhh, ¿yo? De 5 o de arquero\", respondió. Así, ese orden: de 5 o de arquero, porque en la cuarta del club San Miguel atajaba y en la tercera era un volante central de corte y distribución 'tipo Redondo'..., asegura. \"Me cagó a pedo el señor que me había preguntado, me apretó, me dijo que fuese serio... Entonces respondí de arquero, de arquero..., pero ni preparado estaba... Si yo lo había ido a acompañar a 'Pandito', a mi amigo que era un crack\", cuenta Fillol. A los 45 días, 'Pandito' ya se había vuelto a Monte, y \r\na ese flacucho que bautizarían 'Pato' lo esperaba la eternidad. \"Heroico fue lo de Quilmes. Debuté y me hicieron seis goles y Quilmes no me echó. Quilmes me dio la vida, me dio todo. Quilmes, para mí, es inmortal\", relata Fillol con una gratitud que no ha dejado de crecer en medio siglo. Tenía 18 años el día del \r\nbautismo y muy poco duró su invicto en Primera, porque enseguida convirtió Miguel Ángel Brindisi. Serían seis en total, es cierto. Huracán 6 vs. Quilmes 3, en la Bombonera. Sí, Fillol debutó en la cancha de Boca, en 1969.  Fillol es el manual del arquero. Durante diez años se dedicó a formar, a pulir arqueros en la selección argentina. 'No quiero que me saques arqueros de acá a un año, haceme una escuela. Yo creo mucho en vos, y con el tiempo tu trabajo se va a ver', le dijo José Pekerman cuando lo invitó. Cumplió Fillol. Por él pasaron los \r\nchicos Willy Caballero, Lux, Romero, Guzmán, Juan Pablo Carrizo, Javier García, Barovero y Marchesín, al que trajo desde Tres Arroyos, entre otros. Emiliano Martínez, antes de irse a Arsenal, fue su última citación. \"Tengo una lista de 30 arqueros que jugaron en Primera, jugaron en las selecciones y fueron vendidos. Es decir que no trabajé solo para la selección, sino también para los clubes. Hoy es una satisfacción, pero todos los méritos fueron de los chicos. Y me enojo un poco cuando un pibe me nombra, me jode un poco porque el mérito es de ellos. Porque así como traje a esos 30 que llegaron, traje a otros 30 que no llegaron\", confiesa Fillol, hasta con un dejo de culpa. Armani, Andrada, Marchesín, Musso, Rulli, Sergio Romero, Gazzaniga, Emiliano Martínez y Guido Herrera. Son nueve los arqueros que ha convocado Lionel Scaloni bajo su órbita. Pero, ¿quién es el titular? ¿No han sido demasiados? \"Es mucha cantidad y creas confusión. Al arquero lo tenés que potenciar. ¿En que otro puesto tiene nueve jugadores Scaloni? En ninguno. Y en el más difícil, que juega uno solo, tiene 9..., entonces creás dudas. E Insisto: al arquero lo tenés que potenciar\", observa Fillol.  De todos modos, el hombre que atajó 13 partidos consecutivos durante los mundiales del '74, '78 y '82 -récord vigente-, tiene sus elegidos: \"Yo creo que los tres arqueros de Scaloni son Armani, Andrada y Marchesín. Pero también hoy tengo la sensación de que Scaloni todavía no se decidió por el titular, que recién lo hará cerca de las eliminatorias..., y eso no está mal: tiene dos muy buenos arqueros en una tremenda competencia en los arcos de River y Boca. Dos arqueros que juegan todos los domingos con 40 o 50 mil personas en la espalda. Algo que no le pasaba, pobre, a 'Chiquito' Romero, pero igual respondió hasta que la inactividad le pasó factura. En el mundo me gusta el francés Hugo Lloris, pero yo soy defensor de lo nuestro. Armani, Andrada y Marchesín tienen muy buen nivel. A Marchesín no lo vemos todos los días, pero es un arquero impresionante. Acá hay muy buenos arqueros, eso es lo más valioso; incluso, me gusta Jeremías Ledesma, el de Central, ya veremos qué proyección tiene\". -Con Menotti como secretario técnico de las selecciones, ¿pensó que tal vez se le podían reabrir las puertas de la AFA? -Me apasionó, me puso loco de contento por él su designación, pero en ningún momento pensé en la posibilidad de volver a la selección de su mano. Hoy, mi mundo es River. Por ahí, si me llaman por teléfono o me consultan, podría coordinar algo..., pero sinceramente me puse muy contento por el reconocimiento que le hicieron a César. Y me sigue emocionado, pero solo por él, no por una posibilidad laboral para mí. Fillol revela un diálogo interno, una conversación con su otro yo que tenía hace más de 50 años. Miraba a Cejas, al 'Gato' Andrada, al gran Amadeo, al 'Tano' Roma, a Buticce... \"Los veía inmensos, pero aun así soñaba con poder superarlos con el tiempo\", susurra. Y confiesa su secreto: \"Pelota de entrenamiento es pelota de partido, siempre me preparé sin guardarme nada\". Habla como si fuera a jugar el próximo domingo, pero no, si se retiró., el verano pasado. Pisando los 70, en Mar del Plata participó del enésimo River-Boca en enero, pero unos mareos le llamaron la atención. Una resonancia diagnosticó artrosis cervical, y el médico le prohibió jugar. \"Y yo que pensaba que me había retirado a los 40., le dije entre bromas. Hay que aceptar el paso del tiempo. Yo quiero calidad de vida, por eso no protesté ni renegué. No extraño ahora que no me pondré nunca más los guantes, como tampoco extrañé cuando me despedí profesionalmente\", cuenta. En su autobiografía \"El Pato\", Fillol dice: \"Cuando me retiré no sabía compartir la mesa con mi familia\". Y le amplía a \r\nLA NACION: \"Me sentía perdido, incómodo, pero después, creo, fui inteligente y busqué la manera de adaptarme. Yo tuve muchos miedos, pero ninguno de esos miedos que me imaginaba se me apareció tras el retiro. Me preguntaba: '¿qué va a ser de mi vida después del fútbol? ¿Y si quiero volver a insertarme y nadie me recibe?' Ahí me di cuenta de que no me había preparado para el día después. Lo único que había hecho era el curso de técnico, pero como un pasatiempo, porque en realidad nunca me había gustado la idea de dirigir. Me dediqué a vivir con mi familia y al principio me costó horrores\".  En los '70 y comienzos de los '80, Fillol vs. Gatti fue un clásico que, casi, casi, dividía al país. \"Sí, sí, ese duelo nos potenció, sí, nos ayudó a superarnos. Aparecía ese amor propio en cada uno para ganarle al otro, pero fue una competencia sana\", retrata hoy el Pato. Y acepta que en la selección le faltó un partido más. Uno. \"Hubiese querido ser eterno. Lo que me dolió es que ese partido contra Perú, el del gol de Passarella, acá, nunca me hubiese imaginado que iba a ser el último. Me hubiese gustado despedirme. Se lo dije a Carlos [Bilardo], que si quería llevar a Pumpido al Mundial estaba muy bien, yo lo adoro a Nery, pero hubiera preferido que me dijera 'no te voy a llevar', porque la selección es la bandera. Por respeto a la persona, ya no al arquero, sino al hombre\". Grandes ídolos son refractarios, inoportunos con sus declaraciones. Gatti, Bochini, Chilavert, el Beto Alonso, Riquelme..., hablan y en ocasiones lastiman, descalifican, subestiman. Como si no terminaran de aceptar el paso del tiempo, la llegada de nuevas generaciones... \"La vida deportiva son etapas, y yo siempre lo entendí. Cuando era pibe veía a los abuelos y pensaba, 'pero los abuelos, qué papel que hacen.' Y hoy soy abuelo y es maravilloso. Tenés que saber aceptar que el tiempo pasa\"."}
