{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-gremio-copa-libertadores-nid2299475","date":"23  de octubre de 2019  • 23:50","title":"Flamengo-Gremio: los cariocas golearon 5-0 y se quedaron con el pase a la final de la Copa Libertadores contra River","abstract":null,"author":"","key_words":"","body":"River tendrá que transpirar para revalidar su título en la \r\nCopa Libertadores. Su rival, \r\nFlamengo, llegará al partido decisivo con la autoestima por las nubes. El 'Mengao' consiguió su pasaje luego de golear por 5-0 a Gremio en una semifinal de vuelta que apenas duró un tiempo: el primero. En la segunda parte, los cariocas coleccionaron goles y se florearon ante sus hinchas. \r\nMarcelo Gallardo tiene un gran desafío por delante.  Flamengo es mucho más que los casi 40 millones de euros que gastó en refuerzos para esta temporada. Relucen Bruno Henrique -corre como una liebre, engaña como un zorro- y Gabriel Barbosa, más conocido como Gabigol. Willian Arao es un \r\nPac-Man en la mitad de la cancha. La dupla central conformada por Rodrigo Caio y Pablo Marí aporta seguridad y gol (hicieron uno cada uno) y el capitán, Everton Ribeiro, es el cerebro. Como si a Flamengo le faltara algo, en el banco tiene a Jorge Jesús, un entrenador de prestigio en Portugal.   A cinco minutos del final del partido, Flamengo celebró el regreso de uno de sus hijos pródigos: Diego. El capitán y emblema se había lesionado de gravedad en esta misma Copa Libertadores (fue contra Emelec, por los octavos de final). Para el habilidoso enlace fue pisar la cancha y recibir la ovación del Maracaná. Además del brazalete de capitán. El partido (y la serie) quedaron desnaturalizados luego del segundo gol, anotado por Gabigol. El tercero llegó luego de un polémico penal convalidado por el árbitro argentino \r\nPatricio Loustau. Bruno Henrique cayó al piso luego de un aparente choque con Geromel y el árbitro apuntó hacia el punto del penal. Al futbolista brasileño lo sacaron en camilla, pero no tenía nada. La repetición mostró que el contacto no existió. Tampoco hubo revisión de la jugada en la cancha.  Flamengo disputará la segunda final de la Copa Libertadores de su historia, tras la de 1981, cuando se impuso al Cobreloa chileno. Flamengo se impuso el domingo por 2-0 al Fluminense en el Brasileirao que lidera con holgura (le lleva 10 puntos a Palmeiras con 11 fechas por jugarse): cosechó su quinta victoria consecutiva y la decimotercera en los últimos catorce encuentros disputados. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-caminos-tevez-angelici-terminaran-fin-ano-nid2299961","date":"24  de octubre de 2019  • 00:01","title":"Los caminos de Tevez y Angelici terminarán a fin de año","abstract":null,"author":"Juan Pablo Varsky","key_words":"","body":"\"Todo volvió a la normalidad\". Así \r\nCarlos Tevez festejó el triunfo 1-0 en el Monumental el 13 de septiembre de 2015, primer clásico en su regreso al club. Habían pasado casi once años de su despedida con el título en la Copa Sudamericana 2004. Corinthians, West Ham y, sobre todo, Manchester United, Manchester City y Juventus lo habían confirmado como un futbolista de élite. Su último partido en Europa fue la final de la Champions 2015 con la Juve ante el Barcelona MSN, derrota por 3-1. \r\nDaniel Angelici invirtió mucho tiempo y dinero para lograr su vuelta. Necesitaba un golpe de efecto para atenuar el \r\nmomentum de River, campeón de la Sudamericana 2014 y la Libertadores 2015, eliminando a Boca en ambas consagraciones. Marcelo Gallardo ya sabía de qué se trataba esto del regreso del hijo pródigo. En agosto de 2003, Jose María Aguilar lo repatrió de Francia, en conflicto con Monaco y el entrenador Didier Deschamps. Volvió con alfombra roja. Le asignaron el número 31, la cantidad de títulos del club en esa fecha. El presidente también quería ese impacto que frenara el impulso de su clásico rival. Campeón de tres de las últimas cuatro Libertadores, el Boca de Bianchi no paraba de ganar. Su más reciente consagración había mostrado a un joven delantero en altísimo nivel, decidido a llevarse el mundo por delante. ¿Su nombre? Carlos Tevez. No logró su objetivo. Ganó títulos nacionales, pero no hubo internacionales. Boca lo sacó de la Libertadores 2004, con el expediente arañazo en la cuenta de Muñeco y el festejo \r\ngallinita de Carlitos, ambos expulsados pero en partidos distintos.  Tevez volvió a Boca como el gran opositor al ciclo del entrenador que ha transformado a River. Su regreso alcanzó para las consagraciones en #Torneode30 y la Copa Argentina de 2015. También le sirvió a Angelici para revalidarse como presidente en las elecciones de aquel año. Lo acompañó en la sede del club el día de la votación y dijo: \"Es momento de votarlo. Me trajo de vuelta\". Su llegada obligó al DT Arruabarrena a modificar su esquema. Pasó de un 4-3-3 con extremos (no encaja en ese dibujo) a un 4-3-1-2 con Lodeiro de enganche y Calleri arriba con Carlitos. Los títulos taparon una complicada convivencia con el cuerpo técnico, incluyendo cuestionamientos sobre la preparación física. Tevez tenía poder plenipotenciario. Tras desprenderse de Bianchi y de Riquelme en 2014, Angelici le daba la llave del club a otro ídolo. Vasco renunció en febrero de 2016. Asumió Guillermo Barros Schelotto, el entrenador que siempre había querido el presidente. En 2012 debió renovarle a Falcioni, campeón invicto en Apertura 2011. En 2013 debió contratar a Bianchi luego de la ovación de toda la Bombonera cuando apareció en el video de despedida a Schiavi. En 2014, debió convocar a Arruabarrena porque Guillermo estaba en Lanús. Nunca estuvo convencido de la vuelta de Bianchi y de Riquelme en 2013. Por eso, el regreso de Tevez era tan importante para el presidente. Finalmente concretaba su deseo. Se encomendó a Carlitos para cumplir con esa promesa de campaña: \"Renová tu pasaporte que del resto nos ocupamos nosotros\".  A Barros Schelotto también le costó encontrarle un lugar a Tevez en su 4-3-3. En la ida de la semifinal de la Libertadores ante Independiente del Valle, lo puso de 9 con Lodeiro y Benedetto de extremos. No fue factor en la serie. Luego de su mejor función con doblete a River en el Monumental, eligió China contradiciendo su postura inicial. Pasó todo 2017 allí jugando poco y nada mientras el Boca de Guillermo ganaba, gustaba y llegaba a los 500 días como líder de la Superliga. Se aburrió. Quiso volver. Angelici se lo permitió. Creyó que podía ser, otra vez, su paraguas ante hinchas y socios. Pero los tiempos y Tevez habían cambiado. Le costaba sacarse rivales de encima, sin cambio de ritmo en el último tercio. Dejó de ser una indiscutible solución para transformarse en un incómodo problema. Salió del equipo. Jugó apenas 25 minutos en Madrid. Ya con Alfaro en el banco, reveló en un reportaje que Guillermo había pedido a Zárate para sacarlo a él. \"Criticar a un técnico cuando se va, no suma\", disparó Arruabarrena, que sabía de qué se trataba esa declaración. Alfaro tomó el discurso de Angelici: \"Tevez es mi bandera\". Quedó rehén de esa innecesaria afirmación. Mientras la serie \r\nApache dedicada a repasar su vida generaba comentarios cada vez más elogiosos, su influencia en el campo bajaba cada vez más. Alfaro flotaba entre su convicción y la conveniencia. Cuando finalmente lo sacó, Tevez criticó el juego del equipo, o sea, al entrenador. En la Bombonera jugó los 90 minutos. Volvió a mostrar esta versión post China. En su obsesión por alcanzar a su Correcaminos Gallardo, hecho maldito de su gestión, el Coyote Angelici apeló a un producto marca ACME al que ya le había llegado su fecha de vencimiento. Empezó como un deseo, continuó como una obsesión y terminó en una gran decepción. Probablemente se despidan juntos a fin de año. La normalidad está en otro lado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/agustin-pichot-candidato-liderar-rugby-mundial-nid2299928","date":"24  de octubre de 2019  • 00:01","title":"Agustín Pichot, un firme candidato a liderar el rugby mundial","abstract":null,"author":"Jorge Búsico","key_words":"","body":"El sábado próximo, en plena disputa de las semifinales de la \r\nCopa Mundial, que en el duelo Norte (Inglaterra y Gales)-Sur (Nueva Zelanda y Sudáfrica) ofrecerá una especie de anticipo de lo que vendrá luego fuera de la cancha, una reunión de la \r\nSanzaar en Tokio definirá si \r\nAgustín Pichot se lanza a la candidatura de presidente de la \r\nWorld Rugby. El argentino, que hasta mayo del año próximo tiene garantizada la segunda silla de la entidad madre del rugby, irá por más si los CEOs de Nueva Zelanda, Australia y Sudáfrica apoyan por escrito -la UAR, claro, ya lo aprobó- que vaya a la cabeza del bloque que competirá con el eje europeo, que seguramente postule al inglés Bill Beaumont para su reelección. La posibilidad -alta- de que Pichot llegue a la presidencia de una de las corporaciones más poderosas del deporte en el mundo no sólo tiene importancia en lo que se refiere a la Argentina y a la región, sino que establecería un quiebre histórico en una entidad que siempre estuvo bajo el mando del poder verdadero del rugby, constituido por anglosajones y franceses. Que un sudamericano que dejó de jugar hace poco más de una década y que no representa en lo formal al clásico estilo de dirigente -los blazers; Pichot los usa sin corbata y con zapatillas- llegue a ese puesto es todo un signo para lo que se conoce del rugby. Pichot irá en la fórmula con un peso pesado de la política y del rugby: \r\nBernard Laporte, actual presidente de la Federación Francesa de Rugby, ex entrenador de \r\nLes Bleus entre 1999 y 2007 (fue el primero rentado full time) y ex secretario de deportes de su país durante el gobierno de Nicolas Sarkozy. Con Laporte, Pichot logró retomar la histórica relación entre Francia y la Argentina y, fundamentalmente, romper el bloque europeo. Beaumont tiene buena relación con el excapitán de los Pumas y hombre fuerte del rugby argentino, por lo cual habrá que ver hasta dónde sostiene su candidatura. Pero no hay dudas de que Europa peleará con todo el peso de su poder no solo para no perderlo, sino para frenar el ascenso de Pichot, con quien los enfrentamientos se recrudecieron cuando este impulsó la Liga Mundial que finalmente, ante la negativa de los integrantes del 6 Naciones, fue bajada de la mesa. Si Pichot es elegido, volverá a la carga con ese proyecto con más fuerza todavía. Europa no ve con buenos ojos los conflictos de intereses que construyó Pichot: la sociedad de su empresa con la cadena televisiva que tiene los derechos de la UAR; su participación en el Board de los Estados Unidos, y su negocio con un empresario australiano del rugby en una mina de litio en San Juan, provincia de la que es representante el presidente de la UAR. Pero, en realidad, ese no es el eje del problema. También en Europa hay de estos cruces de negocios. El verdadero temor de británicos e irlandeses es que Pichot, precisamente, los quite de la zona de confort de millones de euros sobre la que están sentados. Ese es el motivo por el cual rechazaron la Liga Mundial, que al menos en sus enunciados propone una apertura de mercados y posibilidades a los países que no forman parte del Tier1. Pichot tiene en su agenda ese tema en primer orden, pero también avanzar en la modificación del sistema por el cual se elabora el ranking mundial, extender el rugby entre las mujeres, potenciarlo en los Juegos Olímpicos, transformarlo en un deporte universal y exponerlo en lo que hoy es el deporte super profesional de alto rendimiento: un show que se consume a través de pantallas de distintos tamaños. Parte de esta última experiencia ya la está desarrollando en la Copa del Mundo de Japón. Si bien los europeos temen que si llegara al poder pudiera estar en casi todas las mesas como lo está en la Argentina, ellos mismos reconocen que Pichot es la persona indicada para abrir una nueva etapa en el rugby mundial. El deporte está en problemas en lo que se refiere a su alta competencia por varios motivos: la disputa Uniones-Clubes/Empresas, la previsibilidad en los Mundiales (siempre llegan los mismos; el segundo grupo puede ganar un partido y no más) y la mala imagen que significa que casi todos los seleccionados -con excepción la Argentina, Uruguay y Georgia- utilicen jugadores nacidos en otros países. Ya es alevoso, hasta poco ético y, además, genera mayor desigualdad. Fiji sería una potencia si reclutara todos los nacidos en las Islas que están desperdigados por distintos seleccionados; por el otro lado, Nueva Zelanda podría presentar cuatro equipos. El sistema de votos en la World Rugby es así: los 6 países del 6 Naciones y los 4 del Rugby Championship tienen 3 votos cada uno; Japón, Europa, Sudamérica, Norteamérica, Africa, Asia y Oceanía, 2 cada uno. Georgia, Fiji, Samoa, Rumania, Canadá y Estados Unidos, 1 cada uno (los dos últimos suman 3 en total, con los dos de Sudamérica). De esos 50 votos, la fórmula Pichot-Laporte tendría 27 seguros: 10 de Oceanía, 5 de África, 5 de Sudamérica, 4 de Norteamérica y 3 de Europa (Francia). Y podría llegar a sumar 2 más de Europa (Rumania y Georgia) y pelear los 4 de Asia. Pichot esperaría hasta después de la final de la Copa del Mundo, el 2 de noviembre, para hacer oficial su candidatura y empezar la rueda de negociaciones. Ya le dijo a Beaumont que no lo acompañará en la fórmula. La World Rugby, que lleva esa denominación desde noviembre de 2014, reemplazando a la International Rugby Board (IRB), fundada en 1886, tiene 120 Uniones afiliadas, pero las decisiones están en manos de 33 delegados que poseen la representación de los 50 votos. Hasta 2015 ese círculo era aún menor. Y durante décadas estuvo en manos de los integrantes del ex 5 Naciones y del ex Tri Nations. La Argentina había conseguido una silla en los 80 gracias a la gestión del expresidente de la UAR, Carlos Tozzi. En los últimos años, especialmente desde que se declaró la Era Abierta en 1995 y después del éxito que generó el Mundial de 2007, el rugby fue abandonando aquella foto que estaba representada en un grupo minoritario que decidía todo encerrado en el East India Club, en la lujosa St. James Square, en el centro de Londres. La llegada de Pichot a ese centro de poder significaría otro revulsivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-malvado-marcelo-gallardo-colega-sacatecnicos-nid2299922","date":"24  de octubre de 2019  • 00:01","title":"El malvado Marcelo Gallardo, un colega sacatécnicos","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Si \r\nBoca le ganaba a Atlético Tucumán aceleraba en la persecución de Racing, pero perdió 2 a 1 en la Bombonera y la ilusión del primer tricampeonato de la historia se desvaneció cuando amanecía 2019 y se desperezaba el ciclo de \r\nGustavo Alfaro. Si Boca derrotaba al descendido Tigre se quedaba con la Copa de la Superliga, pero perdió 2 a 0 en Córdoba. Si Boca superaba a Almagro avanzaba en la Copa Argentina, pero perdió por penales contra el equipo de la Primera Nacional y se despidió prematuramente. Si Boca vencía a Racing en la fecha pasada defendía la punta de la Superliga, pero perdió otra vez en la Bombonera y ya no está solo arriba. Si Boca eliminaba a River de la Copa Libertadores de América no solo llegaba a la final, sino que especialmente \r\ndisfrutaba de un desahogo imprescindible para evitar el derrumbe. Para dejar de sufrir. \r\nPero perdió. Porque perdió. Los cinco guantazos no son comparables, aunque ahora todos demuelen con la fuerza de un huracán embravecido. Otra rendición en las narices del archirrival, algo así como la maldición en su punto más extremo. Como si no pudiese resistirse a un destino de desdicha si River se cruza en su camino, nunca en su centenaria historia Boca se ha sentido tan sometido por el rival que le saca urticaria. Y por Marcelo Gallardo, el \r\ngeneral en las cinco capitulaciones xeneizes en los mano a mano. En febrero de 2016 se marchó Rodolfo Arruabarrena, raído por las eliminaciones en la Copa Sudamericana 2014 y en la Libertadores 2015. Guillermo Barros Schelotto dijo adiós al término de 2018, arrumbado tras la Supercopa argentina y la final de Madrid. Alfaro se anota como la nueva víctima del sacatécnicos del barrio de Núñez. Cuando Alfaro desembarcó en Boca, cuando se sentó frente a los reflectores más enceguecedores del fútbol argentino, primero se sometió a un juicio \r\nquemero para defenderse del cartelito de traidor que le colgaron en Huracán. Si hasta recitó el artículo 88 de la Ley de Contrato de Trabajo que guardaba en un bolsillo de su saco. Apenas intentó desembarazarse de una desvinculación que decoloró su discurso, se sumergió en la selva xeneize. \"Boca juega la Copa Libertadores para ganarla y la tiene que ganar. Por eso digo que Boca no tiene purgatorio, es cielo o infierno. Es a todo o nada\", dramatizó en las entrañas de la Bombonera aquel 3 de enero. Con la herida abierta, a poco más de tres semanas del apocalipsis en Madrid, hasta se atrevió a vaticinar que tendría una bala de plata. Todavía ni había dirigido una práctica y ya se lo había devorado la feroz coyuntura boquense.  Fue Alfaro el que confesó que esta revancha con River se trataría del partido de su vida, directamente para tutearse con la tragedia deportiva. Y lo ganó, vaya ironía. Fue Alfaro el que admitió que ni Wanchope Ábila ni Tevez estaban plenos, pero igual apostó por ellos en un partido sin retorno. Tal vez temeroso de que sus concesiones lo torturasen en noches de insomnio, precipitó la salida. Se cansó, se agotó y se despidió: \"Me siento orgulloso de haber estado en Boca\". Al calvario le quedan seis partidos por la Superliga: \"Quiero terminar con estos jugadores los partidos que nos faltan y después irme a mi casa y recuperar mi vida\". Vaya si ha sufrido durante estos nueve meses. El 'ladrón de ideas', como alguna vez se autodefinió, de repente se quedó vacío. \"En el fútbol los fracasos no existen; para mí, fracaso es traicionar mis convicciones\", advertía cuando no se imaginaba de qué se trataba el ardor xeneize. Pero en la medianoche del martes olfateó que no valdría la pena prolongar el martirio. El riesgo de no poder mirarse al espejo hubiese sido demasiado. Ya había sacado a Almendra, el más lúcido, para \r\npartir al equipo..., mientras Tevez completó los 90 minutos. Quizás se trató de un presagio cuando Boca se convirtió en el club N° 13 en la carrera de Alfaro. Él propuso las reglas. \"Los entrenadores nos vamos poniendo semana a semana la soga al cuello y cada tanto alguien tira la cuerda y ahorca a un entrenador. La competencia siempre la vivo con dos ojos: con uno miro pensando que el domingo es el último partido que voy a dirigir a mi equipo y con el otro pienso que me voy a quedar toda la vida\"... No lo dijo ahora, se lo confesaba a \r\nLA NACION en una entrevista en 2003. Y el día de su presentación en Boca..., le dio una vuelta de cuerda más a su pescuezo: \"Si algo le falta a mi carrera es ganar una Copa Libertadores\". Se encarceló y se tragó las llaves. Ahora, en su casa, intentará digerirlas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-cuando-se-juega-final-copa-libertadores-nid2299682","date":"23  de octubre de 2019  • 23:25","title":"Cuándo y dónde se juega la final de la Copa Libertadores entre River y Flamengo","abstract":null,"author":"","key_words":"","body":"La primera semifinal ya es historia: River hizo valer ante Boca el 2-0 que obtuvo en el partido de ida y, luego de perder 1-0 en la Bombonera, \r\nconsiguió el pase a la final de la Copa Libertadores. Así, el vigente campeón intentará revalidar el título que celebró hace un año después de ganarle la final justamente a Boca, en Madrid. El rival del equipo de Gallardo será Flamengo, que sentenció la otra semifinal ante Gremio con un \r\ncontundente 5-0 en el Maracaná, y un global de 6-1, ya que habían igualado 1-1 en el primer partido en Porto Alegre. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto.  \"CONMEBOL se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de CONMEBOL Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. CONMEBOL reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente. El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", publicó. El gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. Quien se consagre como campeón continental recibirá una suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-boca-palabras-alfaro-cayeron-como-baldazo-nid2299997","date":"24  de octubre de 2019  • 00:01","title":"Boca: las palabras de Alfaro cayeron como un baldazo helado para Burdisso y los dirigentes","abstract":null,"author":"Franco Tossi","key_words":"","body":"Cuando parecía que el único golpe había sido \r\nla eliminación ante River, en la \r\nBombonera cayó otra bomba que le agregó desorientación a la tristeza y amargura por la nueva frustración copera. \r\nGustavo Alfaro, derrotado como pocas veces se lo había visto en su carrera, no dio lugar a que se especulara con \r\nsu futuro en el club y dejó muy claro -en la conferencia de prensa inmediata a la serie perdida- su intención: \"Me siento orgulloso de haber estado todo este tiempo en Boca. Ahora quiero terminar de la mejor manera estos partidos que nos quedan y después irme a casa a recuperar mi vida\". ¿Adiós? Extraño. Siempre se caracterizó por ser un inteligente orador. Un buen calibrador de las palabras. Aunque, también, un hombre que da a conocer sus pensamientos más sinceros. Y ahí está el punto: le salió decir eso en un momento lleno de desilusión, totalmente vinculado con la frase que había declarado días antes: \"la revancha es el partido más importante de mi vida\".  No obstante, según pudo averiguar \r\nLA NACION con gente cercana al entrenador, aquellas palabras no estuvieron en su cabeza en estas semanas y aparecieron, de repente, sobre la mesa sorprendiendo a muchos. Incluso, a su cuerpo técnico: \"A Gustavo lo vi muy mal después del partido. Siente que merecíamos mejor suerte. No esperábamos lo que dijo, pero creo que lo hizo de manera caliente. Es inteligente y consciente de todo lo que hicimos en el club\". Esas personas que lo rodean y lo conocen tanto, tienen un convencimiento absoluto de que con el correr de los días su semblante volverá a la normalidad. \"Nos costó un montón llegar a un club como Boca. No renovar otro año sería una decisión de él que, obviamente, respetaremos, pero no tengo dudas de que cuando se enfríe la cuestión va a cambiar la postura del martes\", le agregó la misma fuente a este diario. De todas maneras, y aunque Alfaro tendrá que aclarar -en la intimidad o públicamente, como lo hizo el martes- si efectivamente su ánimo dará el giro de 180° que los cercanos esperan, quedaría preso de una nueva contradicción. Porque si finalmente aceptase una oferta de renovación, su frase tan contundente le estaría jugando en contra. En definitiva, esta maniobra le quitó respaldo de un lado como del otro. Del oficialismo como de la oposición, de cara a las elecciones del 8 de diciembre. En síntesis, todos vieron \"a un hombre sin fuerzas\". Por ahora, se mantendrá en su cargo hasta la finalización del vínculo, el 31 de diciembre. Seis partidos le quedan a Boca hasta las Fiestas, naturalmente, ya todos por la Superliga: Lanús, Arsenal, Vélez, Unión, Argentinos y, finalmente, el 8 de diciembre, Rosario Central, como visitante.  Por cierto, en la actual dirigencia no cayó para nada bien que haya lanzado esa daga con tan pocos minutos de diferencia con respecto a la eliminación. \"Respetamos y entendemos el desahogo, pero nos pareció totalmente desafortunado. ¿Por qué tirar semejante bomba en ese momento? Que lo diga, pero más adelante\", le aseguraron a LA NACION algunas fuentes institucionales. Y agregaron: \"Además, es contraproducente. Porque si ganamos en los comicios, deberá darse una evaluación del ciclo. Es un técnico que ha trabajado bien y hasta sacó más puntos que Bianchi. Es valorable, pero es una pena que haya dicho eso\". A \r\nNicolás Burdisso, el director deportivo xeneize, también le cayeron como un baldazo de agua fría esas palabras. ¿Por qué? Hace tiempo que el exzaguero, que lo eligió en enero pasado como el indicado para volver a poner a la entidad deportivamente de pie luego de la pesada caída en Madrid, tiene ganas de renovarle el contrato. De hecho, el propio Alfaro reflejó el martes esa propuesta: \"Nico me ofreció seguir hace dos meses, pero le dije que no porque no correspondía: hay una elección por delante\". Ya en la madrugada del miércoles, el directivo le habría preguntado, con cierta decepción, el por qué de esa declaración.  Eso sí: tras el 1-0 que no alcanzó para llegar a la final continental, los hinchas reconocieron el esfuerzo del plantel e insultaron al presidente \r\nDaniel Angelici, señalándolo como el culpable de los tropiezos de Boca en el último lustro. Mensaje directo para Christian Gribaudo, el candidato a sucederlo en ese frente. El socio puede hablar fuerte en las urnas. Y ese, también, fue un condicionante para que Alfaro dijera lo del martes: considera que no es una opción para la oposición. Y no está nada errado en ese pensamiento. Porque no sería prioridad para José Beraldi, Orlando Salvestrini ni César Martucci. No obstante, la mayor fuerza opositora, según las encuestas, es Jorge Amor Ameal, que pensaría en la misma dirección. Igualmente, en caso de volver a ser el mandamás del club azul y oro como lo fue desde 2008 a 2011, primero se sentaría con Burdisso para hacer las evaluaciones de las labores de ambos. Porque, incluso, el exjugador puede ser desvinculado, aunque tenga contrato hasta finales de 2020. Si Ameal se convence de contar con él, el director deportivo insistiría en que Alfaro permanezca en el cargo. Y ahí se verá si el entrenador rafaelino se olvidó de esta especie de despedida anticipada. El golpe fue duro. Alfaro lo sintió y abrió más incógnitas de las que la simple eliminación podía generar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-contundente-frase-gustavo-alfaro-sabor-despedida-nid2299726","date":"23  de octubre de 2019  • 01:30","title":"Boca-River: la contundente frase de Gustavo Alfaro con sabor a despedida tras la eliminación","abstract":null,"author":"","key_words":"","body":"Gustavo Alfaro habló de la \r\neliminación de Boca de la Copa Libertadores, pero sobre todo, hizo un \r\nbalance de su gestión. Dijo sentirse \"orgulloso de haber estado en Boca\", en tiempo pasado, y recalcó: \"Quiero terminar los partidos que nos faltan, irme a mi casa y recuperar mi vida\". El \r\ncontrato del entrenador concluye a \r\nfin de año y coincide con las \r\nelecciones en el club xeneize. Además, Alfaro contó que \r\nNicolás Burdisso, director deportivo de Boca, le ofreció continuar el vínculo, pero él se negó: \"El club tiene que dirimir elecciones de acá a fin de año. Cuando hace un mes y medio, dos meses, Burdisso me habló de renovación, yo le dije que no correspondía. Más allá de que pasara o no pasara. Cuando estás cómodo, una charla puede durar 5 minutos. Este era un tiempo de abocarnos al trabajo\". Más allá de lo ocurrido en la Bombonera, Alfaro aprovechó la conferencia de prensa para hacer un balance de su gestión: \"El análisis no lo hago por dos resultados. Estamos punteros en el campeonato. En la Superliga pasada arranqué sexto y terminamos terceros. Llegamos a la final de la Copa Superliga. Ganamos la Recopa. Hay deudas y cosas a mejorar, pero no tengo reproches ni haría nada distinto a lo que hice desde el 3 de enero para acá. Era difícil estar en ese vestuario. Había que ser valiente para estar en este club en este tiempo. Me siento muy reconfortado con la respuesta de los jugadores en este tiempo de trabajo\". Luego, reflexionó: \"Si todo está mal porque no ganás la Copa Libertadores, Boca viene fracasando de 2007 para acá. Y eso no es así. Me siento orgulloso de haber estado todo este tiempo en Boca\".   Sobre este tiempo en el club xeneize, Alfaro puntualizó: \"Fue un aprendizaje muy duro. No es fácil estar en estos vestuarios, en estos pasillos. No son fáciles los escarnios públicos, la cantidad de cosas que se dijeron y que a veces te pegan con bajeza. Uno tiene que agachar la cabeza y trabajar\". El entrenador de Boca también se refirió al polémico penal que puso en ventaja a River en el Monumental, y que el árbitro brasileño Raphael Claus sancionó a instancias del VAR: \"¡Qué lástima que este VAR no estuvo en la cancha de River! Porque no tengo dudas de que ese penal no se cobraba\". Tevez: \"Estoy orgulloso de ser de Boca\" Además del entrenador xeneize, también habló Carlos Tevez. \"Con el resultado en contra es obvio que se puede hablar de muchas cosas. El partido se dio a que tengamos que salir a buscar el resultado. Es muy difícil hacer un análisis cuando se pierde. No hay reproches. Estoy orgulloso de este equipo\". El Apache añadió: \"Siento orgullo por la despedida de la gente. No todo hincha cuando pierde con su clásico rival y queda afuera tiene la grandeza de aplaudirte de pie. Estoy orgulloso de vestir esta camiseta y ser el capitán. Duele el alma de que no podamos darnos la alegría. Estoy orgulloso de ser de Boca. Hay que quitarse el sombrero\". Sobre el trámite del partido que dejó afuera de la Copa Libertadores, Tevez dijo: \"En el primer tiempo nos faltó un poco en el último toque. Un poco más de precisión. En el segundo tiempo era todo más ir e ir. Pero en el primer tiempo tuvimos 3-4 situaciones de córner o de centros que pudimos meter. Vi a un Boca que quería ganar en todo momento. Nada que reprochar a nadie\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-libertadores-river-le-apunta-al-pagare-nid2299604","date":"23  de octubre de 2019  • 01:35","title":"Copa Libertadores: River busca quebrar el hechizo del estadio Nacional de Chile, y saldar una deuda del siglo pasado","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un mes. Treinta días separan a \r\nRiver del principal desafío que se trazó el grupo para 2019, de un sueño que se replica en el ciclo de \r\nMarcelo Gallardo. Los trofeos internacionales se acumulan en las vitrinas del club desde que el \r\nMuñeco tomó las riendas, en junio de 2014: Copa Sudamericana, Recopa Sudamericana, Suruga Bank y la \r\nCopa Libertadores, el más preciado de todos, el que acelera el corazón de los hinchas de cualquier club del continente. Por primera vez en la historia, los millonarios jugarán dos finales consecutivas de ese certamen que resultaba esquivo en el pasado y que ahora se presenta amigable: el año pasado, después de levantar la Copa al ganar el superclásico en Madrid; ahora, con la oportunidad de repetir la experiencia en Santiago de Chile, en un desenlace a juego único en el estadio Nacional. La sede que fijó la Conmebol, sin embargo, podría ser modificada por las masivas protestas sociales que sumen al país en una grave crisis. Los desmanes y la represión militar dejaron un saldo de 15 muertos; el decreto de toque de queda por cuarto día consecutivo, por parte del ejército, señales de la compleja situación.  Más allá del 0-1, River salió airoso de la Bombonera, al igual que el año pasado, cuando con un 2-2 en el partido de ida perfiló la final para su lado; el vandalismo y el ataque al micro que transportaba al plantel \r\nxeneize al Monumental impidieron que la fiesta se desarrollara en Nuñez y se mudara al Santiago Bernabéu. También marcó el territorio en los octavos de final de 2015, cuando el encuentro se suspendió porque los futbolistas fueron agredidos con gas pimienta en la manga que conduce desde el vestuario visitante al campo de juego, cuando iba a disputarse el segundo tiempo y con el resultado 0-0. Hubo una tercera muestra de carácter: en las semifinales de la Copa Sudamericana 2014, River dejó su sello en la casa del rival de siempre: el empate sin goles significó el primer escalón de una serie que se definió con un gol de Leonardo Pisculichi, en el Monumental. Ahora, tras eliminar el equipo que dirige Gustavo Alfaro, River esperará a \r\nFlamengo o a \r\nGremio, que igualaron 1-1 en el juego de ida y esta noche disputarán la revancha en el mítico estadio Maracaná. Dos rivales con los que escribió capítulos, ante los que celebró y lloró. En 1982, los \r\ncariocas, que eran campeones defensores del título, se cruzaron en el camino de los millonarios en las semifinales. En aquel tiempo, para llegar a la instancia decisiva había que ganar una zona, compuesta de tres equipos: River compartió el Grupo A con los brasileros y Peñarol, que se clasificó primero y se impuso en la final ante Cobreloa. Las estadísticas fueron devastadoras para aquel plantel millonario, que perdió los cuatro partidos. Flamengo lo vapuleó 3-0 en el Monumental y 4-2 en el Maracaná; Zico, Junior y Tita, algunas de las estrellas del club con más torcedores de Brasil.  Pasaron 36 años para que River y Flamengo volvieran a cruzarse por la Copa Libertadores -los hubo por Supercopa y Copa Mercosur- y los \r\ncariocas sostuvieron el invicto, con dos empates: 2-2, en el estreno del Grupo D, en Brasil, y 0-0, en el juego que definió la zona, en el Monumental. La igualdad le posibilitó a River terminar en lo más alto de la tabla de posiciones, escoltado por \r\nFla, que en los octavos de final fue eliminado por Cruzeiro. Frente a Gremio, River también disputó cuatro encuentros por la Copa Libertadores. Nunca compartieron grupos. En 2002, la llave de octavos de final los descubrió en un mano a mano que no tuvo equivalencias: con pie cambiado desde el juego de ida, donde los tricolores festejaron el éxito 2-1, con tantos de Tinga y Gilberto, después que Coudet abriera el resultado en el Monumental; en el desquite, Gremio fue impiadoso con un 4-0 sobre la formación que dirigía Ramón Díaz y que contaba con futbolistas de la talla de Comizzo, Demichelis, Celso Ayala, Ledesma, Ortega, Cambiasso o D'Alessandro.  Dieciséis años más tarde, las semifinales le dieron desquite a River frente al conjunto de Porto Alegre, que deseaba revalidar el título que celebró ante Lanús en 2017. Michel enmudeció el Monumental y los \r\ngaúchos tomaron una ventaja que provocó una revancha de tensión, discusiones, acusaciones. El estadio Arena do Gremio fue el escenario de un juego que enseñó el carácter y el temple que le imprime Gallardo a sus equipos. Léo Gomes marcó en el primer tiempo para Gremio y el \r\nMuñeco, que cumplía una suspensión de cuatro partidos, bajó al vestuario para darle instrucciones a sus jugadores, infligiendo la sanción. Un gol del colombiano Borré y otro de Pity Martínez, de penal, después de que el árbitro uruguayo Andrés Cunha recurriera al VAR para observar una mano del zaguero Bressan, en el último minuto de partido. Con Flamengo o Gremio, River podría saldar un nuevo pagaré bajo la conducción de Gallardo. En 1966 y en 1976, el estadio Nacional de Santiago, fue escenario de derrotas, de las dos únicas finales que perdieron los \r\nmillonarios, que allí jugaron partidos desempates. En 1966 fue Peñarol, de Urugua, quien lo doblegó; en Montevideo, los uruguayos se habían impuesto 2-0 y River ganó 3-2 en Buenos Aires. Con goles de Daniel Onega y Jorge Solari, el equipo que dirigía Renato Cesarini se marchó al entretiempo con un alentador 2-0; de regreso, Alberto Spencer y Julio Abadie lograron la igualdad y en el tiempo suplementario, otra vez el ecuatoriano Spencer y Pedro Rocha desataron el festejo \r\ncharrúa y sumieron en la desazón a los millonarios. Diez años después, River cayó con Cruzeiro, que lo goleó 4-1 en Belo Horizonte; en el Monumental, River se recuperó y celebró un 2-1. Otra vez el viaje al estadio Nacional, de Santiago, y el golpe: a dos minutos del final, Cruzeiro ganó 3-2."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-chicana-donofrio-angelici-candidatura-presidente-nid2300032","date":"24  de octubre de 2019  • 00:01","title":"La chicana de Rodolfo D'Onofrio para Daniel Angelici y la candidatura a presidente","abstract":null,"author":"","key_words":"","body":"El presidente de \r\nRiver, \r\nRodolfo D'Onofrio, devolvió con altura un viejo cuestionamiento que le había realizado su colega de \r\nBoca, \r\nDaniel Angelici, cuando contrató a \r\nLucas Pratto y \r\nJavier Pinola, \"porque decía que no tenían poder de reventa\", algo que ahora \"podría decirse del italiano Daniele De Rossi\". \"La verdad que De Rossi es un señor jugador y vive en mi mismo edificio, así que cuando llegó lo felicité, porque venía a jerarquizar el fútbol argentino, pero alguna vez Angelici me criticó que hayamos traído a Pinola y Pratto porque no tenían poder de reventa, y yo digo que a veces esos jugadores con tanta experiencia son necesarios en un equipo, aunque sean más grandes, y a las pruebas me remito\", remarcó D'Onofrio, en declaraciones a Fox Sports.  Además, el titular de River insistió: \"Una vez que termine mi mandato en River [en diciembre de 2021], me dedicaré a la política. Y a partir de ahí, ¿por qué no soñar con ser presidente de la Nación? Yo creo que cualquier argentino que tenga vocación por trabajar y porque el país este mejor, alguna vez soñó con decir esto mismo: que lindo podría ser llegar a ser presidente del país\".  \"Un gran acierto de River es tener a Marcelo Gallardo, porque es el mejor, ya que tiene capacidades que otros no tienen. Su mérito es haber formado un grupo humano tan fuerte como necesario para ganar todo lo que se gana. Porque si a mi me hubiesen preguntado si habría contratado a Gustavo Alfaro, yo hubiese respondido que no, porque quiero que mi equipo juegue siempre a atacar\", expresó D'Onofrio, en otro dardo dialéctico sobre Angelici.  El dirigente también habló de la situación económica de River y admitió: \"Cuando cierre el próximo balance habrá un déficit, pero no es preocupante, porque con la venta de un solo jugador se pueden cubrir esas pérdidas y sobraría plata. El problema de River no es económico, sino financiero\".  \"Es que hicimos un esfuerzo muy grande para mantener el equipo, porque la prioridad siempre fue ir por los éxitos deportivos. Y estos también traen aparejados beneficios económicos, ya que, por ejemplo, ya estando en la final de la Libertadores ganamos 6 millones de dólares, pero si somos campeones recibiremos 12.000.000 y además los premios de jugar el Mundial de Clubes 2020 y también el de 2021\", puntualizó.  \"Pero también hay que decir que por nuestra parte queremos mantener el equipo, más allá de que el jugador de River también se quiere quedar. Igual es obvio que si vienen Real Madrid o Barcelona sería una locura que cualquier jugador le diga que no\", aceptó. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-angelici-river-gallardo-donofrio-nid2299741","date":"23  de octubre de 2019  • 07:52","title":"Boca. Daniel Angelici, un presidente desarmado por el ciclo River-Marcelo Gallardo-Rodolfo D'Onofrio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"El mandato de \r\nDaniel Angelici como presidente de \r\nBoca es historia. Terminó anoche, con una nueva, la quinta, eliminación directa frente a \r\nRiver en igual cantidad de años. Así se lo hizo saber toda la Bombonera, que volvió a insultarlo con ese habitual cantito que lo tiene como protagonista, minutos después de que terminase el 1 a 0 que no alcanzó para revertir la semifinal. La Copa Libertadores, River, \r\nMarcelo Gallardo y \r\nRodolfo D'Onofrio. Esos son los cuatro karmas con los que convivirá de ahora en más Angelici. Porque a la cadena de derrotas ante el clásico rival se le suma el dolor adicional de que en las cuatro anteriores todo terminó con coronación millonaria y la actual deja a los de Núñez a un peldaño del bicampeonato de América. \"Que el socio tenga preparado el pasaporte que del resto nos ocupamos nosotros\", tuiteó el presidente de Boca el 29 de noviembre de 2011. Le sirvió como eslogan de campaña para ganar la elección de entonces, pero no solo se irá sin poder saldar esa deuda, sino que en estos ocho años no pudo sumarle ni una copa a la vitrina de títulos internacionales de Brandsen 805. Es sorprendente. Todo pudo ser muy distinto en su gestión. En 2012, apenas 203 días después de asumir como presidente, Angelici tuvo la posibilidad de alzar la \r\nCopa Libertadores. Encima, en un escenario inmejorable: Boca finalista de América y River recién ascendido de la B Nacional. La falta de reacción para renovar a tiempo el préstamo de Facundo Roncaglia, más los rumores, luego concretados, de que Juan Román Riquelme anunciaría sus despedida en Brasil condimentaron un clima espeso que culminó con derrota 2 a 0, la medalla de subcampeón sobre el pecho y el festejo de Corinthians en el Pacaembú. Otra hubiera sido la historia del dirigente si ese resultado en San Pablo hubiese sido favorable. Aquel traspié deportivo puso en stand by otros planes, mucho más faraónicos. Por ejemplo, la propuesta de crear un nuevo estadio para 80.000 personas con inversores árabes, en pos de jubilar la Bombonera. En ese asunto, nada cambió. O sí, porque durante su gestión la masa societaria se triplicó de 60.000 a 180.000 y el estadio colapsa de público.  Pero a la vez resulta imposible no vincular los ocho años de la era Angelici con lo que ocurrió en ese mismo período con River, su bestia negra. Si la Libertadores fue un objeto de deseo inalcanzable para el mandamás de Boca, el exitoso ciclo de Marcelo Gallardo terminó destrozando cualquier ilusión y opacando cualquier logro azul y oro. Porque los tres títulos locales (Campeonato 2015 y Superliga 2016/2017 y 2017/2018), las dos copas Argentina (2012 y 2015) y la Supercopa Argentina 2018 terminan siendo consuelos menores en una etapa durante la cual, a fin de año, el conjunto millonario podría quedar a apenas una Libertadores de distancia de Boca, cuando antes de que asuma el pope de los bingos la diferencia era 6-2. Y encima, cierra con un lapidario 0-5 los cruces directos y por algún torneo relevante, si se computan las tres Libertadores (2015, 2018 y 2019), la Sudamericana 2014 y la Supercopa Argentina 2017. La obsesión de Angelici por coronar su presidencia con un título internacional (y si era la Libertadores, mucho mejor) también queda en evidencia en su política de compras a lo largo de los mercados de pases. Desde enero 2012 a hoy, Boca invirtió más de 100.000.000 de dólares en la incorporación de nada menos que 76 futbolistas (son 74, pero como Daniel Osvaldo y Carlos Tevez fueron adquiridos en dos ocasiones, se los cuenta por duplicado en la suma total), que se reparten en 8 arqueros, 24 defensores, 20 volantes y 22 delanteros. \"Trajo todo lo que le pidieron los entrenadores\", justifican quienes defienden esa facilidad de compra. Sin embargo, quizás ese haya sido el mayor error de su gestión. Los cambios de figuritas cada seis meses impidieron la conformación de un grupo, base fundamental para que se edifique un equipo. Los cinco entrenadores de su gestión (heredó a Julio Falcioni y contrató a \r\nCarlos Bianchi, Rodolfo Arruabarrena, \r\nGuillermo Barros Schelotto y \r\nGustavo Alfaro) vieron cómo los planteles se renovaban semestre a semestre, en pos de aprovechar oportunidades y vender en muy buenas cifras a jugadores que le rendían muy bien o bien comprar proyectos que en algunos casos fueron negocios excelentes (Calleri, Pavón) y en otros, no (Nazareno Solis, Kevin Mac Allister, por ejemplo). De manera paradójica con aquel eslogan de campaña, un pequeño grupo de hinchas de Boca sí debió renovar su pasaporte para viajar a ver a su equipo. Pero no fue ni a Japón ni a Emiratos Árabes Unidos, para vivir un Mundial de Clubes. El destino fue Madrid, a ver una inédita final de Copa Libertadores en Europa, y presenciar la peor derrota de la historia xeneize. Y ni siquiera hubo algo de alivio diez meses después. Daniel Angelici dejará su cargo dentro de poco menos de 90 días, consciente de que es el único sobreviviente de las cinco eliminaciones directas frente a River, y que nunca pudo hacerle frente a D'Onofrio. Que lo \r\nprimereó en Asunción tras el escándalo del gas pimienta en 2015 y que lo dejó en evidencia tras el ataque a piedrazos al micro de Boca en 2018, entre otras pulseadas dirigenciales que los enfrentaron, y que siempre tuvo al hombre de Núñez como ganador. Y esa, para el hincha de Boca, es una marca dolorosa por que no olvidará con facilidad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-messi-alcanzo-otro-record-gol-nid2299884","date":"23  de octubre de 2019  • 19:26","title":"Champions League: Messi alcanzó otro récord con un gol en el triunfo de Barcelona","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Le llevó tres partidos a \r\nLionel Messi marcar su primer gol en esta \r\nChampions League. En realidad, fueron dos y medio, ya que dos lesiones musculares al comienzo de la pretemporada retrasaron su inclusión en el equipo y contra Borussia Dortmund (0-0) ingresó en el segundo tiempo. Fue entrando en ritmo de a poco, acondicionando el físico para que fluyera su fútbol. Completó los 90 minutos contra Inter, cuando una maniobra individual suya en el final le permitió a Luis Suárez convertir el segundo en un sufrido 2-1. La fugaz sequía de Leo se cortó este miércoles en la victoria 2-1 de \r\nBarcelona a Slavia Praga por la tercera fecha. En la visita a la encantadora Praga, Messi retomó su rutina de la eficacia en la principal competencia europea. Ese costumbrismo productivo lo llevó a conseguir un récord: su gol a los 3 minutos, con un toque de zurda de primera tras una asistencia de Arthur, lo elevó a la condición de primer futbolista que hace goles en 15 temporadas consecutivas en la historia de la Champions League. Ryan Giggs marcó en 16 temporadas, pero no consecutivas. Ayer, en una entrevista con DAZN, el galés exManchester United expresó: \"Si tengo que elegir, me gustaría decir Cristiano, pero Messi es un genio. un jugador que solo ves una vez en la vida\".  Messi suma 113 goles, 15 menos que los 128 de Cristiano Ronaldo, dueño de la plusmarca. De esas 15 temporadas con festejos seguidos, Messi fue el máximo anotador en seis ediciones: 08/09 con 9 goles; 09/10 con 8; 10/11 con 12; 11/12 con 14; 14/15 -junto a CR7 y Neymar- con 10, y 18/19 con 12. Slavia Praga, campeón y actual puntero de la Liga Checa, se cruzó por primera vez en la carrera de Messi y se transformó en el 33° rival diferente al que le convierte por la Champions. Alcanzó a Cristiano Ronaldo y Raúl en el rubro futbolistas que tienen más víctimas distintas. Solo seis equipos de los 39 que enfrentó por la Champions se le resisten a Messi: Udinese, Atlético de Madrid, Rubin Kazan, Benfica, Borussia Dortmund e Inter.    Pudo hacer tres goles más Messi. Dos situaciones claras se los tapó el arquero Kolar y en la otra, en una imprecisión infrecuente, falló con el toque a un par de metros del arco. En el que marcó tuvo el mérito de interceptar un pase de Sevcik en la salida. A los delanteros de Barcelona se los señala porque colaboran poco en la presión y la recuperación de la pelota. En este caso, Griezmann fue el que salió a tapar la salida local desde el fondo; se sumó Messi para cortar el pase y combinar enseguida con Arthur para ir a recibir dentro del área.  Lo que se insinuaba como un cómodo triunfo de Barcelona derivó en un desarrollo imprevisible y cambiante, con varias atajadas importantes de Ter Stegen. No extrañó que Slavia empatara. Barcelona se despertó y volvió a la carga; desniveló con un gol en contra a partir de un tiro libre de Messi. En el cierre, los dos equipos estuvieron cerca del gol. En definitiva, el encuentro fue un reflejo de las dificultades que tiene Barcelona para vencer de visitante en la Champions.  Este fue el quinto éxito en los últimos 15 partidos. Las derrotas más sonoras fueron las que en los últimos años lo dejaron eliminado: en Turín (Juventus), Roma y Liverpool. Ahora se acomodó en el primer puesto del Grupo F, aunque Messi se fue al final a los vestuarios con el gesto contrariado por el inestable rendimiento del equipo. \"Costó mucho. Tuvimos nuestras ocasiones, pero terminamos sufriendo\", reconoció Sergi Busquets.       "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-messi-lautaro-martinez-nid2299889","date":"23  de octubre de 2019  • 18:14","title":"Champions League: El gol y el penal fallado por Lautaro Martínez y el protagonismo de Lionel Messi","abstract":null,"author":"","key_words":"","body":"Por la tercera fecha de de etapa de grupos de la         \r\n        \r\nChampions League,\r\n        \r\n        \r\n        \r\nLionel Messi\r\n        \r\n y         \r\n        \r\nLautaro Martínez\r\n        \r\n marcaron para Barcelona e Inter, respectivamente. Sus goles pusieron en ventaja a sus equipos, que integran la misma zona, la F. Martínez festejó dos veces. Primero, cuando quedó solo frente al arquero de Borussia Dortmund y definió tirándose al piso, luego de un control con el pecho que se le había ido algo largo. Y segundos después, cuando desde el VAR convalidaron que el delantero argentino estaba habilitado en la jugada en la que la defensa alemana intentó dejarlo fuera de juego.  A ocho minutos del final, a Martínez le atajó un penal el arquero suizo Roman Burki, pero poco después participó de la jugada que selló la victoria con el gol de Antonio Candreva.   Messi robó la pelota en una ingenua salida de los defensor de Slavia Praga y luego de una combinación de pases definió de primera casi desde el punto del penal. Apenas iban tres minutos de partido en República Checa.  El 2-1 nació de sus pies: el rosarino ejecutó el tiro libre que terminó con Luis Suárez peleando una pelota casi en la línea, cuyo rebote en el pecho de Peter Olayinka desairó al arquero local.  El Napoli, guiado por un doblete y una asistencia del belga Dries Mertens, se impuso por 3 a 2 en el campo del Salzburgo, este miércoles en la tercera jornada del grupo E, en el que el equipo italiano pudo continuar como líder en solitario. Mertens, el gran protagonista de la noche en Austria, suma ahora 116 goles con la camiseta del Napoli, donde supera la marca de 115 del mítico Diego Maradona, ídolo máximo de la historia del club. Ya únicamente tiene por delante para el récord anotador del club al eslovaco Marek Hamsik, que firmó 121.   Con 7 puntos, el equipo de Carlo Ancelotti sigue en su grupo con uno más que el Liverpool (2º, 6 puntos), que se impuso por su parte 4 a 1 en el campo del Genk belga, colista con un punto. El Salzburgo se queda en tercer lugar, con 3 unidades.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo-sin-final-nueva-suspension-estado-resbaladizo-nid2299895","date":"23  de octubre de 2019  • 22:50","title":"Polo sin final: nueva suspensión por el estado resbaladizo de la cancha","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Tarde radiante, Himno Nacional según la banda del Colegio Militar y la cantante Ana Durañona, una cantidad de público más que aceptable si se considera el día hábil y La Dolfina vs. Ellerstina como propuesta de final de un torneo de Triple Corona. Pero el muy buen programa de polo que ofrecía el miércoles terminaría abruptamente. \"Entonces, ¿queda suspendido?\", preguntó el juez Guillermo Villanueva. Lo escuchaban a pie Adolfo Cambiaso, Juan Martín Nero y David Stirling, y a caballo, Facundo Pieres. \"Suspendido\", confirmó el capitán de Ellerstina. Y así fue. Después de 4m45s de juego y algunas patinadas de jugadores de La Dolfina, que ganaba por 2 a 0 (goles de Pablo Mac Donough y Nero), Tortugas vivió una pesadilla: por segunda vez en el Abierto se interrumpía un partido. El otro fue el inaugural (Cría Yatay vs. La Dolfina PR); este resultó más doloroso, con más espectadores, la banda militar y la copa en juego en el clásico. Más la incertidumbre sobre si se le encontrará un espacio en el calendario para reanudarlo. Tranquilos en la charla con los referís (el otro fue Martín Pascual), Cambiaso y Pieres propusieron continuar la final el primer fin de semana del Argentino Abierto, cuando La Dolfina y Ellerstina tendrán fecha libre en sus respectivos grupos. Luego sonó el viernes 15 de noviembre, el día anterior al inicio del máximo torneo del mundo. No está claro dónde: nadie habló de Tortugas ni de Palermo, pero vale recordar que dos veces en esta década el primer certamen de Triple Corona se definió en Libertador y Dorrego, no en el club organizador.  ¿Y por qué no antes? Porque mañana se iniciará el Abierto de Hurlingham, que por el reglamento de Triple Corona no puede empezar si no ha concluido su antecesor. Pero una vez puesta para ayer la fecha de la final de Tortugas, Hurlingham estableció las suyas y ningún protagonista dio lugar a una reprogramación. Tampoco queda más espacio en una temporada que, al hacerle lugar a la primera Xtreme Polo League (28 a 34 goles de handicap), comprimió los intersticios entre campeonato y campeonato, casi eliminó los colchones previos al Argentino Abierto. ¿Estaba tan peligroso el piso de la número 7 del club de la ruta Panamericana? Hubo algunos resbalones, sí; el más ostensible, uno de Stirling, sin caída pero inquietante. Fue el último después de varios tolerados. \"La cancha no estaba apta para jugar. Ya cuando calenté antes del partido con una yegua le dije a uno de los referís 'me parece que está patinosa', y se lo dije también a Gonzalito [Pieres]. Tuve tres patinadas y la última fue brava, frente a una tabla. Y les dije 'paremos'.Una pena para todo el mundo, pero la intención de los dos equipos es jugarla\", contó el uruguayo a LA NACION.   Hubo dudas de que de verdad todos los polistas estuvieran de acuerdo en interrumpir el encuentro. Ellerstina parecía menos convencido, pero Facundo Pieres se mostró solidario con los reparos de sus rivales. \"La cancha estaba brava. Y si uno se cae en esta época del año, después quiere matarse... La intención era jugar, vinimos preparados para eso, y pensé que las canchas iban a estar bien. Hubo cinco o seis patinadas en tres minutos y medio. Si seguíamos jugando podía ser peligroso\", explicó el capitán. Por supuesto, quienes más abatidos estaban eran los organizadores, con todo listo alrededor del campo de juego, los varios cientos de aficionados en las tribunas y los auspiciantes al tanto de lo que sucedía con el torneo. Para tener una referencia de la cancha, habían ofrecido a los protagonistas ir a probarla el día anterior. Acudió Pablo Pieres y para La Dolfina estaba bien lo que el delantero adversario opinara. El número 1 taqueó con un par de caballos y le pareció que el suelo no estaba mal para el miércoles. \"Estaba mojadita, pero cuando salimos a taquear hoy antes del partido estaba mucho mejor que ayer. Hoy se secó mucho todo el día. Una lástima. Se ve que la cancha no se banca la lluvia y que perdió mucho piso\", afirmó Polito.  Y la organización había tomado como un visto bueno la evaluación de Pieres del mediodía del martes, con el aliciente de que en otra cancha, la 6, luego tuvieron lugar las dos semifinales de la rueda de perdedores, sin caídas pero con lo justo en cuanto a suelo. Y entonces se confirmó la final para el miércoles. \"En estos casos siempre hay que preservar la integridad de los caballos y los jugadores. Probamos y la cuestión estaba muy finita. En realidad estaba todavía blanda la cancha. Tuvo sol toda la tarde de ayer y todo el día de hoy; nos confiamos y creíamos que iba a llegar mucho mejor que como llegó. Cuando uno está al límite, como organizadores siempre tratamos que se juegue, y ellos, del lado de los jugadores, ponen más énfasis en preservar sus físicos. Los que tomaron la decisión, los responsables, somos nosotros\", admitió Hernán Agote, el capitán de polo de Tortugas. Que acusó el golpe: \"Estamos tratando de digerir esto. Hay muchos sponsors, gente que compró entradas... Para nosotros es una frustración, pero si no se puede jugar, no se puede\". El Abierto de Jockey desarrolló muy pocos encuentros en sus terrenos. El de Tortugas, dos y fracciones de otros dos. Hurlingham tendrá solamente las semifinales en sus instalaciones. En el Argentino Abierto de 2018 hubo quejas por el césped. Algo está sucediendo con las canchas más importantes del polo. Y no parece pasajero.  Los datos de la final suspendida La Dolfina: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. Ellerstina: Pablo Pieres, 10; Gonzalo Pieres (h.), 9; Nicolás Pieres, 10, y Facundo Pieres, 10. Total: 39. Incidencias: partido suspendido a los 4m45s del primer chukker, con el tanteador La Dolfina 2 vs. Ellerstina 0, por el estado del campo de juego. Jueces: Guillermo Villanueva y Martín Pascual. \r\nÁrbitro: José Ignacio Araya. Cancha: Nº 7 de Tortugas Country Club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superclasico-echaron-al-empleado-seguridad-festejo-bombonera-nid2299914","date":"23  de octubre de 2019  • 18:30","title":"Superclásico: echaron al empleado de seguridad que festejó en la Bombonera con los jugadores de River","abstract":null,"author":"","key_words":"","body":"Un \r\nempleado de seguridad de la empresa PCP fue despedido este miércoles, luego de viralizarse las imágenes en las que se abrazó y festejó con los jugadores de \r\nRiver tras el \r\nsuperclásico en el que el equipo de Marcelo Gallardo perdió por 1-0 con \r\nBoca en la Bombonera, pero se clasificó de todos modos a la final de la \r\nCopa Libertadores. En medio de la celebración del plantel millonario, las cámaras de televisión captaron a un integrante de la seguridad que se abrazó con Matías Suárez y Lucas Pratto sobre el campo de juego de la cancha de Boca. El empleado despedido aseguró en declaraciones a radio Nihuil que llevaba 11 años trabajando para PCP, una empresa de seguridad que se desempeña en Boca, pero fue despedido por haber celebrado la clasificación de River a la final de la Copa Libertadores.  \"Solamente voy a Boca en algún evento. Antes iba fijo, pero cuando ganó Angelici nos sacaron a todos. De lunes a viernes hago custodia en otras cuestiones\", contó el exempleado en declaraciones a Radio Nihuil. Respecto de lo sucedido en la noche del martes, contó: \"Estaba solo en la puerta 14, donde entraba la barra de Boca, con tres muchachos nuevos. Después nos metieron a la cancha en el segundo tiempo y estaba detrás del arco de Armani. Le tiraron un pañal, escupitajos, de todo\". \"Cuando terminó el partido, me acerqué porque siempre nos hacen rodear a los jugadores. Inmediatamente que los abracé me llamaron a la base, discutí con un supervisor y hoy (el miércoles) me echaron\", destacó.  Sobre los motivos de su desvinculación de la empresa, explicó: \"Me despidieron por incitación a la violencia. Me dijeron que no debía haberlo hecho, y que Boca pedía mi cabeza. Si Boca me paga los 11 años de indemnización me voy, pero ahora voy a tener que afrontar un juicio. Mi jefe me basureó y me dijo: \r\nte damos un sueldo y renunciá, porque sino te echamos con causa, pero yo no herí a nadie, no hubo violencia. Solo abracé a un jugador y les pedí que no festejen desmedidamente y se fueran al vestuario\". \"No es la primera vez que lo hago, pero esta vez se viralizó. Cuando nos fuimos al descenso entré al vestuario con los jugadores. Grité un gol una vez, de Lanzini, y casi me matan. No puedo evitar el impulso. Alguna vez, cada tanto, fui al Monumental, pero el sueldo no me da para ir a la cancha. Nunca iba a tener una ocasión así en mi vida\", expresó el trabajador despedido sobre su fanatismo por River."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-anillo-mas-grande-historia-nid2299766","date":"23  de octubre de 2019  • 09:45","title":"Diamantes y rubíes: cómo es el anillo más grande la historia de la NBA que recibieron los Raptors","abstract":null,"author":"","key_words":"","body":"El anillo que les entregaron a los jugadores de \r\nToronto Raptors por el título de campeones de la \r\nNBA se convirtió en el más grande de la historia de la competencia y el segundo de más tamaño en todo el deporte estadounidense, solo por detrás del que la pasada temporada se realizó para New England Patriots (NFL), tras su sexto título de campeones.  La empresa Baron Championship Rings, encargada de realizar los anillos, contó con la colaboración del base de los Raptors, \r\nKyle Lowry para el meticuloso diseño. Se usaron un total de 650 diamantes para cada pieza con uno de 1.25 (6,90 mm), el mayor que se haya usado en el deporte estadounidense, como la representación del trofeo Larry O'Brien que se lleva el campeón. En el diseño también se destacan 16 rubíes que representan los partidos que los Raptors tuvieron que ganar durante los playoffs para alcanzar por primera vez el título de la NBA y además tiene los números de todos los jugadores que estaban en la plantilla.  También aparecen el skyline de la ciudad de Toronto con la torre CN, seis diamantes en representación de 'The 6ix', nombre coloquial de la ciudad, y la palabra \"North\" (norte) en referencia a \"We The North\", el lema del equipo canadiense. Incluso, en el interior de los anillos cada jugador tiene su firma o su apellido para terminar de personalizarlo.  Para completar la escena, la franquicia demostró cuán importante es el logro con un regalo muy particular para cada uno de los aficionados que asistieron al primer partido de la temporada: una réplica del anillo de campeón de los Raptors."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-incomoda-reaccion-alfredo-cascini-al-ver-nid2299849","date":"23  de octubre de 2019  • 14:37","title":"La incómoda reacción de Alfredo Cascini al ver el eufórico festejo de Marcelo Gallardo tras el pase a la final de la Libertadores","abstract":null,"author":"","key_words":"","body":"El eufórico grito de Marcelo Gallardo en los pasillos de La Bombonera, tras la clasificación de River a la final de la Copa Libertadores, fue una de las escenas más llamativas que dejó el superclásico ante Boca. De hecho, las imágenes se popularizaron en YouTube y se replicaron en otras plataformas. Lógicamente, los programas deportivos se hicieron eco y el video también se difundió en la pantalla de TV. Fue el caso de 90 Minutos de Fútbol de Fox Sports, en el que se produjo un tenso momento cuando repitieron las escenas protagonizadas por el 'Muñeco' Gallardo. Panelista del programa y con pasado en Boca, el exfutbolista Raúl Cascini lució incómodo con la situación. \"Otra vez, ¿qué querés? Ahí lo tenés en el teléfono, míralo ahí\", contestó Cascini al pedido del conductor Sebastián Vignolo a la producción, de volver a pasar las imágenes. \"Es para el público\", replicó Marcelo Sottile. \"¡Qué para el público! Ya lo vieron todos, si lo vieron todos en el telefonito. Ya lo vi. Está muy bien, ¿qué querés que haga?\", respondió Cascini, quien al final dejó una frase que sonó a ataque. \"Es la primera vez que llegan a dos finales seguidas, ¿no? ¡Cómo no va a festejar! Díganlo\", lanzó Cascini, quien fue parte del equipo de Boca Juniors que consiguió el título de la Copa Libertadores del 2003.  Cascini ya había marcado sus diferencias con el Muñeco en la previa de la revancha, cuando el DT hizo alusión a la finalísima de Madrid como \"el partido de su vida\" y recordando que ya lo había ganado. En ese contexto, lo cruzó: \"Está bueno que tenga confianza, pero algún día se corta esto, eh. Todo tiene un fin, se puede cortar y hay que estar también preparado para eso. Nada más. No sé si no está preparado, pero cuesta, eh. Cuando te toca perder cuesta... Cuesta\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-gremio-copa-libertadores-nid2299475","date":"23  de octubre de 2019  • 23:50","title":"Flamengo-Gremio: los cariocas golearon 5-0 y se quedaron con el pase a la final de la Copa Libertadores contra River","abstract":null,"author":"","key_words":"","body":"River tendrá que transpirar para revalidar su título en la \r\nCopa Libertadores. Su rival, \r\nFlamengo, llegará al partido decisivo con la autoestima por las nubes. El 'Mengao' consiguió su pasaje luego de golear por 5-0 a Gremio en una semifinal de vuelta que apenas duró un tiempo: el primero. En la segunda parte, los cariocas coleccionaron goles y se florearon ante sus hinchas. \r\nMarcelo Gallardo tiene un gran desafío por delante.  Flamengo es mucho más que los casi 40 millones de euros que gastó en refuerzos para esta temporada. Relucen Bruno Henrique -corre como una liebre, engaña como un zorro- y Gabriel Barbosa, más conocido como Gabigol. Willian Arao es un \r\nPac-Man en la mitad de la cancha. La dupla central conformada por Rodrigo Caio y Pablo Marí aporta seguridad y gol (hicieron uno cada uno) y el capitán, Everton Ribeiro, es el cerebro. Como si a Flamengo le faltara algo, en el banco tiene a Jorge Jesús, un entrenador de prestigio en Portugal.   A cinco minutos del final del partido, Flamengo celebró el regreso de uno de sus hijos pródigos: Diego. El capitán y emblema se había lesionado de gravedad en esta misma Copa Libertadores (fue contra Emelec, por los octavos de final). Para el habilidoso enlace fue pisar la cancha y recibir la ovación del Maracaná. Además del brazalete de capitán. El partido (y la serie) quedaron desnaturalizados luego del segundo gol, anotado por Gabigol. El tercero llegó luego de un polémico penal convalidado por el árbitro argentino \r\nPatricio Loustau. Bruno Henrique cayó al piso luego de un aparente choque con Geromel y el árbitro apuntó hacia el punto del penal. Al futbolista brasileño lo sacaron en camilla, pero no tenía nada. La repetición mostró que el contacto no existió. Tampoco hubo revisión de la jugada en la cancha.  Flamengo disputará la segunda final de la Copa Libertadores de su historia, tras la de 1981, cuando se impuso al Cobreloa chileno. Flamengo se impuso el domingo por 2-0 al Fluminense en el Brasileirao que lidera con holgura (le lleva 10 puntos a Palmeiras con 11 fechas por jugarse): cosechó su quinta victoria consecutiva y la decimotercera en los últimos catorce encuentros disputados. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-caminos-tevez-angelici-terminaran-fin-ano-nid2299961","date":"24  de octubre de 2019  • 00:01","title":"Los caminos de Tevez y Angelici terminarán a fin de año","abstract":null,"author":"Juan Pablo Varsky","key_words":"","body":"\"Todo volvió a la normalidad\". Así \r\nCarlos Tevez festejó el triunfo 1-0 en el Monumental el 13 de septiembre de 2015, primer clásico en su regreso al club. Habían pasado casi once años de su despedida con el título en la Copa Sudamericana 2004. Corinthians, West Ham y, sobre todo, Manchester United, Manchester City y Juventus lo habían confirmado como un futbolista de élite. Su último partido en Europa fue la final de la Champions 2015 con la Juve ante el Barcelona MSN, derrota por 3-1. \r\nDaniel Angelici invirtió mucho tiempo y dinero para lograr su vuelta. Necesitaba un golpe de efecto para atenuar el \r\nmomentum de River, campeón de la Sudamericana 2014 y la Libertadores 2015, eliminando a Boca en ambas consagraciones. Marcelo Gallardo ya sabía de qué se trataba esto del regreso del hijo pródigo. En agosto de 2003, Jose María Aguilar lo repatrió de Francia, en conflicto con Monaco y el entrenador Didier Deschamps. Volvió con alfombra roja. Le asignaron el número 31, la cantidad de títulos del club en esa fecha. El presidente también quería ese impacto que frenara el impulso de su clásico rival. Campeón de tres de las últimas cuatro Libertadores, el Boca de Bianchi no paraba de ganar. Su más reciente consagración había mostrado a un joven delantero en altísimo nivel, decidido a llevarse el mundo por delante. ¿Su nombre? Carlos Tevez. No logró su objetivo. Ganó títulos nacionales, pero no hubo internacionales. Boca lo sacó de la Libertadores 2004, con el expediente arañazo en la cuenta de Muñeco y el festejo \r\ngallinita de Carlitos, ambos expulsados pero en partidos distintos.  Tevez volvió a Boca como el gran opositor al ciclo del entrenador que ha transformado a River. Su regreso alcanzó para las consagraciones en #Torneode30 y la Copa Argentina de 2015. También le sirvió a Angelici para revalidarse como presidente en las elecciones de aquel año. Lo acompañó en la sede del club el día de la votación y dijo: \"Es momento de votarlo. Me trajo de vuelta\". Su llegada obligó al DT Arruabarrena a modificar su esquema. Pasó de un 4-3-3 con extremos (no encaja en ese dibujo) a un 4-3-1-2 con Lodeiro de enganche y Calleri arriba con Carlitos. Los títulos taparon una complicada convivencia con el cuerpo técnico, incluyendo cuestionamientos sobre la preparación física. Tevez tenía poder plenipotenciario. Tras desprenderse de Bianchi y de Riquelme en 2014, Angelici le daba la llave del club a otro ídolo. Vasco renunció en febrero de 2016. Asumió Guillermo Barros Schelotto, el entrenador que siempre había querido el presidente. En 2012 debió renovarle a Falcioni, campeón invicto en Apertura 2011. En 2013 debió contratar a Bianchi luego de la ovación de toda la Bombonera cuando apareció en el video de despedida a Schiavi. En 2014, debió convocar a Arruabarrena porque Guillermo estaba en Lanús. Nunca estuvo convencido de la vuelta de Bianchi y de Riquelme en 2013. Por eso, el regreso de Tevez era tan importante para el presidente. Finalmente concretaba su deseo. Se encomendó a Carlitos para cumplir con esa promesa de campaña: \"Renová tu pasaporte que del resto nos ocupamos nosotros\".  A Barros Schelotto también le costó encontrarle un lugar a Tevez en su 4-3-3. En la ida de la semifinal de la Libertadores ante Independiente del Valle, lo puso de 9 con Lodeiro y Benedetto de extremos. No fue factor en la serie. Luego de su mejor función con doblete a River en el Monumental, eligió China contradiciendo su postura inicial. Pasó todo 2017 allí jugando poco y nada mientras el Boca de Guillermo ganaba, gustaba y llegaba a los 500 días como líder de la Superliga. Se aburrió. Quiso volver. Angelici se lo permitió. Creyó que podía ser, otra vez, su paraguas ante hinchas y socios. Pero los tiempos y Tevez habían cambiado. Le costaba sacarse rivales de encima, sin cambio de ritmo en el último tercio. Dejó de ser una indiscutible solución para transformarse en un incómodo problema. Salió del equipo. Jugó apenas 25 minutos en Madrid. Ya con Alfaro en el banco, reveló en un reportaje que Guillermo había pedido a Zárate para sacarlo a él. \"Criticar a un técnico cuando se va, no suma\", disparó Arruabarrena, que sabía de qué se trataba esa declaración. Alfaro tomó el discurso de Angelici: \"Tevez es mi bandera\". Quedó rehén de esa innecesaria afirmación. Mientras la serie \r\nApache dedicada a repasar su vida generaba comentarios cada vez más elogiosos, su influencia en el campo bajaba cada vez más. Alfaro flotaba entre su convicción y la conveniencia. Cuando finalmente lo sacó, Tevez criticó el juego del equipo, o sea, al entrenador. En la Bombonera jugó los 90 minutos. Volvió a mostrar esta versión post China. En su obsesión por alcanzar a su Correcaminos Gallardo, hecho maldito de su gestión, el Coyote Angelici apeló a un producto marca ACME al que ya le había llegado su fecha de vencimiento. Empezó como un deseo, continuó como una obsesión y terminó en una gran decepción. Probablemente se despidan juntos a fin de año. La normalidad está en otro lado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/agustin-pichot-candidato-liderar-rugby-mundial-nid2299928","date":"24  de octubre de 2019  • 00:01","title":"Agustín Pichot, un firme candidato a liderar el rugby mundial","abstract":null,"author":"Jorge Búsico","key_words":"","body":"El sábado próximo, en plena disputa de las semifinales de la \r\nCopa Mundial, que en el duelo Norte (Inglaterra y Gales)-Sur (Nueva Zelanda y Sudáfrica) ofrecerá una especie de anticipo de lo que vendrá luego fuera de la cancha, una reunión de la \r\nSanzaar en Tokio definirá si \r\nAgustín Pichot se lanza a la candidatura de presidente de la \r\nWorld Rugby. El argentino, que hasta mayo del año próximo tiene garantizada la segunda silla de la entidad madre del rugby, irá por más si los CEOs de Nueva Zelanda, Australia y Sudáfrica apoyan por escrito -la UAR, claro, ya lo aprobó- que vaya a la cabeza del bloque que competirá con el eje europeo, que seguramente postule al inglés Bill Beaumont para su reelección. La posibilidad -alta- de que Pichot llegue a la presidencia de una de las corporaciones más poderosas del deporte en el mundo no sólo tiene importancia en lo que se refiere a la Argentina y a la región, sino que establecería un quiebre histórico en una entidad que siempre estuvo bajo el mando del poder verdadero del rugby, constituido por anglosajones y franceses. Que un sudamericano que dejó de jugar hace poco más de una década y que no representa en lo formal al clásico estilo de dirigente -los blazers; Pichot los usa sin corbata y con zapatillas- llegue a ese puesto es todo un signo para lo que se conoce del rugby. Pichot irá en la fórmula con un peso pesado de la política y del rugby: \r\nBernard Laporte, actual presidente de la Federación Francesa de Rugby, ex entrenador de \r\nLes Bleus entre 1999 y 2007 (fue el primero rentado full time) y ex secretario de deportes de su país durante el gobierno de Nicolas Sarkozy. Con Laporte, Pichot logró retomar la histórica relación entre Francia y la Argentina y, fundamentalmente, romper el bloque europeo. Beaumont tiene buena relación con el excapitán de los Pumas y hombre fuerte del rugby argentino, por lo cual habrá que ver hasta dónde sostiene su candidatura. Pero no hay dudas de que Europa peleará con todo el peso de su poder no solo para no perderlo, sino para frenar el ascenso de Pichot, con quien los enfrentamientos se recrudecieron cuando este impulsó la Liga Mundial que finalmente, ante la negativa de los integrantes del 6 Naciones, fue bajada de la mesa. Si Pichot es elegido, volverá a la carga con ese proyecto con más fuerza todavía. Europa no ve con buenos ojos los conflictos de intereses que construyó Pichot: la sociedad de su empresa con la cadena televisiva que tiene los derechos de la UAR; su participación en el Board de los Estados Unidos, y su negocio con un empresario australiano del rugby en una mina de litio en San Juan, provincia de la que es representante el presidente de la UAR. Pero, en realidad, ese no es el eje del problema. También en Europa hay de estos cruces de negocios. El verdadero temor de británicos e irlandeses es que Pichot, precisamente, los quite de la zona de confort de millones de euros sobre la que están sentados. Ese es el motivo por el cual rechazaron la Liga Mundial, que al menos en sus enunciados propone una apertura de mercados y posibilidades a los países que no forman parte del Tier1. Pichot tiene en su agenda ese tema en primer orden, pero también avanzar en la modificación del sistema por el cual se elabora el ranking mundial, extender el rugby entre las mujeres, potenciarlo en los Juegos Olímpicos, transformarlo en un deporte universal y exponerlo en lo que hoy es el deporte super profesional de alto rendimiento: un show que se consume a través de pantallas de distintos tamaños. Parte de esta última experiencia ya la está desarrollando en la Copa del Mundo de Japón. Si bien los europeos temen que si llegara al poder pudiera estar en casi todas las mesas como lo está en la Argentina, ellos mismos reconocen que Pichot es la persona indicada para abrir una nueva etapa en el rugby mundial. El deporte está en problemas en lo que se refiere a su alta competencia por varios motivos: la disputa Uniones-Clubes/Empresas, la previsibilidad en los Mundiales (siempre llegan los mismos; el segundo grupo puede ganar un partido y no más) y la mala imagen que significa que casi todos los seleccionados -con excepción la Argentina, Uruguay y Georgia- utilicen jugadores nacidos en otros países. Ya es alevoso, hasta poco ético y, además, genera mayor desigualdad. Fiji sería una potencia si reclutara todos los nacidos en las Islas que están desperdigados por distintos seleccionados; por el otro lado, Nueva Zelanda podría presentar cuatro equipos. El sistema de votos en la World Rugby es así: los 6 países del 6 Naciones y los 4 del Rugby Championship tienen 3 votos cada uno; Japón, Europa, Sudamérica, Norteamérica, Africa, Asia y Oceanía, 2 cada uno. Georgia, Fiji, Samoa, Rumania, Canadá y Estados Unidos, 1 cada uno (los dos últimos suman 3 en total, con los dos de Sudamérica). De esos 50 votos, la fórmula Pichot-Laporte tendría 27 seguros: 10 de Oceanía, 5 de África, 5 de Sudamérica, 4 de Norteamérica y 3 de Europa (Francia). Y podría llegar a sumar 2 más de Europa (Rumania y Georgia) y pelear los 4 de Asia. Pichot esperaría hasta después de la final de la Copa del Mundo, el 2 de noviembre, para hacer oficial su candidatura y empezar la rueda de negociaciones. Ya le dijo a Beaumont que no lo acompañará en la fórmula. La World Rugby, que lleva esa denominación desde noviembre de 2014, reemplazando a la International Rugby Board (IRB), fundada en 1886, tiene 120 Uniones afiliadas, pero las decisiones están en manos de 33 delegados que poseen la representación de los 50 votos. Hasta 2015 ese círculo era aún menor. Y durante décadas estuvo en manos de los integrantes del ex 5 Naciones y del ex Tri Nations. La Argentina había conseguido una silla en los 80 gracias a la gestión del expresidente de la UAR, Carlos Tozzi. En los últimos años, especialmente desde que se declaró la Era Abierta en 1995 y después del éxito que generó el Mundial de 2007, el rugby fue abandonando aquella foto que estaba representada en un grupo minoritario que decidía todo encerrado en el East India Club, en la lujosa St. James Square, en el centro de Londres. La llegada de Pichot a ese centro de poder significaría otro revulsivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-malvado-marcelo-gallardo-colega-sacatecnicos-nid2299922","date":"24  de octubre de 2019  • 00:01","title":"El malvado Marcelo Gallardo, un colega sacatécnicos","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Si \r\nBoca le ganaba a Atlético Tucumán aceleraba en la persecución de Racing, pero perdió 2 a 1 en la Bombonera y la ilusión del primer tricampeonato de la historia se desvaneció cuando amanecía 2019 y se desperezaba el ciclo de \r\nGustavo Alfaro. Si Boca derrotaba al descendido Tigre se quedaba con la Copa de la Superliga, pero perdió 2 a 0 en Córdoba. Si Boca superaba a Almagro avanzaba en la Copa Argentina, pero perdió por penales contra el equipo de la Primera Nacional y se despidió prematuramente. Si Boca vencía a Racing en la fecha pasada defendía la punta de la Superliga, pero perdió otra vez en la Bombonera y ya no está solo arriba. Si Boca eliminaba a River de la Copa Libertadores de América no solo llegaba a la final, sino que especialmente \r\ndisfrutaba de un desahogo imprescindible para evitar el derrumbe. Para dejar de sufrir. \r\nPero perdió. Porque perdió. Los cinco guantazos no son comparables, aunque ahora todos demuelen con la fuerza de un huracán embravecido. Otra rendición en las narices del archirrival, algo así como la maldición en su punto más extremo. Como si no pudiese resistirse a un destino de desdicha si River se cruza en su camino, nunca en su centenaria historia Boca se ha sentido tan sometido por el rival que le saca urticaria. Y por Marcelo Gallardo, el \r\ngeneral en las cinco capitulaciones xeneizes en los mano a mano. En febrero de 2016 se marchó Rodolfo Arruabarrena, raído por las eliminaciones en la Copa Sudamericana 2014 y en la Libertadores 2015. Guillermo Barros Schelotto dijo adiós al término de 2018, arrumbado tras la Supercopa argentina y la final de Madrid. Alfaro se anota como la nueva víctima del sacatécnicos del barrio de Núñez. Cuando Alfaro desembarcó en Boca, cuando se sentó frente a los reflectores más enceguecedores del fútbol argentino, primero se sometió a un juicio \r\nquemero para defenderse del cartelito de traidor que le colgaron en Huracán. Si hasta recitó el artículo 88 de la Ley de Contrato de Trabajo que guardaba en un bolsillo de su saco. Apenas intentó desembarazarse de una desvinculación que decoloró su discurso, se sumergió en la selva xeneize. \"Boca juega la Copa Libertadores para ganarla y la tiene que ganar. Por eso digo que Boca no tiene purgatorio, es cielo o infierno. Es a todo o nada\", dramatizó en las entrañas de la Bombonera aquel 3 de enero. Con la herida abierta, a poco más de tres semanas del apocalipsis en Madrid, hasta se atrevió a vaticinar que tendría una bala de plata. Todavía ni había dirigido una práctica y ya se lo había devorado la feroz coyuntura boquense.  Fue Alfaro el que confesó que esta revancha con River se trataría del partido de su vida, directamente para tutearse con la tragedia deportiva. Y lo ganó, vaya ironía. Fue Alfaro el que admitió que ni Wanchope Ábila ni Tevez estaban plenos, pero igual apostó por ellos en un partido sin retorno. Tal vez temeroso de que sus concesiones lo torturasen en noches de insomnio, precipitó la salida. Se cansó, se agotó y se despidió: \"Me siento orgulloso de haber estado en Boca\". Al calvario le quedan seis partidos por la Superliga: \"Quiero terminar con estos jugadores los partidos que nos faltan y después irme a mi casa y recuperar mi vida\". Vaya si ha sufrido durante estos nueve meses. El 'ladrón de ideas', como alguna vez se autodefinió, de repente se quedó vacío. \"En el fútbol los fracasos no existen; para mí, fracaso es traicionar mis convicciones\", advertía cuando no se imaginaba de qué se trataba el ardor xeneize. Pero en la medianoche del martes olfateó que no valdría la pena prolongar el martirio. El riesgo de no poder mirarse al espejo hubiese sido demasiado. Ya había sacado a Almendra, el más lúcido, para \r\npartir al equipo..., mientras Tevez completó los 90 minutos. Quizás se trató de un presagio cuando Boca se convirtió en el club N° 13 en la carrera de Alfaro. Él propuso las reglas. \"Los entrenadores nos vamos poniendo semana a semana la soga al cuello y cada tanto alguien tira la cuerda y ahorca a un entrenador. La competencia siempre la vivo con dos ojos: con uno miro pensando que el domingo es el último partido que voy a dirigir a mi equipo y con el otro pienso que me voy a quedar toda la vida\"... No lo dijo ahora, se lo confesaba a \r\nLA NACION en una entrevista en 2003. Y el día de su presentación en Boca..., le dio una vuelta de cuerda más a su pescuezo: \"Si algo le falta a mi carrera es ganar una Copa Libertadores\". Se encarceló y se tragó las llaves. Ahora, en su casa, intentará digerirlas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-cuando-se-juega-final-copa-libertadores-nid2299682","date":"23  de octubre de 2019  • 23:25","title":"Cuándo y dónde se juega la final de la Copa Libertadores entre River y Flamengo","abstract":null,"author":"","key_words":"","body":"La primera semifinal ya es historia: River hizo valer ante Boca el 2-0 que obtuvo en el partido de ida y, luego de perder 1-0 en la Bombonera, \r\nconsiguió el pase a la final de la Copa Libertadores. Así, el vigente campeón intentará revalidar el título que celebró hace un año después de ganarle la final justamente a Boca, en Madrid. El rival del equipo de Gallardo será Flamengo, que sentenció la otra semifinal ante Gremio con un \r\ncontundente 5-0 en el Maracaná, y un global de 6-1, ya que habían igualado 1-1 en el primer partido en Porto Alegre. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto.  \"CONMEBOL se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de CONMEBOL Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. CONMEBOL reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente. El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", publicó. El gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. Quien se consagre como campeón continental recibirá una suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-boca-palabras-alfaro-cayeron-como-baldazo-nid2299997","date":"24  de octubre de 2019  • 00:01","title":"Boca: las palabras de Alfaro cayeron como un baldazo helado para Burdisso y los dirigentes","abstract":null,"author":"Franco Tossi","key_words":"","body":"Cuando parecía que el único golpe había sido \r\nla eliminación ante River, en la \r\nBombonera cayó otra bomba que le agregó desorientación a la tristeza y amargura por la nueva frustración copera. \r\nGustavo Alfaro, derrotado como pocas veces se lo había visto en su carrera, no dio lugar a que se especulara con \r\nsu futuro en el club y dejó muy claro -en la conferencia de prensa inmediata a la serie perdida- su intención: \"Me siento orgulloso de haber estado todo este tiempo en Boca. Ahora quiero terminar de la mejor manera estos partidos que nos quedan y después irme a casa a recuperar mi vida\". ¿Adiós? Extraño. Siempre se caracterizó por ser un inteligente orador. Un buen calibrador de las palabras. Aunque, también, un hombre que da a conocer sus pensamientos más sinceros. Y ahí está el punto: le salió decir eso en un momento lleno de desilusión, totalmente vinculado con la frase que había declarado días antes: \"la revancha es el partido más importante de mi vida\".  No obstante, según pudo averiguar \r\nLA NACION con gente cercana al entrenador, aquellas palabras no estuvieron en su cabeza en estas semanas y aparecieron, de repente, sobre la mesa sorprendiendo a muchos. Incluso, a su cuerpo técnico: \"A Gustavo lo vi muy mal después del partido. Siente que merecíamos mejor suerte. No esperábamos lo que dijo, pero creo que lo hizo de manera caliente. Es inteligente y consciente de todo lo que hicimos en el club\". Esas personas que lo rodean y lo conocen tanto, tienen un convencimiento absoluto de que con el correr de los días su semblante volverá a la normalidad. \"Nos costó un montón llegar a un club como Boca. No renovar otro año sería una decisión de él que, obviamente, respetaremos, pero no tengo dudas de que cuando se enfríe la cuestión va a cambiar la postura del martes\", le agregó la misma fuente a este diario. De todas maneras, y aunque Alfaro tendrá que aclarar -en la intimidad o públicamente, como lo hizo el martes- si efectivamente su ánimo dará el giro de 180° que los cercanos esperan, quedaría preso de una nueva contradicción. Porque si finalmente aceptase una oferta de renovación, su frase tan contundente le estaría jugando en contra. En definitiva, esta maniobra le quitó respaldo de un lado como del otro. Del oficialismo como de la oposición, de cara a las elecciones del 8 de diciembre. En síntesis, todos vieron \"a un hombre sin fuerzas\". Por ahora, se mantendrá en su cargo hasta la finalización del vínculo, el 31 de diciembre. Seis partidos le quedan a Boca hasta las Fiestas, naturalmente, ya todos por la Superliga: Lanús, Arsenal, Vélez, Unión, Argentinos y, finalmente, el 8 de diciembre, Rosario Central, como visitante.  Por cierto, en la actual dirigencia no cayó para nada bien que haya lanzado esa daga con tan pocos minutos de diferencia con respecto a la eliminación. \"Respetamos y entendemos el desahogo, pero nos pareció totalmente desafortunado. ¿Por qué tirar semejante bomba en ese momento? Que lo diga, pero más adelante\", le aseguraron a LA NACION algunas fuentes institucionales. Y agregaron: \"Además, es contraproducente. Porque si ganamos en los comicios, deberá darse una evaluación del ciclo. Es un técnico que ha trabajado bien y hasta sacó más puntos que Bianchi. Es valorable, pero es una pena que haya dicho eso\". A \r\nNicolás Burdisso, el director deportivo xeneize, también le cayeron como un baldazo de agua fría esas palabras. ¿Por qué? Hace tiempo que el exzaguero, que lo eligió en enero pasado como el indicado para volver a poner a la entidad deportivamente de pie luego de la pesada caída en Madrid, tiene ganas de renovarle el contrato. De hecho, el propio Alfaro reflejó el martes esa propuesta: \"Nico me ofreció seguir hace dos meses, pero le dije que no porque no correspondía: hay una elección por delante\". Ya en la madrugada del miércoles, el directivo le habría preguntado, con cierta decepción, el por qué de esa declaración.  Eso sí: tras el 1-0 que no alcanzó para llegar a la final continental, los hinchas reconocieron el esfuerzo del plantel e insultaron al presidente \r\nDaniel Angelici, señalándolo como el culpable de los tropiezos de Boca en el último lustro. Mensaje directo para Christian Gribaudo, el candidato a sucederlo en ese frente. El socio puede hablar fuerte en las urnas. Y ese, también, fue un condicionante para que Alfaro dijera lo del martes: considera que no es una opción para la oposición. Y no está nada errado en ese pensamiento. Porque no sería prioridad para José Beraldi, Orlando Salvestrini ni César Martucci. No obstante, la mayor fuerza opositora, según las encuestas, es Jorge Amor Ameal, que pensaría en la misma dirección. Igualmente, en caso de volver a ser el mandamás del club azul y oro como lo fue desde 2008 a 2011, primero se sentaría con Burdisso para hacer las evaluaciones de las labores de ambos. Porque, incluso, el exjugador puede ser desvinculado, aunque tenga contrato hasta finales de 2020. Si Ameal se convence de contar con él, el director deportivo insistiría en que Alfaro permanezca en el cargo. Y ahí se verá si el entrenador rafaelino se olvidó de esta especie de despedida anticipada. El golpe fue duro. Alfaro lo sintió y abrió más incógnitas de las que la simple eliminación podía generar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-contundente-frase-gustavo-alfaro-sabor-despedida-nid2299726","date":"23  de octubre de 2019  • 01:30","title":"Boca-River: la contundente frase de Gustavo Alfaro con sabor a despedida tras la eliminación","abstract":null,"author":"","key_words":"","body":"Gustavo Alfaro habló de la \r\neliminación de Boca de la Copa Libertadores, pero sobre todo, hizo un \r\nbalance de su gestión. Dijo sentirse \"orgulloso de haber estado en Boca\", en tiempo pasado, y recalcó: \"Quiero terminar los partidos que nos faltan, irme a mi casa y recuperar mi vida\". El \r\ncontrato del entrenador concluye a \r\nfin de año y coincide con las \r\nelecciones en el club xeneize. Además, Alfaro contó que \r\nNicolás Burdisso, director deportivo de Boca, le ofreció continuar el vínculo, pero él se negó: \"El club tiene que dirimir elecciones de acá a fin de año. Cuando hace un mes y medio, dos meses, Burdisso me habló de renovación, yo le dije que no correspondía. Más allá de que pasara o no pasara. Cuando estás cómodo, una charla puede durar 5 minutos. Este era un tiempo de abocarnos al trabajo\". Más allá de lo ocurrido en la Bombonera, Alfaro aprovechó la conferencia de prensa para hacer un balance de su gestión: \"El análisis no lo hago por dos resultados. Estamos punteros en el campeonato. En la Superliga pasada arranqué sexto y terminamos terceros. Llegamos a la final de la Copa Superliga. Ganamos la Recopa. Hay deudas y cosas a mejorar, pero no tengo reproches ni haría nada distinto a lo que hice desde el 3 de enero para acá. Era difícil estar en ese vestuario. Había que ser valiente para estar en este club en este tiempo. Me siento muy reconfortado con la respuesta de los jugadores en este tiempo de trabajo\". Luego, reflexionó: \"Si todo está mal porque no ganás la Copa Libertadores, Boca viene fracasando de 2007 para acá. Y eso no es así. Me siento orgulloso de haber estado todo este tiempo en Boca\".   Sobre este tiempo en el club xeneize, Alfaro puntualizó: \"Fue un aprendizaje muy duro. No es fácil estar en estos vestuarios, en estos pasillos. No son fáciles los escarnios públicos, la cantidad de cosas que se dijeron y que a veces te pegan con bajeza. Uno tiene que agachar la cabeza y trabajar\". El entrenador de Boca también se refirió al polémico penal que puso en ventaja a River en el Monumental, y que el árbitro brasileño Raphael Claus sancionó a instancias del VAR: \"¡Qué lástima que este VAR no estuvo en la cancha de River! Porque no tengo dudas de que ese penal no se cobraba\". Tevez: \"Estoy orgulloso de ser de Boca\" Además del entrenador xeneize, también habló Carlos Tevez. \"Con el resultado en contra es obvio que se puede hablar de muchas cosas. El partido se dio a que tengamos que salir a buscar el resultado. Es muy difícil hacer un análisis cuando se pierde. No hay reproches. Estoy orgulloso de este equipo\". El Apache añadió: \"Siento orgullo por la despedida de la gente. No todo hincha cuando pierde con su clásico rival y queda afuera tiene la grandeza de aplaudirte de pie. Estoy orgulloso de vestir esta camiseta y ser el capitán. Duele el alma de que no podamos darnos la alegría. Estoy orgulloso de ser de Boca. Hay que quitarse el sombrero\". Sobre el trámite del partido que dejó afuera de la Copa Libertadores, Tevez dijo: \"En el primer tiempo nos faltó un poco en el último toque. Un poco más de precisión. En el segundo tiempo era todo más ir e ir. Pero en el primer tiempo tuvimos 3-4 situaciones de córner o de centros que pudimos meter. Vi a un Boca que quería ganar en todo momento. Nada que reprochar a nadie\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/copa-libertadores-river-le-apunta-al-pagare-nid2299604","date":"23  de octubre de 2019  • 01:35","title":"Copa Libertadores: River busca quebrar el hechizo del estadio Nacional de Chile, y saldar una deuda del siglo pasado","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un mes. Treinta días separan a \r\nRiver del principal desafío que se trazó el grupo para 2019, de un sueño que se replica en el ciclo de \r\nMarcelo Gallardo. Los trofeos internacionales se acumulan en las vitrinas del club desde que el \r\nMuñeco tomó las riendas, en junio de 2014: Copa Sudamericana, Recopa Sudamericana, Suruga Bank y la \r\nCopa Libertadores, el más preciado de todos, el que acelera el corazón de los hinchas de cualquier club del continente. Por primera vez en la historia, los millonarios jugarán dos finales consecutivas de ese certamen que resultaba esquivo en el pasado y que ahora se presenta amigable: el año pasado, después de levantar la Copa al ganar el superclásico en Madrid; ahora, con la oportunidad de repetir la experiencia en Santiago de Chile, en un desenlace a juego único en el estadio Nacional. La sede que fijó la Conmebol, sin embargo, podría ser modificada por las masivas protestas sociales que sumen al país en una grave crisis. Los desmanes y la represión militar dejaron un saldo de 15 muertos; el decreto de toque de queda por cuarto día consecutivo, por parte del ejército, señales de la compleja situación.  Más allá del 0-1, River salió airoso de la Bombonera, al igual que el año pasado, cuando con un 2-2 en el partido de ida perfiló la final para su lado; el vandalismo y el ataque al micro que transportaba al plantel \r\nxeneize al Monumental impidieron que la fiesta se desarrollara en Nuñez y se mudara al Santiago Bernabéu. También marcó el territorio en los octavos de final de 2015, cuando el encuentro se suspendió porque los futbolistas fueron agredidos con gas pimienta en la manga que conduce desde el vestuario visitante al campo de juego, cuando iba a disputarse el segundo tiempo y con el resultado 0-0. Hubo una tercera muestra de carácter: en las semifinales de la Copa Sudamericana 2014, River dejó su sello en la casa del rival de siempre: el empate sin goles significó el primer escalón de una serie que se definió con un gol de Leonardo Pisculichi, en el Monumental. Ahora, tras eliminar el equipo que dirige Gustavo Alfaro, River esperará a \r\nFlamengo o a \r\nGremio, que igualaron 1-1 en el juego de ida y esta noche disputarán la revancha en el mítico estadio Maracaná. Dos rivales con los que escribió capítulos, ante los que celebró y lloró. En 1982, los \r\ncariocas, que eran campeones defensores del título, se cruzaron en el camino de los millonarios en las semifinales. En aquel tiempo, para llegar a la instancia decisiva había que ganar una zona, compuesta de tres equipos: River compartió el Grupo A con los brasileros y Peñarol, que se clasificó primero y se impuso en la final ante Cobreloa. Las estadísticas fueron devastadoras para aquel plantel millonario, que perdió los cuatro partidos. Flamengo lo vapuleó 3-0 en el Monumental y 4-2 en el Maracaná; Zico, Junior y Tita, algunas de las estrellas del club con más torcedores de Brasil.  Pasaron 36 años para que River y Flamengo volvieran a cruzarse por la Copa Libertadores -los hubo por Supercopa y Copa Mercosur- y los \r\ncariocas sostuvieron el invicto, con dos empates: 2-2, en el estreno del Grupo D, en Brasil, y 0-0, en el juego que definió la zona, en el Monumental. La igualdad le posibilitó a River terminar en lo más alto de la tabla de posiciones, escoltado por \r\nFla, que en los octavos de final fue eliminado por Cruzeiro. Frente a Gremio, River también disputó cuatro encuentros por la Copa Libertadores. Nunca compartieron grupos. En 2002, la llave de octavos de final los descubrió en un mano a mano que no tuvo equivalencias: con pie cambiado desde el juego de ida, donde los tricolores festejaron el éxito 2-1, con tantos de Tinga y Gilberto, después que Coudet abriera el resultado en el Monumental; en el desquite, Gremio fue impiadoso con un 4-0 sobre la formación que dirigía Ramón Díaz y que contaba con futbolistas de la talla de Comizzo, Demichelis, Celso Ayala, Ledesma, Ortega, Cambiasso o D'Alessandro.  Dieciséis años más tarde, las semifinales le dieron desquite a River frente al conjunto de Porto Alegre, que deseaba revalidar el título que celebró ante Lanús en 2017. Michel enmudeció el Monumental y los \r\ngaúchos tomaron una ventaja que provocó una revancha de tensión, discusiones, acusaciones. El estadio Arena do Gremio fue el escenario de un juego que enseñó el carácter y el temple que le imprime Gallardo a sus equipos. Léo Gomes marcó en el primer tiempo para Gremio y el \r\nMuñeco, que cumplía una suspensión de cuatro partidos, bajó al vestuario para darle instrucciones a sus jugadores, infligiendo la sanción. Un gol del colombiano Borré y otro de Pity Martínez, de penal, después de que el árbitro uruguayo Andrés Cunha recurriera al VAR para observar una mano del zaguero Bressan, en el último minuto de partido. Con Flamengo o Gremio, River podría saldar un nuevo pagaré bajo la conducción de Gallardo. En 1966 y en 1976, el estadio Nacional de Santiago, fue escenario de derrotas, de las dos únicas finales que perdieron los \r\nmillonarios, que allí jugaron partidos desempates. En 1966 fue Peñarol, de Urugua, quien lo doblegó; en Montevideo, los uruguayos se habían impuesto 2-0 y River ganó 3-2 en Buenos Aires. Con goles de Daniel Onega y Jorge Solari, el equipo que dirigía Renato Cesarini se marchó al entretiempo con un alentador 2-0; de regreso, Alberto Spencer y Julio Abadie lograron la igualdad y en el tiempo suplementario, otra vez el ecuatoriano Spencer y Pedro Rocha desataron el festejo \r\ncharrúa y sumieron en la desazón a los millonarios. Diez años después, River cayó con Cruzeiro, que lo goleó 4-1 en Belo Horizonte; en el Monumental, River se recuperó y celebró un 2-1. Otra vez el viaje al estadio Nacional, de Santiago, y el golpe: a dos minutos del final, Cruzeiro ganó 3-2."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-chicana-donofrio-angelici-candidatura-presidente-nid2300032","date":"24  de octubre de 2019  • 00:01","title":"La chicana de Rodolfo D'Onofrio para Daniel Angelici y la candidatura a presidente","abstract":null,"author":"","key_words":"","body":"El presidente de \r\nRiver, \r\nRodolfo D'Onofrio, devolvió con altura un viejo cuestionamiento que le había realizado su colega de \r\nBoca, \r\nDaniel Angelici, cuando contrató a \r\nLucas Pratto y \r\nJavier Pinola, \"porque decía que no tenían poder de reventa\", algo que ahora \"podría decirse del italiano Daniele De Rossi\". \"La verdad que De Rossi es un señor jugador y vive en mi mismo edificio, así que cuando llegó lo felicité, porque venía a jerarquizar el fútbol argentino, pero alguna vez Angelici me criticó que hayamos traído a Pinola y Pratto porque no tenían poder de reventa, y yo digo que a veces esos jugadores con tanta experiencia son necesarios en un equipo, aunque sean más grandes, y a las pruebas me remito\", remarcó D'Onofrio, en declaraciones a Fox Sports.  Además, el titular de River insistió: \"Una vez que termine mi mandato en River [en diciembre de 2021], me dedicaré a la política. Y a partir de ahí, ¿por qué no soñar con ser presidente de la Nación? Yo creo que cualquier argentino que tenga vocación por trabajar y porque el país este mejor, alguna vez soñó con decir esto mismo: que lindo podría ser llegar a ser presidente del país\".  \"Un gran acierto de River es tener a Marcelo Gallardo, porque es el mejor, ya que tiene capacidades que otros no tienen. Su mérito es haber formado un grupo humano tan fuerte como necesario para ganar todo lo que se gana. Porque si a mi me hubiesen preguntado si habría contratado a Gustavo Alfaro, yo hubiese respondido que no, porque quiero que mi equipo juegue siempre a atacar\", expresó D'Onofrio, en otro dardo dialéctico sobre Angelici.  El dirigente también habló de la situación económica de River y admitió: \"Cuando cierre el próximo balance habrá un déficit, pero no es preocupante, porque con la venta de un solo jugador se pueden cubrir esas pérdidas y sobraría plata. El problema de River no es económico, sino financiero\".  \"Es que hicimos un esfuerzo muy grande para mantener el equipo, porque la prioridad siempre fue ir por los éxitos deportivos. Y estos también traen aparejados beneficios económicos, ya que, por ejemplo, ya estando en la final de la Libertadores ganamos 6 millones de dólares, pero si somos campeones recibiremos 12.000.000 y además los premios de jugar el Mundial de Clubes 2020 y también el de 2021\", puntualizó.  \"Pero también hay que decir que por nuestra parte queremos mantener el equipo, más allá de que el jugador de River también se quiere quedar. Igual es obvio que si vienen Real Madrid o Barcelona sería una locura que cualquier jugador le diga que no\", aceptó. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-angelici-river-gallardo-donofrio-nid2299741","date":"23  de octubre de 2019  • 07:52","title":"Boca. Daniel Angelici, un presidente desarmado por el ciclo River-Marcelo Gallardo-Rodolfo D'Onofrio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"El mandato de \r\nDaniel Angelici como presidente de \r\nBoca es historia. Terminó anoche, con una nueva, la quinta, eliminación directa frente a \r\nRiver en igual cantidad de años. Así se lo hizo saber toda la Bombonera, que volvió a insultarlo con ese habitual cantito que lo tiene como protagonista, minutos después de que terminase el 1 a 0 que no alcanzó para revertir la semifinal. La Copa Libertadores, River, \r\nMarcelo Gallardo y \r\nRodolfo D'Onofrio. Esos son los cuatro karmas con los que convivirá de ahora en más Angelici. Porque a la cadena de derrotas ante el clásico rival se le suma el dolor adicional de que en las cuatro anteriores todo terminó con coronación millonaria y la actual deja a los de Núñez a un peldaño del bicampeonato de América. \"Que el socio tenga preparado el pasaporte que del resto nos ocupamos nosotros\", tuiteó el presidente de Boca el 29 de noviembre de 2011. Le sirvió como eslogan de campaña para ganar la elección de entonces, pero no solo se irá sin poder saldar esa deuda, sino que en estos ocho años no pudo sumarle ni una copa a la vitrina de títulos internacionales de Brandsen 805. Es sorprendente. Todo pudo ser muy distinto en su gestión. En 2012, apenas 203 días después de asumir como presidente, Angelici tuvo la posibilidad de alzar la \r\nCopa Libertadores. Encima, en un escenario inmejorable: Boca finalista de América y River recién ascendido de la B Nacional. La falta de reacción para renovar a tiempo el préstamo de Facundo Roncaglia, más los rumores, luego concretados, de que Juan Román Riquelme anunciaría sus despedida en Brasil condimentaron un clima espeso que culminó con derrota 2 a 0, la medalla de subcampeón sobre el pecho y el festejo de Corinthians en el Pacaembú. Otra hubiera sido la historia del dirigente si ese resultado en San Pablo hubiese sido favorable. Aquel traspié deportivo puso en stand by otros planes, mucho más faraónicos. Por ejemplo, la propuesta de crear un nuevo estadio para 80.000 personas con inversores árabes, en pos de jubilar la Bombonera. En ese asunto, nada cambió. O sí, porque durante su gestión la masa societaria se triplicó de 60.000 a 180.000 y el estadio colapsa de público.  Pero a la vez resulta imposible no vincular los ocho años de la era Angelici con lo que ocurrió en ese mismo período con River, su bestia negra. Si la Libertadores fue un objeto de deseo inalcanzable para el mandamás de Boca, el exitoso ciclo de Marcelo Gallardo terminó destrozando cualquier ilusión y opacando cualquier logro azul y oro. Porque los tres títulos locales (Campeonato 2015 y Superliga 2016/2017 y 2017/2018), las dos copas Argentina (2012 y 2015) y la Supercopa Argentina 2018 terminan siendo consuelos menores en una etapa durante la cual, a fin de año, el conjunto millonario podría quedar a apenas una Libertadores de distancia de Boca, cuando antes de que asuma el pope de los bingos la diferencia era 6-2. Y encima, cierra con un lapidario 0-5 los cruces directos y por algún torneo relevante, si se computan las tres Libertadores (2015, 2018 y 2019), la Sudamericana 2014 y la Supercopa Argentina 2017. La obsesión de Angelici por coronar su presidencia con un título internacional (y si era la Libertadores, mucho mejor) también queda en evidencia en su política de compras a lo largo de los mercados de pases. Desde enero 2012 a hoy, Boca invirtió más de 100.000.000 de dólares en la incorporación de nada menos que 76 futbolistas (son 74, pero como Daniel Osvaldo y Carlos Tevez fueron adquiridos en dos ocasiones, se los cuenta por duplicado en la suma total), que se reparten en 8 arqueros, 24 defensores, 20 volantes y 22 delanteros. \"Trajo todo lo que le pidieron los entrenadores\", justifican quienes defienden esa facilidad de compra. Sin embargo, quizás ese haya sido el mayor error de su gestión. Los cambios de figuritas cada seis meses impidieron la conformación de un grupo, base fundamental para que se edifique un equipo. Los cinco entrenadores de su gestión (heredó a Julio Falcioni y contrató a \r\nCarlos Bianchi, Rodolfo Arruabarrena, \r\nGuillermo Barros Schelotto y \r\nGustavo Alfaro) vieron cómo los planteles se renovaban semestre a semestre, en pos de aprovechar oportunidades y vender en muy buenas cifras a jugadores que le rendían muy bien o bien comprar proyectos que en algunos casos fueron negocios excelentes (Calleri, Pavón) y en otros, no (Nazareno Solis, Kevin Mac Allister, por ejemplo). De manera paradójica con aquel eslogan de campaña, un pequeño grupo de hinchas de Boca sí debió renovar su pasaporte para viajar a ver a su equipo. Pero no fue ni a Japón ni a Emiratos Árabes Unidos, para vivir un Mundial de Clubes. El destino fue Madrid, a ver una inédita final de Copa Libertadores en Europa, y presenciar la peor derrota de la historia xeneize. Y ni siquiera hubo algo de alivio diez meses después. Daniel Angelici dejará su cargo dentro de poco menos de 90 días, consciente de que es el único sobreviviente de las cinco eliminaciones directas frente a River, y que nunca pudo hacerle frente a D'Onofrio. Que lo \r\nprimereó en Asunción tras el escándalo del gas pimienta en 2015 y que lo dejó en evidencia tras el ataque a piedrazos al micro de Boca en 2018, entre otras pulseadas dirigenciales que los enfrentaron, y que siempre tuvo al hombre de Núñez como ganador. Y esa, para el hincha de Boca, es una marca dolorosa por que no olvidará con facilidad."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-messi-alcanzo-otro-record-gol-nid2299884","date":"23  de octubre de 2019  • 19:26","title":"Champions League: Messi alcanzó otro récord con un gol en el triunfo de Barcelona","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Le llevó tres partidos a \r\nLionel Messi marcar su primer gol en esta \r\nChampions League. En realidad, fueron dos y medio, ya que dos lesiones musculares al comienzo de la pretemporada retrasaron su inclusión en el equipo y contra Borussia Dortmund (0-0) ingresó en el segundo tiempo. Fue entrando en ritmo de a poco, acondicionando el físico para que fluyera su fútbol. Completó los 90 minutos contra Inter, cuando una maniobra individual suya en el final le permitió a Luis Suárez convertir el segundo en un sufrido 2-1. La fugaz sequía de Leo se cortó este miércoles en la victoria 2-1 de \r\nBarcelona a Slavia Praga por la tercera fecha. En la visita a la encantadora Praga, Messi retomó su rutina de la eficacia en la principal competencia europea. Ese costumbrismo productivo lo llevó a conseguir un récord: su gol a los 3 minutos, con un toque de zurda de primera tras una asistencia de Arthur, lo elevó a la condición de primer futbolista que hace goles en 15 temporadas consecutivas en la historia de la Champions League. Ryan Giggs marcó en 16 temporadas, pero no consecutivas. Ayer, en una entrevista con DAZN, el galés exManchester United expresó: \"Si tengo que elegir, me gustaría decir Cristiano, pero Messi es un genio. un jugador que solo ves una vez en la vida\".  Messi suma 113 goles, 15 menos que los 128 de Cristiano Ronaldo, dueño de la plusmarca. De esas 15 temporadas con festejos seguidos, Messi fue el máximo anotador en seis ediciones: 08/09 con 9 goles; 09/10 con 8; 10/11 con 12; 11/12 con 14; 14/15 -junto a CR7 y Neymar- con 10, y 18/19 con 12. Slavia Praga, campeón y actual puntero de la Liga Checa, se cruzó por primera vez en la carrera de Messi y se transformó en el 33° rival diferente al que le convierte por la Champions. Alcanzó a Cristiano Ronaldo y Raúl en el rubro futbolistas que tienen más víctimas distintas. Solo seis equipos de los 39 que enfrentó por la Champions se le resisten a Messi: Udinese, Atlético de Madrid, Rubin Kazan, Benfica, Borussia Dortmund e Inter.    Pudo hacer tres goles más Messi. Dos situaciones claras se los tapó el arquero Kolar y en la otra, en una imprecisión infrecuente, falló con el toque a un par de metros del arco. En el que marcó tuvo el mérito de interceptar un pase de Sevcik en la salida. A los delanteros de Barcelona se los señala porque colaboran poco en la presión y la recuperación de la pelota. En este caso, Griezmann fue el que salió a tapar la salida local desde el fondo; se sumó Messi para cortar el pase y combinar enseguida con Arthur para ir a recibir dentro del área.  Lo que se insinuaba como un cómodo triunfo de Barcelona derivó en un desarrollo imprevisible y cambiante, con varias atajadas importantes de Ter Stegen. No extrañó que Slavia empatara. Barcelona se despertó y volvió a la carga; desniveló con un gol en contra a partir de un tiro libre de Messi. En el cierre, los dos equipos estuvieron cerca del gol. En definitiva, el encuentro fue un reflejo de las dificultades que tiene Barcelona para vencer de visitante en la Champions.  Este fue el quinto éxito en los últimos 15 partidos. Las derrotas más sonoras fueron las que en los últimos años lo dejaron eliminado: en Turín (Juventus), Roma y Liverpool. Ahora se acomodó en el primer puesto del Grupo F, aunque Messi se fue al final a los vestuarios con el gesto contrariado por el inestable rendimiento del equipo. \"Costó mucho. Tuvimos nuestras ocasiones, pero terminamos sufriendo\", reconoció Sergi Busquets.       "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-messi-lautaro-martinez-nid2299889","date":"23  de octubre de 2019  • 18:14","title":"Champions League: El gol y el penal fallado por Lautaro Martínez y el protagonismo de Lionel Messi","abstract":null,"author":"","key_words":"","body":"Por la tercera fecha de de etapa de grupos de la         \r\n        \r\nChampions League,\r\n        \r\n        \r\n        \r\nLionel Messi\r\n        \r\n y         \r\n        \r\nLautaro Martínez\r\n        \r\n marcaron para Barcelona e Inter, respectivamente. Sus goles pusieron en ventaja a sus equipos, que integran la misma zona, la F. Martínez festejó dos veces. Primero, cuando quedó solo frente al arquero de Borussia Dortmund y definió tirándose al piso, luego de un control con el pecho que se le había ido algo largo. Y segundos después, cuando desde el VAR convalidaron que el delantero argentino estaba habilitado en la jugada en la que la defensa alemana intentó dejarlo fuera de juego.  A ocho minutos del final, a Martínez le atajó un penal el arquero suizo Roman Burki, pero poco después participó de la jugada que selló la victoria con el gol de Antonio Candreva.   Messi robó la pelota en una ingenua salida de los defensor de Slavia Praga y luego de una combinación de pases definió de primera casi desde el punto del penal. Apenas iban tres minutos de partido en República Checa.  El 2-1 nació de sus pies: el rosarino ejecutó el tiro libre que terminó con Luis Suárez peleando una pelota casi en la línea, cuyo rebote en el pecho de Peter Olayinka desairó al arquero local.  El Napoli, guiado por un doblete y una asistencia del belga Dries Mertens, se impuso por 3 a 2 en el campo del Salzburgo, este miércoles en la tercera jornada del grupo E, en el que el equipo italiano pudo continuar como líder en solitario. Mertens, el gran protagonista de la noche en Austria, suma ahora 116 goles con la camiseta del Napoli, donde supera la marca de 115 del mítico Diego Maradona, ídolo máximo de la historia del club. Ya únicamente tiene por delante para el récord anotador del club al eslovaco Marek Hamsik, que firmó 121.   Con 7 puntos, el equipo de Carlo Ancelotti sigue en su grupo con uno más que el Liverpool (2º, 6 puntos), que se impuso por su parte 4 a 1 en el campo del Genk belga, colista con un punto. El Salzburgo se queda en tercer lugar, con 3 unidades.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo-sin-final-nueva-suspension-estado-resbaladizo-nid2299895","date":"23  de octubre de 2019  • 22:50","title":"Polo sin final: nueva suspensión por el estado resbaladizo de la cancha","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Tarde radiante, Himno Nacional según la banda del Colegio Militar y la cantante Ana Durañona, una cantidad de público más que aceptable si se considera el día hábil y La Dolfina vs. Ellerstina como propuesta de final de un torneo de Triple Corona. Pero el muy buen programa de polo que ofrecía el miércoles terminaría abruptamente. \"Entonces, ¿queda suspendido?\", preguntó el juez Guillermo Villanueva. Lo escuchaban a pie Adolfo Cambiaso, Juan Martín Nero y David Stirling, y a caballo, Facundo Pieres. \"Suspendido\", confirmó el capitán de Ellerstina. Y así fue. Después de 4m45s de juego y algunas patinadas de jugadores de La Dolfina, que ganaba por 2 a 0 (goles de Pablo Mac Donough y Nero), Tortugas vivió una pesadilla: por segunda vez en el Abierto se interrumpía un partido. El otro fue el inaugural (Cría Yatay vs. La Dolfina PR); este resultó más doloroso, con más espectadores, la banda militar y la copa en juego en el clásico. Más la incertidumbre sobre si se le encontrará un espacio en el calendario para reanudarlo. Tranquilos en la charla con los referís (el otro fue Martín Pascual), Cambiaso y Pieres propusieron continuar la final el primer fin de semana del Argentino Abierto, cuando La Dolfina y Ellerstina tendrán fecha libre en sus respectivos grupos. Luego sonó el viernes 15 de noviembre, el día anterior al inicio del máximo torneo del mundo. No está claro dónde: nadie habló de Tortugas ni de Palermo, pero vale recordar que dos veces en esta década el primer certamen de Triple Corona se definió en Libertador y Dorrego, no en el club organizador.  ¿Y por qué no antes? Porque mañana se iniciará el Abierto de Hurlingham, que por el reglamento de Triple Corona no puede empezar si no ha concluido su antecesor. Pero una vez puesta para ayer la fecha de la final de Tortugas, Hurlingham estableció las suyas y ningún protagonista dio lugar a una reprogramación. Tampoco queda más espacio en una temporada que, al hacerle lugar a la primera Xtreme Polo League (28 a 34 goles de handicap), comprimió los intersticios entre campeonato y campeonato, casi eliminó los colchones previos al Argentino Abierto. ¿Estaba tan peligroso el piso de la número 7 del club de la ruta Panamericana? Hubo algunos resbalones, sí; el más ostensible, uno de Stirling, sin caída pero inquietante. Fue el último después de varios tolerados. \"La cancha no estaba apta para jugar. Ya cuando calenté antes del partido con una yegua le dije a uno de los referís 'me parece que está patinosa', y se lo dije también a Gonzalito [Pieres]. Tuve tres patinadas y la última fue brava, frente a una tabla. Y les dije 'paremos'.Una pena para todo el mundo, pero la intención de los dos equipos es jugarla\", contó el uruguayo a LA NACION.   Hubo dudas de que de verdad todos los polistas estuvieran de acuerdo en interrumpir el encuentro. Ellerstina parecía menos convencido, pero Facundo Pieres se mostró solidario con los reparos de sus rivales. \"La cancha estaba brava. Y si uno se cae en esta época del año, después quiere matarse... La intención era jugar, vinimos preparados para eso, y pensé que las canchas iban a estar bien. Hubo cinco o seis patinadas en tres minutos y medio. Si seguíamos jugando podía ser peligroso\", explicó el capitán. Por supuesto, quienes más abatidos estaban eran los organizadores, con todo listo alrededor del campo de juego, los varios cientos de aficionados en las tribunas y los auspiciantes al tanto de lo que sucedía con el torneo. Para tener una referencia de la cancha, habían ofrecido a los protagonistas ir a probarla el día anterior. Acudió Pablo Pieres y para La Dolfina estaba bien lo que el delantero adversario opinara. El número 1 taqueó con un par de caballos y le pareció que el suelo no estaba mal para el miércoles. \"Estaba mojadita, pero cuando salimos a taquear hoy antes del partido estaba mucho mejor que ayer. Hoy se secó mucho todo el día. Una lástima. Se ve que la cancha no se banca la lluvia y que perdió mucho piso\", afirmó Polito.  Y la organización había tomado como un visto bueno la evaluación de Pieres del mediodía del martes, con el aliciente de que en otra cancha, la 6, luego tuvieron lugar las dos semifinales de la rueda de perdedores, sin caídas pero con lo justo en cuanto a suelo. Y entonces se confirmó la final para el miércoles. \"En estos casos siempre hay que preservar la integridad de los caballos y los jugadores. Probamos y la cuestión estaba muy finita. En realidad estaba todavía blanda la cancha. Tuvo sol toda la tarde de ayer y todo el día de hoy; nos confiamos y creíamos que iba a llegar mucho mejor que como llegó. Cuando uno está al límite, como organizadores siempre tratamos que se juegue, y ellos, del lado de los jugadores, ponen más énfasis en preservar sus físicos. Los que tomaron la decisión, los responsables, somos nosotros\", admitió Hernán Agote, el capitán de polo de Tortugas. Que acusó el golpe: \"Estamos tratando de digerir esto. Hay muchos sponsors, gente que compró entradas... Para nosotros es una frustración, pero si no se puede jugar, no se puede\". El Abierto de Jockey desarrolló muy pocos encuentros en sus terrenos. El de Tortugas, dos y fracciones de otros dos. Hurlingham tendrá solamente las semifinales en sus instalaciones. En el Argentino Abierto de 2018 hubo quejas por el césped. Algo está sucediendo con las canchas más importantes del polo. Y no parece pasajero.  Los datos de la final suspendida La Dolfina: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. Ellerstina: Pablo Pieres, 10; Gonzalo Pieres (h.), 9; Nicolás Pieres, 10, y Facundo Pieres, 10. Total: 39. Incidencias: partido suspendido a los 4m45s del primer chukker, con el tanteador La Dolfina 2 vs. Ellerstina 0, por el estado del campo de juego. Jueces: Guillermo Villanueva y Martín Pascual. \r\nÁrbitro: José Ignacio Araya. Cancha: Nº 7 de Tortugas Country Club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superclasico-echaron-al-empleado-seguridad-festejo-bombonera-nid2299914","date":"23  de octubre de 2019  • 18:30","title":"Superclásico: echaron al empleado de seguridad que festejó en la Bombonera con los jugadores de River","abstract":null,"author":"","key_words":"","body":"Un \r\nempleado de seguridad de la empresa PCP fue despedido este miércoles, luego de viralizarse las imágenes en las que se abrazó y festejó con los jugadores de \r\nRiver tras el \r\nsuperclásico en el que el equipo de Marcelo Gallardo perdió por 1-0 con \r\nBoca en la Bombonera, pero se clasificó de todos modos a la final de la \r\nCopa Libertadores. En medio de la celebración del plantel millonario, las cámaras de televisión captaron a un integrante de la seguridad que se abrazó con Matías Suárez y Lucas Pratto sobre el campo de juego de la cancha de Boca. El empleado despedido aseguró en declaraciones a radio Nihuil que llevaba 11 años trabajando para PCP, una empresa de seguridad que se desempeña en Boca, pero fue despedido por haber celebrado la clasificación de River a la final de la Copa Libertadores.  \"Solamente voy a Boca en algún evento. Antes iba fijo, pero cuando ganó Angelici nos sacaron a todos. De lunes a viernes hago custodia en otras cuestiones\", contó el exempleado en declaraciones a Radio Nihuil. Respecto de lo sucedido en la noche del martes, contó: \"Estaba solo en la puerta 14, donde entraba la barra de Boca, con tres muchachos nuevos. Después nos metieron a la cancha en el segundo tiempo y estaba detrás del arco de Armani. Le tiraron un pañal, escupitajos, de todo\". \"Cuando terminó el partido, me acerqué porque siempre nos hacen rodear a los jugadores. Inmediatamente que los abracé me llamaron a la base, discutí con un supervisor y hoy (el miércoles) me echaron\", destacó.  Sobre los motivos de su desvinculación de la empresa, explicó: \"Me despidieron por incitación a la violencia. Me dijeron que no debía haberlo hecho, y que Boca pedía mi cabeza. Si Boca me paga los 11 años de indemnización me voy, pero ahora voy a tener que afrontar un juicio. Mi jefe me basureó y me dijo: \r\nte damos un sueldo y renunciá, porque sino te echamos con causa, pero yo no herí a nadie, no hubo violencia. Solo abracé a un jugador y les pedí que no festejen desmedidamente y se fueran al vestuario\". \"No es la primera vez que lo hago, pero esta vez se viralizó. Cuando nos fuimos al descenso entré al vestuario con los jugadores. Grité un gol una vez, de Lanzini, y casi me matan. No puedo evitar el impulso. Alguna vez, cada tanto, fui al Monumental, pero el sueldo no me da para ir a la cancha. Nunca iba a tener una ocasión así en mi vida\", expresó el trabajador despedido sobre su fanatismo por River."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/el-anillo-mas-grande-historia-nid2299766","date":"23  de octubre de 2019  • 09:45","title":"Diamantes y rubíes: cómo es el anillo más grande la historia de la NBA que recibieron los Raptors","abstract":null,"author":"","key_words":"","body":"El anillo que les entregaron a los jugadores de \r\nToronto Raptors por el título de campeones de la \r\nNBA se convirtió en el más grande de la historia de la competencia y el segundo de más tamaño en todo el deporte estadounidense, solo por detrás del que la pasada temporada se realizó para New England Patriots (NFL), tras su sexto título de campeones.  La empresa Baron Championship Rings, encargada de realizar los anillos, contó con la colaboración del base de los Raptors, \r\nKyle Lowry para el meticuloso diseño. Se usaron un total de 650 diamantes para cada pieza con uno de 1.25 (6,90 mm), el mayor que se haya usado en el deporte estadounidense, como la representación del trofeo Larry O'Brien que se lleva el campeón. En el diseño también se destacan 16 rubíes que representan los partidos que los Raptors tuvieron que ganar durante los playoffs para alcanzar por primera vez el título de la NBA y además tiene los números de todos los jugadores que estaban en la plantilla.  También aparecen el skyline de la ciudad de Toronto con la torre CN, seis diamantes en representación de 'The 6ix', nombre coloquial de la ciudad, y la palabra \"North\" (norte) en referencia a \"We The North\", el lema del equipo canadiense. Incluso, en el interior de los anillos cada jugador tiene su firma o su apellido para terminar de personalizarlo.  Para completar la escena, la franquicia demostró cuán importante es el logro con un regalo muy particular para cada uno de los aficionados que asistieron al primer partido de la temporada: una réplica del anillo de campeón de los Raptors."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-incomoda-reaccion-alfredo-cascini-al-ver-nid2299849","date":"23  de octubre de 2019  • 14:37","title":"La incómoda reacción de Alfredo Cascini al ver el eufórico festejo de Marcelo Gallardo tras el pase a la final de la Libertadores","abstract":null,"author":"","key_words":"","body":"El eufórico grito de Marcelo Gallardo en los pasillos de La Bombonera, tras la clasificación de River a la final de la Copa Libertadores, fue una de las escenas más llamativas que dejó el superclásico ante Boca. De hecho, las imágenes se popularizaron en YouTube y se replicaron en otras plataformas. Lógicamente, los programas deportivos se hicieron eco y el video también se difundió en la pantalla de TV. Fue el caso de 90 Minutos de Fútbol de Fox Sports, en el que se produjo un tenso momento cuando repitieron las escenas protagonizadas por el 'Muñeco' Gallardo. Panelista del programa y con pasado en Boca, el exfutbolista Raúl Cascini lució incómodo con la situación. \"Otra vez, ¿qué querés? Ahí lo tenés en el teléfono, míralo ahí\", contestó Cascini al pedido del conductor Sebastián Vignolo a la producción, de volver a pasar las imágenes. \"Es para el público\", replicó Marcelo Sottile. \"¡Qué para el público! Ya lo vieron todos, si lo vieron todos en el telefonito. Ya lo vi. Está muy bien, ¿qué querés que haga?\", respondió Cascini, quien al final dejó una frase que sonó a ataque. \"Es la primera vez que llegan a dos finales seguidas, ¿no? ¡Cómo no va a festejar! Díganlo\", lanzó Cascini, quien fue parte del equipo de Boca Juniors que consiguió el título de la Copa Libertadores del 2003.  Cascini ya había marcado sus diferencias con el Muñeco en la previa de la revancha, cuando el DT hizo alusión a la finalísima de Madrid como \"el partido de su vida\" y recordando que ya lo había ganado. En ese contexto, lo cruzó: \"Está bueno que tenga confianza, pero algún día se corta esto, eh. Todo tiene un fin, se puede cortar y hay que estar también preparado para eso. Nada más. No sé si no está preparado, pero cuesta, eh. Cuando te toca perder cuesta... Cuesta\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-piensa-river-opinion-del-dt-jugadores-nid2300113","date":"24  de octubre de 2019  • 12:46","title":"Flamengo ya piensa en River: la opinión del DT y los jugadores sobre la final y cómo está el historial","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Repetir la hazaña de 1981, año de la única conquista de América en la historia del gigante brasilero, \r\nes el gran objetivo de Flamengo, que viene de golear 5 a 0 a Gremio en la semifinal. Para lograrlo, tendrá un duro escollo en Santiago de Chile: deberá derrotar a \r\nRiver en un partido que promete ofrecer un fútbol dinámico y de alto voltaje. Y la historia en la \r\nCopa Libertadores le hace un pequeño guiño a los brasileros. Será el 13° partido en el historial entre ambos equipos, con una leve ventaja para el Millonario, con cinco victorias, cuatro caídas y tres empates. Pero el pasado en la Libertadores lo pone en una posición favorable al Mengão: acumula dos triunfos y dos empates, sin conocer la derrota. Así, con el ánimo por las nubes luego de eliminar a Gremio con una paliza absoluta en el Maracaná, el equipo de Río de Janeiro buscará dar el gran golpe. Y la confianza está a tope.   \"El equipo sabe enfrentar las dificultades. Juega y demuestra que es competitivo. Agradezco el hecho de estar en Flamengo. Continuaremos trabajando con una gran alegría, todavía no logramos nada\", comentó el entrenador Jorge Jesús en conferencia de prensa. \"Llegar a la final es importante, pero lo más importante es ganar y nuestros jugadores tienen calidad individual para definir estas competencias. Yo llegué para liderar un equipo como Flamengo que no ganaba títulos y hoy gana. Un gran club tiene que tener historia y títulos. Quizás este sea el primer paso para que Flamengo logre una hegemonía en el fútbol brasileño\".  Por otro lado, el DT que llegó a Flamengo en junio del presente año, recordó las dos finales que perdió con Benfica en las ediciones de la UEFA Europa League de 2012/13 ante Chelsea y de 2013/14 frente a Sevilla: \"Es mi tercera final importante. Disputé dos y desafortunadamente perdí: una en penaltis y otra en 92 minutos. Pero solo pierde y gana aquel que llega. El que no lo hace, nunca perderá. Entre la tristeza y la satisfacción hay mucha proximidad. En Portugal solemos decir que vamos a la final para ganar. Y eso es lo que pensamos. Creo que una final en un campo neutral y a un solo partido es mucho más emocionante e interesante para los clubes\". ¿Qué opinan los jugadores sobre River? \"Vimos su partido frente a Boca. Sabemos que son un equipo muy difícil, son los actuales campeones de la Copa Libertadores. Ahora tenemos que descansar y tengo la certeza de que el entrenador (Jorge Jesús), como lo ha hecho, preparará de la mejor manera cada detalle para jugar contra River Plate. Vamos a poder hacer un gran juego el día 23\", declaró Everton Ribeiro, tras eliminar a Gremio.  La primera vez que se vieron las caras oficialmente en una competencia continental fue en 1982, justo un año después de que Flamengo obtuviera su primera y hasta ahora única Copa Libertadores. Aquella vez, ambos integraron el Grupo 1 de las semifinales junto a Peñarol de Montevideo, que finalmente fue campeón. En el primer partido, disputado en el Monumental, el Millonario cayó 3-0 con goles de Lico, Zico y Nunes y, luego, en Brasil, volvió a perder por 4-2 con tantos de Tita, Zico, Junior y Ronaldo, mientras que Alzamendi y Bulleri marcaron para el equipo argentino.  Nueve años después, se reencontraron en los cuartos de final de la Supercopa 1991 y River se tomó revancha: lo eliminó por penales. Tras ganar 1-0 en el Monumental con gol de Borrelli, todo derivó en la definición desde los doce pasos debido a la caída por 2-1 en Río de Janeiro con dos goles de Gaúcho y descuento de Toresani. Allí, el Millonario se impuso por 4-3, en lo que fue el único festejo frente a Flamengo en Brasil. Luego, perdió la final ante Cruzeiro. Dos años más tarde, la Supercopa 1993 los volvió a enfrentar en los cuartos de final y esta vez los penales le darían la clasificación al conjunto brasilero. En Buenos Aires, River ganó 2-1 con gritos de Rivarola y Toresani, mientras que para el Mengão descontó Rogerio. Pero en Río, otro gol de Rogerio decretó el 1-0 y luego Flamengo se impuso por 6-5 en los penales, en el último triunfo en el historial hasta el día de hoy.  En el 2000, ambos fueron protagonistas de la Copa Mercosur y debieron jugar en cuatro oportunidades. Primero compartieron el Grupo A junto a Vélez y Universidad de Chile. En esa instancia, River le ganó 2-1 a Flamengo de visitante con goles de Saravia y Cardetti y luego empató 0-0 en el Monumental. Luego, se volvieron a ver en los cuartos de final: el equipo argentino ganó 2-1 en el Maracaná en el duelo de ida con tantos de Saviola y Ortega, y se impuso por 4-3 en la vuelta en el Monumental con festejos de Saviola, Aimar, Cardetti y Ortega.  La última vez que se vieron las caras fue el año pasado, en la histórica edición de la Libertadores 2018 que el Millonario conquistó en Madrid frente a Boca. El primer paso hacia el título fue en Brasil justamente ante Flamengo en la fase de grupos: empate 2-2 con goles de Rodrigo Mora y Camilo Mayada, mientras que Henrique Dourado (de penal) y Éverton Cardoso da Silva marcaron para los brasileros. Luego, en Núñez, igualaron sin goles. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-nuevo-mundial-clubes-24-equipos-cuantos-nid2300091","date":"24  de octubre de 2019  • 09:11","title":"El nuevo Mundial de Clubes: 24 equipos y cuántos cupos habrá para Sudamérica","abstract":null,"author":"","key_words":"","body":"SHANGHAI.- La FIFA lanzó una nueva apuesta: China organizará el Mundial de Clubes 2021 con un nuevo formato de 24 equipos. Así lo informó este jueves el presidente de la entidad madre del fútbol mundial, Gianni Infantino, que habló de una \"decisión histórica\", que confirma el mayor peso del gigante asiático en el fútbol mundial. Se tratará de la primera realización con 24 equipos (y no 7 como hasta ahora), un formato impulsado por el propio Infantino. El anuncio se produjo al término de una reunión del Consejo de la Federación Internacional de Fútbol en Shanghái, cuyos miembros eligieron al gigante asiático \"por unanimidad\", dijo Infantino.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/agustin-pichot-candidato-liderar-rugby-mundial-nid2299928","date":"24  de octubre de 2019  • 00:01","title":"Agustín Pichot, un firme candidato a liderar el rugby mundial","abstract":null,"author":"Jorge Búsico","key_words":"","body":"El sábado próximo, en plena disputa de las semifinales de la \r\nCopa Mundial, que en el duelo Norte (Inglaterra y Gales)-Sur (Nueva Zelanda y Sudáfrica) ofrecerá una especie de anticipo de lo que vendrá luego fuera de la cancha, una reunión de la \r\nSanzaar en Tokio definirá si \r\nAgustín Pichot se lanza a la candidatura de presidente de la \r\nWorld Rugby. El argentino, que hasta mayo del año próximo tiene garantizada la segunda silla de la entidad madre del rugby, irá por más si los CEOs de Nueva Zelanda, Australia y Sudáfrica apoyan por escrito -la UAR, claro, ya lo aprobó- que vaya a la cabeza del bloque que competirá con el eje europeo, que seguramente postule al inglés Bill Beaumont para su reelección. La posibilidad -alta- de que Pichot llegue a la presidencia de una de las corporaciones más poderosas del deporte en el mundo no sólo tiene importancia en lo que se refiere a la Argentina y a la región, sino que establecería un quiebre histórico en una entidad que siempre estuvo bajo el mando del poder verdadero del rugby, constituido por anglosajones y franceses. Que un sudamericano que dejó de jugar hace poco más de una década y que no representa en lo formal al clásico estilo de dirigente -los blazers; Pichot los usa sin corbata y con zapatillas- llegue a ese puesto es todo un signo para lo que se conoce del rugby. Pichot irá en la fórmula con un peso pesado de la política y del rugby: \r\nBernard Laporte, actual presidente de la Federación Francesa de Rugby, ex entrenador de \r\nLes Bleus entre 1999 y 2007 (fue el primero rentado full time) y ex secretario de deportes de su país durante el gobierno de Nicolas Sarkozy. Con Laporte, Pichot logró retomar la histórica relación entre Francia y la Argentina y, fundamentalmente, romper el bloque europeo. Beaumont tiene buena relación con el excapitán de los Pumas y hombre fuerte del rugby argentino, por lo cual habrá que ver hasta dónde sostiene su candidatura. Pero no hay dudas de que Europa peleará con todo el peso de su poder no solo para no perderlo, sino para frenar el ascenso de Pichot, con quien los enfrentamientos se recrudecieron cuando este impulsó la Liga Mundial que finalmente, ante la negativa de los integrantes del 6 Naciones, fue bajada de la mesa. Si Pichot es elegido, volverá a la carga con ese proyecto con más fuerza todavía. Europa no ve con buenos ojos los conflictos de intereses que construyó Pichot: la sociedad de su empresa con la cadena televisiva que tiene los derechos de la UAR; su participación en el Board de los Estados Unidos, y su negocio con un empresario australiano del rugby en una mina de litio en San Juan, provincia de la que es representante el presidente de la UAR. Pero, en realidad, ese no es el eje del problema. También en Europa hay de estos cruces de negocios. El verdadero temor de británicos e irlandeses es que Pichot, precisamente, los quite de la zona de confort de millones de euros sobre la que están sentados. Ese es el motivo por el cual rechazaron la Liga Mundial, que al menos en sus enunciados propone una apertura de mercados y posibilidades a los países que no forman parte del Tier1. Pichot tiene en su agenda ese tema en primer orden, pero también avanzar en la modificación del sistema por el cual se elabora el ranking mundial, extender el rugby entre las mujeres, potenciarlo en los Juegos Olímpicos, transformarlo en un deporte universal y exponerlo en lo que hoy es el deporte super profesional de alto rendimiento: un show que se consume a través de pantallas de distintos tamaños. Parte de esta última experiencia ya la está desarrollando en la Copa del Mundo de Japón. Si bien los europeos temen que si llegara al poder pudiera estar en casi todas las mesas como lo está en la Argentina, ellos mismos reconocen que Pichot es la persona indicada para abrir una nueva etapa en el rugby mundial. El deporte está en problemas en lo que se refiere a su alta competencia por varios motivos: la disputa Uniones-Clubes/Empresas, la previsibilidad en los Mundiales (siempre llegan los mismos; el segundo grupo puede ganar un partido y no más) y la mala imagen que significa que casi todos los seleccionados -con excepción la Argentina, Uruguay y Georgia- utilicen jugadores nacidos en otros países. Ya es alevoso, hasta poco ético y, además, genera mayor desigualdad. Fiji sería una potencia si reclutara todos los nacidos en las Islas que están desperdigados por distintos seleccionados; por el otro lado, Nueva Zelanda podría presentar cuatro equipos. El sistema de votos en la World Rugby es así: los 6 países del 6 Naciones y los 4 del Rugby Championship tienen 3 votos cada uno; Japón, Europa, Sudamérica, Norteamérica, Africa, Asia y Oceanía, 2 cada uno. Georgia, Fiji, Samoa, Rumania, Canadá y Estados Unidos, 1 cada uno (los dos últimos suman 3 en total, con los dos de Sudamérica). De esos 50 votos, la fórmula Pichot-Laporte tendría 27 seguros: 10 de Oceanía, 5 de África, 5 de Sudamérica, 4 de Norteamérica y 3 de Europa (Francia). Y podría llegar a sumar 2 más de Europa (Rumania y Georgia) y pelear los 4 de Asia. Pichot esperaría hasta después de la final de la Copa del Mundo, el 2 de noviembre, para hacer oficial su candidatura y empezar la rueda de negociaciones. Ya le dijo a Beaumont que no lo acompañará en la fórmula. La World Rugby, que lleva esa denominación desde noviembre de 2014, reemplazando a la International Rugby Board (IRB), fundada en 1886, tiene 120 Uniones afiliadas, pero las decisiones están en manos de 33 delegados que poseen la representación de los 50 votos. Hasta 2015 ese círculo era aún menor. Y durante décadas estuvo en manos de los integrantes del ex 5 Naciones y del ex Tri Nations. La Argentina había conseguido una silla en los 80 gracias a la gestión del expresidente de la UAR, Carlos Tozzi. En los últimos años, especialmente desde que se declaró la Era Abierta en 1995 y después del éxito que generó el Mundial de 2007, el rugby fue abandonando aquella foto que estaba representada en un grupo minoritario que decidía todo encerrado en el East India Club, en la lujosa St. James Square, en el centro de Londres. La llegada de Pichot a ese centro de poder significaría otro revulsivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-caminos-tevez-angelici-terminaran-fin-ano-nid2299961","date":"24  de octubre de 2019  • 00:01","title":"Los caminos de Tevez y Angelici terminarán a fin de año","abstract":null,"author":"Juan Pablo Varsky","key_words":"","body":"\"Todo volvió a la normalidad\". Así \r\nCarlos Tevez festejó el triunfo 1-0 en el Monumental el 13 de septiembre de 2015, primer clásico en su regreso al club. Habían pasado casi once años de su despedida con el título en la Copa Sudamericana 2004. Corinthians, West Ham y, sobre todo, Manchester United, Manchester City y Juventus lo habían confirmado como un futbolista de élite. Su último partido en Europa fue la final de la Champions 2015 con la Juve ante el Barcelona MSN, derrota por 3-1. \r\nDaniel Angelici invirtió mucho tiempo y dinero para lograr su vuelta. Necesitaba un golpe de efecto para atenuar el \r\nmomentum de River, campeón de la Sudamericana 2014 y la Libertadores 2015, eliminando a Boca en ambas consagraciones. Marcelo Gallardo ya sabía de qué se trataba esto del regreso del hijo pródigo. En agosto de 2003, Jose María Aguilar lo repatrió de Francia, en conflicto con Monaco y el entrenador Didier Deschamps. Volvió con alfombra roja. Le asignaron el número 31, la cantidad de títulos del club en esa fecha. El presidente también quería ese impacto que frenara el impulso de su clásico rival. Campeón de tres de las últimas cuatro Libertadores, el Boca de Bianchi no paraba de ganar. Su más reciente consagración había mostrado a un joven delantero en altísimo nivel, decidido a llevarse el mundo por delante. ¿Su nombre? Carlos Tevez. No logró su objetivo. Ganó títulos nacionales, pero no hubo internacionales. Boca lo sacó de la Libertadores 2004, con el expediente arañazo en la cuenta de Muñeco y el festejo \r\ngallinita de Carlitos, ambos expulsados pero en partidos distintos.  Tevez volvió a Boca como el gran opositor al ciclo del entrenador que ha transformado a River. Su regreso alcanzó para las consagraciones en #Torneode30 y la Copa Argentina de 2015. También le sirvió a Angelici para revalidarse como presidente en las elecciones de aquel año. Lo acompañó en la sede del club el día de la votación y dijo: \"Es momento de votarlo. Me trajo de vuelta\". Su llegada obligó al DT Arruabarrena a modificar su esquema. Pasó de un 4-3-3 con extremos (no encaja en ese dibujo) a un 4-3-1-2 con Lodeiro de enganche y Calleri arriba con Carlitos. Los títulos taparon una complicada convivencia con el cuerpo técnico, incluyendo cuestionamientos sobre la preparación física. Tevez tenía poder plenipotenciario. Tras desprenderse de Bianchi y de Riquelme en 2014, Angelici le daba la llave del club a otro ídolo. Vasco renunció en febrero de 2016. Asumió Guillermo Barros Schelotto, el entrenador que siempre había querido el presidente. En 2012 debió renovarle a Falcioni, campeón invicto en Apertura 2011. En 2013 debió contratar a Bianchi luego de la ovación de toda la Bombonera cuando apareció en el video de despedida a Schiavi. En 2014, debió convocar a Arruabarrena porque Guillermo estaba en Lanús. Nunca estuvo convencido de la vuelta de Bianchi y de Riquelme en 2013. Por eso, el regreso de Tevez era tan importante para el presidente. Finalmente concretaba su deseo. Se encomendó a Carlitos para cumplir con esa promesa de campaña: \"Renová tu pasaporte que del resto nos ocupamos nosotros\".  A Barros Schelotto también le costó encontrarle un lugar a Tevez en su 4-3-3. En la ida de la semifinal de la Libertadores ante Independiente del Valle, lo puso de 9 con Lodeiro y Benedetto de extremos. No fue factor en la serie. Luego de su mejor función con doblete a River en el Monumental, eligió China contradiciendo su postura inicial. Pasó todo 2017 allí jugando poco y nada mientras el Boca de Guillermo ganaba, gustaba y llegaba a los 500 días como líder de la Superliga. Se aburrió. Quiso volver. Angelici se lo permitió. Creyó que podía ser, otra vez, su paraguas ante hinchas y socios. Pero los tiempos y Tevez habían cambiado. Le costaba sacarse rivales de encima, sin cambio de ritmo en el último tercio. Dejó de ser una indiscutible solución para transformarse en un incómodo problema. Salió del equipo. Jugó apenas 25 minutos en Madrid. Ya con Alfaro en el banco, reveló en un reportaje que Guillermo había pedido a Zárate para sacarlo a él. \"Criticar a un técnico cuando se va, no suma\", disparó Arruabarrena, que sabía de qué se trataba esa declaración. Alfaro tomó el discurso de Angelici: \"Tevez es mi bandera\". Quedó rehén de esa innecesaria afirmación. Mientras la serie \r\nApache dedicada a repasar su vida generaba comentarios cada vez más elogiosos, su influencia en el campo bajaba cada vez más. Alfaro flotaba entre su convicción y la conveniencia. Cuando finalmente lo sacó, Tevez criticó el juego del equipo, o sea, al entrenador. En la Bombonera jugó los 90 minutos. Volvió a mostrar esta versión post China. En su obsesión por alcanzar a su Correcaminos Gallardo, hecho maldito de su gestión, el Coyote Angelici apeló a un producto marca ACME al que ya le había llegado su fecha de vencimiento. Empezó como un deseo, continuó como una obsesión y terminó en una gran decepción. Probablemente se despidan juntos a fin de año. La normalidad está en otro lado."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-malvado-marcelo-gallardo-colega-sacatecnicos-nid2299922","date":"24  de octubre de 2019  • 00:01","title":"El malvado Marcelo Gallardo, un colega sacatécnicos","abstract":null,"author":"Cristian Grosso","key_words":"","body":"Si \r\nBoca le ganaba a Atlético Tucumán aceleraba en la persecución de Racing, pero perdió 2 a 1 en la Bombonera y la ilusión del primer tricampeonato de la historia se desvaneció cuando amanecía 2019 y se desperezaba el ciclo de \r\nGustavo Alfaro. Si Boca derrotaba al descendido Tigre se quedaba con la Copa de la Superliga, pero perdió 2 a 0 en Córdoba. Si Boca superaba a Almagro avanzaba en la Copa Argentina, pero perdió por penales contra el equipo de la Primera Nacional y se despidió prematuramente. Si Boca vencía a Racing en la fecha pasada defendía la punta de la Superliga, pero perdió otra vez en la Bombonera y ya no está solo arriba. Si Boca eliminaba a River de la Copa Libertadores de América no solo llegaba a la final, sino que especialmente \r\ndisfrutaba de un desahogo imprescindible para evitar el derrumbe. Para dejar de sufrir. \r\nPero perdió. Porque perdió. Los cinco guantazos no son comparables, aunque ahora todos demuelen con la fuerza de un huracán embravecido. Otra rendición en las narices del archirrival, algo así como la maldición en su punto más extremo. Como si no pudiese resistirse a un destino de desdicha si River se cruza en su camino, nunca en su centenaria historia Boca se ha sentido tan sometido por el rival que le saca urticaria. Y por Marcelo Gallardo, el \r\ngeneral en las cinco capitulaciones xeneizes en los mano a mano. En febrero de 2016 se marchó Rodolfo Arruabarrena, raído por las eliminaciones en la Copa Sudamericana 2014 y en la Libertadores 2015. Guillermo Barros Schelotto dijo adiós al término de 2018, arrumbado tras la Supercopa argentina y la final de Madrid. Alfaro se anota como la nueva víctima del sacatécnicos del barrio de Núñez. Cuando Alfaro desembarcó en Boca, cuando se sentó frente a los reflectores más enceguecedores del fútbol argentino, primero se sometió a un juicio \r\nquemero para defenderse del cartelito de traidor que le colgaron en Huracán. Si hasta recitó el artículo 88 de la Ley de Contrato de Trabajo que guardaba en un bolsillo de su saco. Apenas intentó desembarazarse de una desvinculación que decoloró su discurso, se sumergió en la selva xeneize. \"Boca juega la Copa Libertadores para ganarla y la tiene que ganar. Por eso digo que Boca no tiene purgatorio, es cielo o infierno. Es a todo o nada\", dramatizó en las entrañas de la Bombonera aquel 3 de enero. Con la herida abierta, a poco más de tres semanas del apocalipsis en Madrid, hasta se atrevió a vaticinar que tendría una bala de plata. Todavía ni había dirigido una práctica y ya se lo había devorado la feroz coyuntura boquense.  Fue Alfaro el que confesó que esta revancha con River se trataría del partido de su vida, directamente para tutearse con la tragedia deportiva. Y lo ganó, vaya ironía. Fue Alfaro el que admitió que ni Wanchope Ábila ni Tevez estaban plenos, pero igual apostó por ellos en un partido sin retorno. Tal vez temeroso de que sus concesiones lo torturasen en noches de insomnio, precipitó la salida. Se cansó, se agotó y se despidió: \"Me siento orgulloso de haber estado en Boca\". Al calvario le quedan seis partidos por la Superliga: \"Quiero terminar con estos jugadores los partidos que nos faltan y después irme a mi casa y recuperar mi vida\". Vaya si ha sufrido durante estos nueve meses. El 'ladrón de ideas', como alguna vez se autodefinió, de repente se quedó vacío. \"En el fútbol los fracasos no existen; para mí, fracaso es traicionar mis convicciones\", advertía cuando no se imaginaba de qué se trataba el ardor xeneize. Pero en la medianoche del martes olfateó que no valdría la pena prolongar el martirio. El riesgo de no poder mirarse al espejo hubiese sido demasiado. Ya había sacado a Almendra, el más lúcido, para \r\npartir al equipo..., mientras Tevez completó los 90 minutos. Quizás se trató de un presagio cuando Boca se convirtió en el club N° 13 en la carrera de Alfaro. Él propuso las reglas. \"Los entrenadores nos vamos poniendo semana a semana la soga al cuello y cada tanto alguien tira la cuerda y ahorca a un entrenador. La competencia siempre la vivo con dos ojos: con uno miro pensando que el domingo es el último partido que voy a dirigir a mi equipo y con el otro pienso que me voy a quedar toda la vida\"... No lo dijo ahora, se lo confesaba a \r\nLA NACION en una entrevista en 2003. Y el día de su presentación en Boca..., le dio una vuelta de cuerda más a su pescuezo: \"Si algo le falta a mi carrera es ganar una Copa Libertadores\". Se encarceló y se tragó las llaves. Ahora, en su casa, intentará digerirlas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-gremio-copa-libertadores-nid2299475","date":"23  de octubre de 2019  • 23:50","title":"Flamengo-Gremio: los cariocas golearon 5-0 y se quedaron con el pase a la final de la Copa Libertadores contra River","abstract":null,"author":"","key_words":"","body":"River tendrá que transpirar para revalidar su título en la \r\nCopa Libertadores. Su rival, \r\nFlamengo, llegará al partido decisivo con la autoestima por las nubes. El 'Mengao' consiguió su pasaje luego de golear por 5-0 a Gremio en una semifinal de vuelta que apenas duró un tiempo: el primero. En la segunda parte, los cariocas coleccionaron goles y se florearon ante sus hinchas. \r\nMarcelo Gallardo tiene un gran desafío por delante.  Flamengo es mucho más que los casi 40 millones de euros que gastó en refuerzos para esta temporada. Relucen Bruno Henrique -corre como una liebre, engaña como un zorro- y Gabriel Barbosa, más conocido como Gabigol. Willian Arao es un \r\nPac-Man en la mitad de la cancha. La dupla central conformada por Rodrigo Caio y Pablo Marí aporta seguridad y gol (hicieron uno cada uno) y el capitán, Everton Ribeiro, es el cerebro. Como si a Flamengo le faltara algo, en el banco tiene a Jorge Jesús, un entrenador de prestigio en Portugal.   A cinco minutos del final del partido, Flamengo celebró el regreso de uno de sus hijos pródigos: Diego. El capitán y emblema se había lesionado de gravedad en esta misma Copa Libertadores (fue contra Emelec, por los octavos de final). Para el habilidoso enlace fue pisar la cancha y recibir la ovación del Maracaná. Además del brazalete de capitán. El partido (y la serie) quedaron desnaturalizados luego del segundo gol, anotado por Gabigol. El tercero llegó luego de un polémico penal convalidado por el árbitro argentino \r\nPatricio Loustau. Bruno Henrique cayó al piso luego de un aparente choque con Geromel y el árbitro apuntó hacia el punto del penal. Al futbolista brasileño lo sacaron en camilla, pero no tenía nada. La repetición mostró que el contacto no existió. Tampoco hubo revisión de la jugada en la cancha.  Flamengo disputará la segunda final de la Copa Libertadores de su historia, tras la de 1981, cuando se impuso al Cobreloa chileno. Flamengo se impuso el domingo por 2-0 al Fluminense en el Brasileirao que lidera con holgura (le lleva 10 puntos a Palmeiras con 11 fechas por jugarse): cosechó su quinta victoria consecutiva y la decimotercera en los últimos catorce encuentros disputados. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-boca-palabras-alfaro-cayeron-como-baldazo-nid2299997","date":"24  de octubre de 2019  • 00:01","title":"Boca: las palabras de Alfaro cayeron como un baldazo helado para Burdisso y los dirigentes","abstract":null,"author":"Franco Tossi","key_words":"","body":"Cuando parecía que el único golpe había sido \r\nla eliminación ante River, en la \r\nBombonera cayó otra bomba que le agregó desorientación a la tristeza y amargura por la nueva frustración copera. \r\nGustavo Alfaro, derrotado como pocas veces se lo había visto en su carrera, no dio lugar a que se especulara con \r\nsu futuro en el club y dejó muy claro -en la conferencia de prensa inmediata a la serie perdida- su intención: \"Me siento orgulloso de haber estado todo este tiempo en Boca. Ahora quiero terminar de la mejor manera estos partidos que nos quedan y después irme a casa a recuperar mi vida\". ¿Adiós? Extraño. Siempre se caracterizó por ser un inteligente orador. Un buen calibrador de las palabras. Aunque, también, un hombre que da a conocer sus pensamientos más sinceros. Y ahí está el punto: le salió decir eso en un momento lleno de desilusión, totalmente vinculado con la frase que había declarado días antes: \"la revancha es el partido más importante de mi vida\".  No obstante, según pudo averiguar \r\nLA NACION con gente cercana al entrenador, aquellas palabras no estuvieron en su cabeza en estas semanas y aparecieron, de repente, sobre la mesa sorprendiendo a muchos. Incluso, a su cuerpo técnico: \"A Gustavo lo vi muy mal después del partido. Siente que merecíamos mejor suerte. No esperábamos lo que dijo, pero creo que lo hizo de manera caliente. Es inteligente y consciente de todo lo que hicimos en el club\". Esas personas que lo rodean y lo conocen tanto, tienen un convencimiento absoluto de que con el correr de los días su semblante volverá a la normalidad. \"Nos costó un montón llegar a un club como Boca. No renovar otro año sería una decisión de él que, obviamente, respetaremos, pero no tengo dudas de que cuando se enfríe la cuestión va a cambiar la postura del martes\", le agregó la misma fuente a este diario. De todas maneras, y aunque Alfaro tendrá que aclarar -en la intimidad o públicamente, como lo hizo el martes- si efectivamente su ánimo dará el giro de 180° que los cercanos esperan, quedaría preso de una nueva contradicción. Porque si finalmente aceptase una oferta de renovación, su frase tan contundente le estaría jugando en contra. En definitiva, esta maniobra le quitó respaldo de un lado como del otro. Del oficialismo como de la oposición, de cara a las elecciones del 8 de diciembre. En síntesis, todos vieron \"a un hombre sin fuerzas\". Por ahora, se mantendrá en su cargo hasta la finalización del vínculo, el 31 de diciembre. Seis partidos le quedan a Boca hasta las Fiestas, naturalmente, ya todos por la Superliga: Lanús, Arsenal, Vélez, Unión, Argentinos y, finalmente, el 8 de diciembre, Rosario Central, como visitante.  Por cierto, en la actual dirigencia no cayó para nada bien que haya lanzado esa daga con tan pocos minutos de diferencia con respecto a la eliminación. \"Respetamos y entendemos el desahogo, pero nos pareció totalmente desafortunado. ¿Por qué tirar semejante bomba en ese momento? Que lo diga, pero más adelante\", le aseguraron a LA NACION algunas fuentes institucionales. Y agregaron: \"Además, es contraproducente. Porque si ganamos en los comicios, deberá darse una evaluación del ciclo. Es un técnico que ha trabajado bien y hasta sacó más puntos que Bianchi. Es valorable, pero es una pena que haya dicho eso\". A \r\nNicolás Burdisso, el director deportivo xeneize, también le cayeron como un baldazo de agua fría esas palabras. ¿Por qué? Hace tiempo que el exzaguero, que lo eligió en enero pasado como el indicado para volver a poner a la entidad deportivamente de pie luego de la pesada caída en Madrid, tiene ganas de renovarle el contrato. De hecho, el propio Alfaro reflejó el martes esa propuesta: \"Nico me ofreció seguir hace dos meses, pero le dije que no porque no correspondía: hay una elección por delante\". Ya en la madrugada del miércoles, el directivo le habría preguntado, con cierta decepción, el por qué de esa declaración.  Eso sí: tras el 1-0 que no alcanzó para llegar a la final continental, los hinchas reconocieron el esfuerzo del plantel e insultaron al presidente \r\nDaniel Angelici, señalándolo como el culpable de los tropiezos de Boca en el último lustro. Mensaje directo para Christian Gribaudo, el candidato a sucederlo en ese frente. El socio puede hablar fuerte en las urnas. Y ese, también, fue un condicionante para que Alfaro dijera lo del martes: considera que no es una opción para la oposición. Y no está nada errado en ese pensamiento. Porque no sería prioridad para José Beraldi, Orlando Salvestrini ni César Martucci. No obstante, la mayor fuerza opositora, según las encuestas, es Jorge Amor Ameal, que pensaría en la misma dirección. Igualmente, en caso de volver a ser el mandamás del club azul y oro como lo fue desde 2008 a 2011, primero se sentaría con Burdisso para hacer las evaluaciones de las labores de ambos. Porque, incluso, el exjugador puede ser desvinculado, aunque tenga contrato hasta finales de 2020. Si Ameal se convence de contar con él, el director deportivo insistiría en que Alfaro permanezca en el cargo. Y ahí se verá si el entrenador rafaelino se olvidó de esta especie de despedida anticipada. El golpe fue duro. Alfaro lo sintió y abrió más incógnitas de las que la simple eliminación podía generar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-chicana-donofrio-angelici-candidatura-presidente-nid2300032","date":"24  de octubre de 2019  • 00:01","title":"La chicana de Rodolfo D'Onofrio para Daniel Angelici y la candidatura a presidente","abstract":null,"author":"","key_words":"","body":"El presidente de \r\nRiver, \r\nRodolfo D'Onofrio, devolvió con altura un viejo cuestionamiento que le había realizado su colega de \r\nBoca, \r\nDaniel Angelici, cuando contrató a \r\nLucas Pratto y \r\nJavier Pinola, \"porque decía que no tenían poder de reventa\", algo que ahora \"podría decirse del italiano Daniele De Rossi\". \"La verdad que De Rossi es un señor jugador y vive en mi mismo edificio, así que cuando llegó lo felicité, porque venía a jerarquizar el fútbol argentino, pero alguna vez Angelici me criticó que hayamos traído a Pinola y Pratto porque no tenían poder de reventa, y yo digo que a veces esos jugadores con tanta experiencia son necesarios en un equipo, aunque sean más grandes, y a las pruebas me remito\", remarcó D'Onofrio, en declaraciones a Fox Sports.  Además, el titular de River insistió: \"Una vez que termine mi mandato en River [en diciembre de 2021], me dedicaré a la política. Y a partir de ahí, ¿por qué no soñar con ser presidente de la Nación? Yo creo que cualquier argentino que tenga vocación por trabajar y porque el país este mejor, alguna vez soñó con decir esto mismo: que lindo podría ser llegar a ser presidente del país\".  \"Un gran acierto de River es tener a Marcelo Gallardo, porque es el mejor, ya que tiene capacidades que otros no tienen. Su mérito es haber formado un grupo humano tan fuerte como necesario para ganar todo lo que se gana. Porque si a mi me hubiesen preguntado si habría contratado a Gustavo Alfaro, yo hubiese respondido que no, porque quiero que mi equipo juegue siempre a atacar\", expresó D'Onofrio, en otro dardo dialéctico sobre Angelici.  El dirigente también habló de la situación económica de River y admitió: \"Cuando cierre el próximo balance habrá un déficit, pero no es preocupante, porque con la venta de un solo jugador se pueden cubrir esas pérdidas y sobraría plata. El problema de River no es económico, sino financiero\".  \"Es que hicimos un esfuerzo muy grande para mantener el equipo, porque la prioridad siempre fue ir por los éxitos deportivos. Y estos también traen aparejados beneficios económicos, ya que, por ejemplo, ya estando en la final de la Libertadores ganamos 6 millones de dólares, pero si somos campeones recibiremos 12.000.000 y además los premios de jugar el Mundial de Clubes 2020 y también el de 2021\", puntualizó.  \"Pero también hay que decir que por nuestra parte queremos mantener el equipo, más allá de que el jugador de River también se quiere quedar. Igual es obvio que si vienen Real Madrid o Barcelona sería una locura que cualquier jugador le diga que no\", aceptó. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-formaciones-all-blacks-inglaterra-semifinal-nid2300100","date":"24  de octubre de 2019  • 09:56","title":"Mundial de Rugby: las formaciones de All Blacks e Inglaterra para la primera semifinal","abstract":null,"author":"","key_words":"","body":"Comienza a definirse el \r\nMundial de rugby. Los entrenadores de \r\nNueva Zelanda e \r\nInglaterra anunciaron este jueves las formaciones de los equipos que este sábado, desde las 5 de Argentina, en Yokohama, jugarán una de las semifinales de la competencia más importante. El técnico de Nueva Zelanda, Steve Hansen, que dejará el cargo tras la Copa del Mundo, informó que hará una variante respecto al equipo que venció a Irlanda, por 46 a 14 en los cuartos de final: ingresará el ala Scott Barrett por Sam Cane, quien será suplente. En Inglaterra el cambio será el ingresó de George Ford como medio apertura pasando Owen Farrell como centro en lugar de Henry Slade, en comparación con el equipo que en cuartos eliminó a Australia por 40-16. El entrenador de Inglaterra, el australiano Eddie Jones, que también abandonará el puesto luego de la Copa del Mundo, se refirió al partido del sábado con términos elogiosos para los neocelandeses: \"Nueva Zelanda es un gran rival, tiene un impresionante récord ganador. Como cualquier buen equipo, tienes que quitarles tiempo y espacio, debes encontrar áreas donde puedas presionarlos y hemos identificado una serie de ella en donde podemos hacer eso\", vaticinó Eddie Jones. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Hora: 5 del sábado de la Argentina Lugar: Yokohama"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-cuando-se-juega-final-copa-libertadores-nid2299682","date":"23  de octubre de 2019  • 23:25","title":"Cuándo y dónde se juega la final de la Copa Libertadores entre River y Flamengo","abstract":null,"author":"","key_words":"","body":"La primera semifinal ya es historia: River hizo valer ante Boca el 2-0 que obtuvo en el partido de ida y, luego de perder 1-0 en la Bombonera, \r\nconsiguió el pase a la final de la Copa Libertadores. Así, el vigente campeón intentará revalidar el título que celebró hace un año después de ganarle la final justamente a Boca, en Madrid. El rival del equipo de Gallardo será Flamengo, que sentenció la otra semifinal ante Gremio con un \r\ncontundente 5-0 en el Maracaná, y un global de 6-1, ya que habían igualado 1-1 en el primer partido en Porto Alegre. El partido definitorio del torneo se jugará en el Estadio Nacional de Santiago de Chile el próximo sábado 23 de noviembre, a partir de las 17.30. Así fue decidido por la Conmebol antes del inicio del campeonato. Sin embargo, a raíz de los episodios de violencia que sacuden a aquel país, en estas horas la Conmebol emitió un comunicado al respecto.  \"CONMEBOL se encuentra evaluando y analizando junto a las autoridades locales los acontecimientos registrados en las últimas horas en Chile, y cómo ellos podrían afectar a la Final Única de CONMEBOL Libertadores programada para el próximo 23 de noviembre en Santiago de Chile. CONMEBOL reafirma su compromiso de disputar la Final Única en la fecha, lugar y hora acordados inicialmente. El análisis se continuará realizando y se tomará en cuenta la seguridad de los clubes, jugadores, hinchadas y medios de comunicación acreditados, para que el único protagonista sea el fútbol sudamericano, encuentro en el que se coronará al nuevo campeón continental\", publicó. El gran objetivo que tienen desde la entidad sudamericana de fútbol es generar un mayor alcance del partido en los cinco continentes y una audiencia potencial de 1.500 millones de espectadores a través de su retransmisión en más de 100 países. Quien se consagre como campeón continental recibirá una suma de 12 millones de dólares, mientra que el subcampeón se quedará con 6 millones de dólares. Además, cada uno de los que juegue la final única percibirá el 25% de la recaudación neta de la venta de entradas del partido final."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/michael-jordan-eligio-su-quinteto-ideal-sentencio-nid2299772","date":"24  de octubre de 2019  • 09:15","title":"Michael Jordan eligió su quinteto ideal y sentenció a Stephen Curry: \"No le da la talla para el Salón de la Fama\"","abstract":null,"author":"","key_words":"","body":"Cuando uno habla de \r\nMichael Jordan enseguida se lo relaciona con los \r\nChicago Bulls, aquellos multicampeones de la década del 90. Pero en este período de exjugador y de empresario, cada vez que realiza una declaración sobre el básquetbol, deja frases resonantes. Esta vez no fue la excepción: en la entrevista que le concedió a Craig Melvin para el TODAY Show de NBC lanzó títulos que promueven el debate. En un momento del diálogo opinó\r\n sobre Stephen Curry, el base de Golden State Warriors. Sobre el número 30 de la franquicia de Oakland indicó que es un gran jugador, pero apuntó además que todavía no le da la talla para ingresar al Salón de la Fama, a pesar de haber sido campeón de la \r\nNBA con su equipo en tres ocasiones como pieza fundamental: \"Espero que no se moleste\", agregó Jordan.  Además, durante la nota \r\neligió el mejor quinteto de la historia de la NBA o, más bien, con qué cuatro jugadores elegiría estar, porque dentro de ese equipo, el 23 eligió a \r\nMagic Johnson, \r\nScottie Pippen, \r\nJames Worthy, \r\nHakeem Olajuwon y a sí mismo. Sus razones de por qué eligió a esos grandes jugadores fueron: \"sin dudarlo un segundo, elijo a aquellos que conozco, jugué contra ellos y con ellos. Todas las noches asumían sus responsabilidades y se presentaban todas las noches\", agregó MJ.  De los jugadores mencionados por Jordan figura Olajuwon, considerado uno de los grandes pivots en la historia de la NBA, ganador de dos títulos de liga en las temporadas 1993/1994 y 1994/1995 con Houston Rockets. También mencionó a Pippen, su gran ladero en los Bulls con quien se llevó sus seis títulos en Chicago.  Quien no podía faltar era Magic Johnson, consagrado cinco veces campeón con los Lakers y uno de los mejores bases de todos los tiempos; para muchos amantes del básquetbol, Magic es considerado el mejor jugador de la historia, incluso por sobre Jordan.  El otro protagonista del quinteto ideal es Worthy, quien fuera compañero de Su Majestad en la Universidad de Carolina del Norte, con quien ganó el título del básquet universitario de la NCAA con el 23. Años más tarde fue parte del histórico equipo de Los Ángeles en el que se consagró campeón en tres Ligas de la época de los 80.  A juzgar por su quinteto ideal y por la opinión que dejó sobre Stephen Curry, es claro que Michael Jordan prefiere elegir a jugadores de su época, incluso ni anteriores ni posteriores. Dentro de ese margen están claras la ausencia de figuras de la talla como Larry Bird o Kobe Bryant, entre otros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tiger-woods-su-show-birdies-japon-busqueda-nid2300145","date":"24  de octubre de 2019  • 12:52","title":"Tiger Woods: su show de birdies en Japón y la búsqueda del récord de títulos","abstract":null,"author":"","key_words":"","body":"Uno de los grandes desafíos para \r\nTiger Woods es lograr el récord de \r\n82 títulos en el PGA Tour. El californiano figura a uno de\r\n Sam Snead y cada semana busca la chance de treparse a lo más alto del ranking histórico junto con aquel legendario jugador. Por lo pronto, el último ganador del Masters de Augusta tuvo comienzo ilusionante en The Zozo Championship, el certamen del circuito norteamericano que se disputa en Chiba, Japón. Con una vuelta de 64 golpes (-6), figura en la punta empatado con Gary Woodland, vigente campeón del US Open.  La tarjeta de Tiger en la primera vuelta tiene todavía más peso si se considera que arrancó el día en el Accordia Golf Narashino Country Club con tres bogeys consecutivos, del 10 al 12. En ese instante, nadie habría apostado por el desenlace que protagonizó y podía especularse con problemas, falta de ritmo y \"oxidación\" en sus movimientos, luego de más de dos meses sin competir oficialmente. Sin embargo, el Tigre renació a partir del hoyo 14. Completó un parcial antológico de nueve bajo par en los siguientes catorce hoyos, con tres birdies consecutivos en los hoyos 14, 15 y 16 y otro más en el 18. Su envión demoledor continuó en el siguiente trayecto, con birdies entre el 3 y 5 y dos más en el 7 y el 9. Así, el ex N°1 concluyó con 29 golpes en sus nueve segundos hoyos (del 1 al 9) y se apoderó del liderazgo con una inspiración repentina. El único argentino en el torneo, Emiliano Grillo, aparece en el puesto 14° con 69 golpes (-1), \r\nen un certamen en donde solo participan 78 jugadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/nace-handicap-mundial-innovacion-golf-mas-inclusivo-nid2299803","date":"24  de octubre de 2019  • 07:00","title":"Nace el Handicap Mundial: la innovación para un golf más inclusivo y entretenido","abstract":null,"author":"Gastón Saiz","key_words":"","body":"El golf sigue transformándose para adaptarse a los nuevos tiempos. Desde siempre fue respetuoso de la tradición, pero en los últimos diez años aceleró una batería de medidas clave para sacar más provecho de su encanto como deporte. La fórmula es clara: quedarse con lo mejor de la disciplina y modificar lo que se considera obsoleto o que no cuaja con la realización deportiva de sus jugadores, tanto aficionados como profesionales. Al fin y al cabo, se trata de lograr cada vez mayores adeptos en todo el mundo, más allá de usufructuar íconos marketineros como Tiger Woods -el rostro de este deporte en Estados Unidos- o el norirlandés Rory McIlroy, el emblema europeo y último ganador de la FedEx Cup. Así, en poco tiempo más se hará realidad una de las iniciativas más ambiciosas: \r\nla puesta en marcha a partir de 2020 del Sistema de Handicap Mundial, orientado a todos los golfistas y diseñado con el fin de lograr un golf más moderno, accesible e inclusivo. Lo primero para apuntar es que no cambiará la manera en que se practique el golf, pero lo hará más entretenido, con características que permitirán jugar de manera más igualitaria. Es la chance de que los golfistas de diferentes capacidades, géneros y nacionalidades trasladen su índice de handicap a cualquier campo alrededor del mundo y compitan de manera más justa. Básicamente, lo que se hizo fue\r\n unificar el cálculo del handicap después de extensas consultas y reuniones con las seis autoridades de handicap preexistentes: Golf Australia, el Consejo de Sindicatos Nacionales de Golf en Gran Bretaña e Irlanda (CONGU), la Asociación Europea de Golf (EGA), la Asociación Sudafricana de Golf (SAGA), la Asociación Argentina de Golf (AAG) y la USGA. La Asociación de Golf de Japón y Golf Canadá también participaron activamente en el desarrollo del nuevo sistema. Ahora, la administración de este sistema único quedará bajo la órbita de las entidades rectoras a nivel mundial, la R&A y la USGA. Pero antes de entrar en los entretelones de su creación, conviene desgranar algunos detalles del nuevo Sistema de Handicap Mundial (World Handicap System):  -Bases del cálculo del handicap: Para alentar a los nuevos golfistas a jugar, la cantidad mínima de hoyos que deben presentarse para obtener un handicap será de 54, en cualquier combinación de rondas de nueve o 18 hoyos. Bajo el nuevo sistema, el Handicap Index máximo que se puede otorgar a un jugador de cualquier género es 54.0. -Qué resultados se aceptan con el nuevo handicap: Se aceptarán rondas bajo los formatos individual por golpes e individual Stableford. Como novedad, también se pueden presentar scores en rondas fuera de competencias. Las asociaciones nacionales tienen discreción dentro de su jurisdicción para decidir si se pueden presentar otros formatos de juego aceptables para el handicap. -Resultado máximo de un hoyo: será el doble bogey neto. Los golfistas de todos los niveles obtendrán ocasionalmente una alta puntuación en un hoyo, lo que no refleja su potencial. Bajo el nuevo sistema, la puntuación máxima por hoyo se limitará a doble bogey neto, que es el equivalente a cero puntos en el formato de Stableford. -Ajuste de condiciones meteorológicas: El golf es un deporte al aire libre y no siempre se juega en condiciones ideales. El nuevo sistema considerará el estado del campo y las condiciones meteorológicas en el rendimiento de cada golfista. Estos ajustes serán conservadores y solo se realizarán cuando haya evidencia clara de que se justifique un retoque. -Bases del cálculo del handicap: Se hará una media con los mejores 8 de los 20 resultados más recientes de un jugador. De esta manera, se proporcionará un buen indicador de su capacidad potencial. Así, una pérdida temporal del rendimiento no debería conducir automáticamente a un aumento excesivo del handicap. Para la R&A y la USGA significó una tarea conjunta de muchos años de elaboración y que requirió de un esfuerzo importante. No solo en cuanto a la decisión política para instrumentarlo en el mundo entero; implicó además consensuar entre todos los países con sistemas de handicap propios. Básicamente, primó la vocación de aceptar un cambio y de apostar a un formato unificado, con lo que se extrajeron ideas de todos los sistemas vigentes. Todos tenían un aporte posible para el sistema nuevo y, luego del desarrollo inicial, se pasó al know-how de los matemáticos y estadísticos, quienes les dieron forma a los algoritmos y a cómo reconvertir en números las ideas que se habían plasmado.  Las organizaciones rectoras del golf mundial efectuaron una inversión considerable de cientos de miles de dólares y luego se inició el testeo del sistema, para posteriormente divulgarlo a través de foros en todos los países donde se pensaba que iba a tener rápida aceptación. Cuando todavía ocupaba el cargo de director ejecutivo de la AAG, Mark Lawrie participó activamente del proyecto del WHS: \"Uno de los temas centrales era lo que representaba el handicap como ingreso para muchas federaciones del mundo. Esta iniciativa iba a impactar en las asociaciones que utilizan la herramienta del handicap como mecanismo de generación de ingresos, con el objetivo de llevar adelante todas sus actividades. Por eso, hubo que ser cuidadosos en que los costos no se trasladaran de manera inmanejable hacia las asociaciones nacionales\". Para tratar de que congenien sistemas que originalmente eran bastantes distintos, se confeccionó un menú de diez alternativas y la idea fue que cada asociación pudiera tildar no menos de seis o siete casilleros con los que estaría de acuerdo. Ese formato fue lo que terminó dando a luz este sistema unificado. Pero no resultó fácil, consistió en un proceso complejo porque los sistemas de cada país tenían muchos años en vigencia. En sentido contrario, también era una cuestión intrincada para el golf australiano, que había impuesto un sistema de handicap propio muy recientemente. Entonces, para los dirigentes un nuevo cambio implicaba involucrarse en un tema político delicado.  Lawrie, que desde hace unos años se desempeña como director de R&A para Latinoamérica y el Caribe, subrayó la importancia de que el Sistema de Handicap Mundial sea controlado por las dos entidades rectoras: \"Al ser administrado por la R&A y la USGA, el WHS queda al mismo tiempo en manos de organizaciones con conocimiento de gestión y, sobre todo, con capacidad económica. Es un sustento fundamental para ir adecuando y ajustando algunos imponderables que vayan surgiendo a través de sus especialistas\". La Asociación Argentina de Golf realizó en estos últimos años un gran trabajo con vistas al World Handicap System. Por empezar, debió recalificar todas sus canchas, tarea nada sencilla dada la cantidad de campos afiliados que tiene y su gran extensión territorial. Paul Feeney, Presidente de la Comisión de Handicap de la AAG y miembro del Handicap Operations Committee, fue el nexo argentino frente a los equipos de trabajo liderados por la R&A y la USGA, y desarrolló una labor muy destacada. \"Hicimos un trabajo arduo en los últimos años junto a colaboradores de las federaciones y miembros del staff de la AAG preparando y calificando nuevamente todas las canchas de Argentina para poder adaptarnos al nuevo sistema de handicap mundial. Gracias al apoyo de la R&A y la USGA, hoy podemos decir que estamos en condiciones de sumarnos en enero de 2020 al nuevo sistema\", comentó Feeney. El dirigente agregó: \"Próximamente estaremos brindando seminarios educativos para preparar a los clubes y a sus dirigentes para comenzar con esta nueva era del golf en 2020. En Argentina el cambio es grande, se incorporan nuevos conceptos como el Handicap Index, Slope, Playing Handicap, nuevas fórmulas de cálculo de handicap, con innovaciones a la hora de medir la habilidad de los jugadores. Pero sobre todo serán más equitativas y nos permitirán competir y disfrutar más de este deporte\".  El handicap, tal como se lo conoce hasta hoy, cambiará por un Handicap Index que tendrá decimales, cuyo nuevo máximo será 54.0, lo que permitirá a más jugadores con diferentes habilidades participar de competencias. Ese Handicap Index, a través de una formula sencilla, dará un Playing Handicap como el que conocemos que será un número entero, que de acuerdo a nuestra habilidad de juego se ajustará a cada cancha que juguemos. Las vueltas de 9 hoyos y de 18 hoyos computarán para handicap. Una de las novedades es que, si bien se requiere completar las rondas de juego tanto para vueltas de 9 hoyos como para las de 18 hoyos, al momento de calcular el handicap no importa el score del hoyo ya que el nuevo sistema computará automáticamente un máximo de doble bogey neto por hoyo, tal como se detallaba en los puntos anteriores. Si bien los jugadores presentarán sus tarjetas con algún score probablemente abultado en algún hoyo debido a que si están compitiendo las rondas deben ser completadas en su totalidad, al momento de tomar en cuenta esa tarjeta para handicap el sistema ajustará el score presentado hoyo por hoyo con el máximo de doble bogey neto. También como novedad, al momento de procesar los scores, y gracias a los algoritmos creados por los matemáticos de los entes rectores del golf mundial, los diferenciales podrán ser ajustados automáticamente a las condiciones del día, siendo normalmente un ajuste razonable de acuerdo a la dificultad del día de juego.  Feeney cerró con un concepto de la entidad madre del golf en nuestro país: \"La AAG está comprometida desde el comienzo con la R&A y la USGA en este proceso de cambio hacia el Sistema Mundial de Handicap; se trabajó mucho y se hizo un esfuerzo muy grande. Ahora queda lo mejor: poder jugar y divertirnos con estos cambios, e inclusive hacerlo con nuestro nuevo Handicap Index en cualquier cancha del mundo, así como los extranjeros podrán hacerlo en nuestro clubes\". El amplio apoyo al WHS se expresó en una encuesta internacional de 52.000 golfistas, con un 76% a favor del nuevo sistema y un 22% adicional que dijo que estaba dispuesto a considerar sus beneficios. También se llevaron a cabo grupos de enfoque en diferentes regiones del mundo para obtener comentarios detallados sobre sus características. Desde una visión global, Lawrie concluyó: \"Es un paso adelante para el golf amateur mundial, nos pone a todos en un pie de igualdad y va a simplificar en gran medida algunas situaciones desprolijas que se daban cuando se trataba de utilizar handicaps como medida de acceso a torneos de importancia alrededor del mundo, con handicaps que quizás se ponderaban y se daban de distintas maneras\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/champions-league-messi-alcanzo-otro-record-gol-nid2299884","date":"23  de octubre de 2019  • 19:26","title":"Champions League: Messi alcanzó otro récord con un gol en el triunfo de Barcelona","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Le llevó tres partidos a \r\nLionel Messi marcar su primer gol en esta \r\nChampions League. En realidad, fueron dos y medio, ya que dos lesiones musculares al comienzo de la pretemporada retrasaron su inclusión en el equipo y contra Borussia Dortmund (0-0) ingresó en el segundo tiempo. Fue entrando en ritmo de a poco, acondicionando el físico para que fluyera su fútbol. Completó los 90 minutos contra Inter, cuando una maniobra individual suya en el final le permitió a Luis Suárez convertir el segundo en un sufrido 2-1. La fugaz sequía de Leo se cortó este miércoles en la victoria 2-1 de \r\nBarcelona a Slavia Praga por la tercera fecha. En la visita a la encantadora Praga, Messi retomó su rutina de la eficacia en la principal competencia europea. Ese costumbrismo productivo lo llevó a conseguir un récord: su gol a los 3 minutos, con un toque de zurda de primera tras una asistencia de Arthur, lo elevó a la condición de primer futbolista que hace goles en 15 temporadas consecutivas en la historia de la Champions League. Ryan Giggs marcó en 16 temporadas, pero no consecutivas. Ayer, en una entrevista con DAZN, el galés exManchester United expresó: \"Si tengo que elegir, me gustaría decir Cristiano, pero Messi es un genio. un jugador que solo ves una vez en la vida\".  Messi suma 113 goles, 15 menos que los 128 de Cristiano Ronaldo, dueño de la plusmarca. De esas 15 temporadas con festejos seguidos, Messi fue el máximo anotador en seis ediciones: 08/09 con 9 goles; 09/10 con 8; 10/11 con 12; 11/12 con 14; 14/15 -junto a CR7 y Neymar- con 10, y 18/19 con 12. Slavia Praga, campeón y actual puntero de la Liga Checa, se cruzó por primera vez en la carrera de Messi y se transformó en el 33° rival diferente al que le convierte por la Champions. Alcanzó a Cristiano Ronaldo y Raúl en el rubro futbolistas que tienen más víctimas distintas. Solo seis equipos de los 39 que enfrentó por la Champions se le resisten a Messi: Udinese, Atlético de Madrid, Rubin Kazan, Benfica, Borussia Dortmund e Inter.    Pudo hacer tres goles más Messi. Dos situaciones claras se los tapó el arquero Kolar y en la otra, en una imprecisión infrecuente, falló con el toque a un par de metros del arco. En el que marcó tuvo el mérito de interceptar un pase de Sevcik en la salida. A los delanteros de Barcelona se los señala porque colaboran poco en la presión y la recuperación de la pelota. En este caso, Griezmann fue el que salió a tapar la salida local desde el fondo; se sumó Messi para cortar el pase y combinar enseguida con Arthur para ir a recibir dentro del área.  Lo que se insinuaba como un cómodo triunfo de Barcelona derivó en un desarrollo imprevisible y cambiante, con varias atajadas importantes de Ter Stegen. No extrañó que Slavia empatara. Barcelona se despertó y volvió a la carga; desniveló con un gol en contra a partir de un tiro libre de Messi. En el cierre, los dos equipos estuvieron cerca del gol. En definitiva, el encuentro fue un reflejo de las dificultades que tiene Barcelona para vencer de visitante en la Champions.  Este fue el quinto éxito en los últimos 15 partidos. Las derrotas más sonoras fueron las que en los últimos años lo dejaron eliminado: en Turín (Juventus), Roma y Liverpool. Ahora se acomodó en el primer puesto del Grupo F, aunque Messi se fue al final a los vestuarios con el gesto contrariado por el inestable rendimiento del equipo. \"Costó mucho. Tuvimos nuestras ocasiones, pero terminamos sufriendo\", reconoció Sergi Busquets.       "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo-sin-final-nueva-suspension-estado-resbaladizo-nid2299895","date":"24  de octubre de 2019  • 12:35","title":"Polo sin final: se suspendió La Dolfina-Ellerstina y lo que dijo el presidente del club sobre la decisión de los jugadores","abstract":null,"author":"Xavier Prieto Astigarraga","key_words":"","body":"Tarde radiante, Himno Nacional según la banda del Colegio Militar y la cantante Ana Durañona, una cantidad de público más que aceptable si se considera el día hábil y La Dolfina vs. Ellerstina como propuesta de final de un torneo de Triple Corona. Pero el muy buen programa de polo que ofrecía el miércoles terminaría abruptamente. \"Entonces, ¿queda suspendido?\", preguntó el juez Guillermo Villanueva. Lo escuchaban a pie Adolfo Cambiaso, Juan Martín Nero y David Stirling, y a caballo, Facundo Pieres. \"Suspendido\", confirmó el capitán de Ellerstina. Y así fue. Después de 4m45s de juego y algunas patinadas de jugadores de La Dolfina, que ganaba por 2 a 0 (goles de Pablo Mac Donough y Nero), Tortugas vivió una pesadilla: por segunda vez en el Abierto se interrumpía un partido. El otro fue el inaugural (Cría Yatay vs. La Dolfina PR); este resultó más doloroso, con más espectadores, la banda militar y la copa en juego en el clásico. Más la incertidumbre sobre si se le encontrará un espacio en el calendario para reanudarlo. Tranquilos en la charla con los referís (el otro fue Martín Pascual), Cambiaso y Pieres propusieron continuar la final el primer fin de semana del Argentino Abierto, cuando La Dolfina y Ellerstina tendrán fecha libre en sus respectivos grupos. Luego sonó el viernes 15 de noviembre, el día anterior al inicio del máximo torneo del mundo. No está claro dónde: nadie habló de Tortugas ni de Palermo, pero vale recordar que dos veces en esta década el primer certamen de Triple Corona se definió en Libertador y Dorrego, no en el club organizador.  ¿Y por qué no antes? Porque mañana se iniciará el Abierto de Hurlingham, que por el reglamento de Triple Corona no puede empezar si no ha concluido su antecesor. Pero una vez puesta para ayer la fecha de la final de Tortugas, Hurlingham estableció las suyas y ningún protagonista dio lugar a una reprogramación. Tampoco queda más espacio en una temporada que, al hacerle lugar a la primera Xtreme Polo League (28 a 34 goles de handicap), comprimió los intersticios entre campeonato y campeonato, casi eliminó los colchones previos al Argentino Abierto. ¿Estaba tan peligroso el piso de la número 7 del club de la ruta Panamericana? Hubo algunos resbalones, sí; el más ostensible, uno de Stirling, sin caída pero inquietante. Fue el último después de varios tolerados. \"La cancha no estaba apta para jugar. Ya cuando calenté antes del partido con una yegua le dije a uno de los referís 'me parece que está patinosa', y se lo dije también a Gonzalito [Pieres]. Tuve tres patinadas y la última fue brava, frente a una tabla. Y les dije 'paremos'.Una pena para todo el mundo, pero la intención de los dos equipos es jugarla\", contó el uruguayo a LA NACION.   Hubo dudas de que de verdad todos los polistas estuvieran de acuerdo en interrumpir el encuentro. Ellerstina parecía menos convencido, pero Facundo Pieres se mostró solidario con los reparos de sus rivales. \"La cancha estaba brava. Y si uno se cae en esta época del año, después quiere matarse... La intención era jugar, vinimos preparados para eso, y pensé que las canchas iban a estar bien. Hubo cinco o seis patinadas en tres minutos y medio. Si seguíamos jugando podía ser peligroso\", explicó el capitán. Por supuesto, quienes más abatidos estaban eran los organizadores, con todo listo alrededor del campo de juego, los varios cientos de aficionados en las tribunas y los auspiciantes al tanto de lo que sucedía con el torneo. Para tener una referencia de la cancha, habían ofrecido a los protagonistas ir a probarla el día anterior. Acudió Pablo Pieres y para La Dolfina estaba bien lo que el delantero adversario opinara. El número 1 taqueó con un par de caballos y le pareció que el suelo no estaba mal para el miércoles. \"Estaba mojadita, pero cuando salimos a taquear hoy antes del partido estaba mucho mejor que ayer. Hoy se secó mucho todo el día. Una lástima. Se ve que la cancha no se banca la lluvia y que perdió mucho piso\", afirmó Polito.  Y la organización había tomado como un visto bueno la evaluación de Pieres del mediodía del martes, con el aliciente de que en otra cancha, la 6, luego tuvieron lugar las dos semifinales de la rueda de perdedores, sin caídas pero con lo justo en cuanto a suelo. Y entonces se confirmó la final para el miércoles. Al respecto, \r\nFrancisco Dorignac, presidente del Tortugas Country Club y expresidente de la Asociación Argentina de Polo, sostuvo: \"Hicimos las cosas como las teníamos que hacer. Convocamos a los equipos a que revisaran la cancha. Lo hizo Polito Pieres el día anterior y dio el OK. Si nos hubiese dicho que estaba dudosa, cambiábamos la cancha. De hecho, ese día se jugaron las semifinales subsidiarias en la cancha 6. Pero no podemos hacer venir a la gente y cambiar así sobre la marcha porque es una falta de respeto. Entraron cerca de 900 autos, había unas 3000 personas, vino gente hasta de La Pampa para ver este partido. Repito: si la cancha estaba dudosa el martes, debieron decirlo y tomábamos otra decisión\". Ayer, luego de la suspensión, el capitán de polo de Tortugas, Hernán Agote, había señalado: \"En estos casos siempre hay que preservar la integridad de los caballos y los jugadores. Probamos y la cuestión estaba muy finita. En realidad estaba todavía blanda la cancha. Tuvo sol toda la tarde de ayer y todo el día de hoy; nos confiamos y creíamos que iba a llegar mucho mejor que como llegó. Cuando uno está al límite, como organizadores siempre tratamos que se juegue, y ellos, del lado de los jugadores, ponen más énfasis en preservar sus físicos. Los que tomaron la decisión, los responsables, somos nosotros\". Y agregó: \"Estamos tratando de digerir esto. Hay muchos sponsors, gente que compró entradas... Para nosotros es una frustración, pero si no se puede jugar, no se puede\". El Abierto de Jockey desarrolló muy pocos encuentros en sus terrenos. El de Tortugas, dos y fracciones de otros dos. Hurlingham tendrá solamente las semifinales en sus instalaciones. En el Argentino Abierto de 2018 hubo quejas por el césped. Algo está sucediendo con las canchas más importantes del polo. Y no parece pasajero.  Los datos de la final suspendida La Dolfina: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. Ellerstina: Pablo Pieres, 10; Gonzalo Pieres (h.), 9; Nicolás Pieres, 10, y Facundo Pieres, 10. Total: 39. Incidencias: partido suspendido a los 4m45s del primer chukker, con el tanteador La Dolfina 2 vs. Ellerstina 0, por el estado del campo de juego. Jueces: Guillermo Villanueva y Martín Pascual. \r\nÁrbitro: José Ignacio Araya. Cancha: Nº 7 de Tortugas Country Club."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/judo/paula-pareto-nid2299887","date":"24  de octubre de 2019  • 08:00","title":"Volver a empezar: Paula Pareto fue operada de su hernia cervical y ya comienza su recuperación para los Juegos Olímpicos de Tokio","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Aquél mareo cuando se paró para salir a pelear por la medalla de bronce en los Juegos Panamericanos de Lima, fue sin duda, uno de los últimos indicios del anunciado desenlace. Ella, era consciente de todo lo que le estaba sucediendo. Ese pinzamiento que no la dejaba dormir. Esa hernia que noche tras noche la torturaba sin dejarla pegar un ojo. Sus descansos eran cada vez más espaciados. Sus entrenamientos cada vez más adaptados. Algo, que comenzó como una molestia, tomó control de su cuerpo. Y en ese momento que decidió no presentarse al combate, su realidad cambió: 'algo había que hacer'. Paula Pareto es sin duda una de las deportistas más ganadoras del país. Es una atleta completa, tanto arriba como abajo del tatami. Es positiva, fuerte y tenaz. Tal es un hambre de gloria que eligió vivir amarrada a esta molestia, que se convirtió en dolor, durante años. La trató con procesos paliativos, que aminoraba su dolor para poder competir, pero no eran la solución. La hernia en la quinta y sexta cervical, y ella estuvieron presentes en numerosos torneos, y en todos las tuvieron como protagonistas. Este año, alcanzó cuatro grandes consagraciones. Se colgó las medallas de oro en el Grand Slam de Ekaterimburgo y en el Panamericano de su categoría, se subió al podio en el Grand Prix de Montreal y finalizó séptima en el Mundial de Japón, tras el episodio de los Juegos Panamericanos. Pero puertas adentro, la judoca sufría. Al Mundial en tierras asiáticas viajó cómo pudo. Fueron más su fuerza de voluntad y pasión quienes combatieron, que ella. Pero los puntos que otorgaba la cita eran importantes pensando en su gran objetivo: clasificar a los \r\nJuegos Olímpicos Tokio 2020. \" Te mata vivir así. Cansa sufrir todo el día por lo mismo\", dijo tras su séptimo puesto en una entrevista con Clarín. Palabras sinceras, salidas del alma. Por eso había que parar y barajar de nuevo.  \"Tu vida no esta tan determinada por lo que la vida te da, sino por la actitud que tienes ante la vida, no tanto por lo que te pasa, sino por la manera en la que tu mente ve lo que pasa\" --> Kahlil Gibran. Las lesiones son parte del juego que elejimos jugar. Todo es aprendizaje para el deporte y para la vida, todo suma para crecer si asi lo tomamos. Gracias a todos una vez mas por apoyarme en este camino! [R][R][R][R][R] Gracias especial a @psi_gustavoruiz por ser mi cable a tierra, pensar por mi y ayudarme cuando todo se nubla. #HayEquipo Una publicación compartida de \r\n Paula Pareto (@paupareto) el \r\n9 Ago, 2019 a las 3:10 PDT \"Ella a esta hernia la tiene desde hace mucho, pero siempre pudo seguir entrenando, el tema es que llegó un momento en el que le resultaba muy duro, ni competir como quería. Era una tortura. Se le dormían los brazos. Primero uno, después el otro, hormigueos. Era algo que ya la estaba torturando en la vida misma, más allá de lo deportivo. Por eso tomó la decisión de parar y buscar una solución de raíz\", detalla en diálogo con \r\nLA NACION Laura Martinel, entrenadora de la judoca de 33 años. \"En ese momento comenzó a visitar médicos especialistas, a preguntar y ver qué se podía hacer. Finalmente, Gerardo Werthein la contactó con uno de los mejores especialistas en este tipo de lesiones, Federico Girardi. Paula le planteó el tema y el médico le dijo que lo mejor era una cirugía, que eso le iba a resolver el problema definitivamente. La idea era no perder tiempo tratando de ver si funciona un tratamiento no quirúrgico, y que al final a la larga no lo resuelve del todo. Así tomó la decisión de someterse a la cirugía\", resume.  [R] Cuanto más grande sea el obstáculo, mas gloria habrá en superlo! [R] Después de muchas noches sin dormir o despertandome con dolores por elegir entrenar a mi 100% , llegue a la consulta con un profesional que me dió la tranquilidad de saber que con una cirugía podiía devolverme en pocos meses mi nivel óptimo de etrenamiento sin sufrir las consecuencias de molestias constantes o ese dolor que en el dia era tolerable pero que tanto me despertaba a la hora de intentar descansar. . [R] Hoy elijo este paso por quirófano con un objetivo claro --> llegar de la mejor manera a #Tokio2020 [R][R].. [R][R][R][R][R][R][R][R][R][R][R][R][R] Tengo la suerte de contar con la ayuda del Comité Olímpico Argentino y el Enard que me ayudaron para llegar a manos de un gran equipo de profesionales de la salud y a su vez excelentes personas. Agradezco a todos ellos y por supuesto a mi equipo de siempre con familia, psicologo, amigos y etrenadores que jamas me fallan. Cada vez estoy mas convencida de tener el mejor team! [R] #HayEquipo [R][R] . [R] Los cambios son inevitables, elegir crecer a partir de ellos es opcional. La vida te llena de enseñansas que nosotros mismos tenemos que encontrar la forma de que nos hagan crecer. No sabemos lo que va a pasar, pero si podemos hacer en el camino del día a día todo lo que esté a nuestro alcance para saber que estamos dando lo mejor para llegar al 100% al objetivo. [R] . Resumi lo que pude! [R] [R] Una publicación compartida de \r\n Paula Pareto (@paupareto) el \r\n22 Oct, 2019 a las 5:50 PDT Cuando se refiere a 'no perder más el tiempo', hay una sola connotación: la carrera a Tokio. Por eso el apuro, por eso su esperanza. Toda la intervención salió de la manera esperada. No hubo riesgos y la atleta ya se encuentra en su casa haciendo reposo. Con la cabeza puesta en su recuperación, imaginando la cita olímpica, pero primero con la idea de empezar en marzo, en el Grand Slam de Ekaterimburgo, donde defiende la medalla y al que pretende presentarse, si todo se da tal como lo espera. Los médicos le recomiendan una semana de reposo, con muy poca caminata, y luego comenzar a moverse de a poco y realizar ejercicios del miembro inferior, sin tener impacto en la zona cervical. Luego, la idea es incrementar los ejercicios y sumar movimientos. Pero, movediza y activa como es, la residente de traumatología ya avisó en el Hospital de San Isidro que en una semana se reincorporaba a sus actividades. Aunque lo más importante será seguir al pie de la letra las instrucciones de Girardi, que aseguró que en dos meses estará recuperada al ciento por ciento, como si nada hubiera pasado. \"La operación fue un éxito, le hicieron una fijación entre las vértebras donde estaba la hernia, para que eso deje de ser un reemplazo del disco y que la hernia no vuelva a suceder. Según el médico era algo muy sencillo, pero la operó uno de los mejores del mundo. Para él seguro es tan sencillo como para Paula es hacer un ippon. La verdad es que el médico nos dio mucha tranquilidad\", explica Martinel, que acompañó a la judoca en todo momento.  El guerrero sabe que es libre de elegir lo que desea, sus decisiones se toman con coraje, determinacion y cierta dosis de locura [R]???[R] --> Y asi llegamos a Tokio, al torneo mas importante del año para lo que es la clasificacion y suma de puntos para los proximos juegos olimpicos. El 7mo puesto conseguido en este mundial vale mucho y tomando en cuenta mi momento actual desde lo fisico podria decir que estoy conforme. Di mi 100% y estoy feliz con eso, creo que de no haber sido por la subjetividad a la que estamos sometidos en este deporte hubiese llegado un poquito mas lejos. Pero las cosas se dieron asi, y si asi fue es por que tenia que ser de esa forma. Ahora es momento de recuperar lesiones y despues volver a entrenar con más ganas para que lo que hoy no se dio, pueda darse en un futuro. [R]?[R] Agradezco como siempre a mi familia, amigos, cuerpo tecnico, pscicologo y a todos ustedes por el apoyo incondicional y por demostrarme el gran equipo que esta conmigo cada vez que subo a un tatami para dar batalla. ???? Esta vez el gracias especial es para @majo.dominguez y sus 3 hs de kinesiologia diarios por 15 dias pera que llegue sin dolores a esta competencia. [R][R] #HayEquipo [R] #VamosPorMas [R][R] Una publicación compartida de \r\n Paula Pareto (@paupareto) el \r\n25 Ago, 2019 a las 11:29 PDT \"Cuando entré a la habitación ya estaba hablando (por más que no la dejaban) y estaba muy bien de ánimo. Es más, cuando le dije \r\n'ya en dos meses estás cero km', me miró y dijo \r\n'las voy a matar a todas', que es un chiste interno que tenemos\", dice entre risas la entrenadora, que da muestra de la fuerza y convicción que Pareto lleva en su cuerpo. -¿El sueño de Tokio, la defensa de la medalla, siguen firmes en el horizonte? -Sin dudas. Esta intervención fue un poco como un volver a nacer. La decisión de Lima fue durísima, fue realmente difícil para ella. No lo quería bajo ningún punto de vista, pero la verdad es que no se sentía nada bien. Después tuvimos el Mundial, donde trató de recuperarse lo más que pudo, e hizo un gran torneo terminando séptima. Realmente creo que con toda esta fuerza de voluntad que tiene, y esas ganas tremenda de ganar que nunca se le van, van a tener revancha y van a hacer todo por tener una buena carrera de cara a los Juegos Olímpicos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/se-confirmo-donde-se-jugara-final-copa-nid2300257","date":"24  de octubre de 2019  • 17:21","title":"El presidente de Conmebol confirmó a Santiago de Chile como sede de la final de la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Alejandro Domínguez, presidente de la Conmebol, finalmente \r\nconfirmó que Santiago de Chile será la sede de la final única de la Copa Libertadores entre Flamengo y River, el sábado 23 de noviembre . El dirigente confirmó que se respetará el lugar que se anunció hace más de un año.  Domínguez habló con la radio 1080 AM de Asunción, y lo hizo desde Shangai, China, donde asiste a una reunión del Consejo de la FIFA. Dijo que confía en que la capital chilena recuperará su normalidad política para la fecha programada del encuentro. \"La final única se mantiene en Santiago de Chile. Santiago es la sede. Este momento va a pasar. La normalidad se va a recuperar\". Además agregó que el partido será \"un éxito tremendo\".  En Chile se registra una crisis social que dejó, hasta el momento, 18 muertos, cinco de ellos por la acción de las fuerzas de seguridad y el resto en medio de saqueos y disturbios. El mandamás de la Conmebol agregó que antes de conocerse a los equipos finalistas ya había 200.000 personas en lista de espera para comprar entradas. Ahora que se sabe que el choque será entre Flamengo y River, \"se va a incrementar\".  Conmebol anunció a través de un comunicado que tanto River como Flamengo dispondrán de 25.000 entradas en total para sus hinchas. Serán 12.500 para cada club y podrán ser adquiridas a partir del próximo miércoles 30 de octubre a través de la página web oficial de la entidad madre del fútbol sudamericano.  La final se jugará en partido único por primera vez desde que se inauguró la Copa Libertadores en 1960 y el campeón recibirá 12.000.000 de dólares y el segundo 6.000.000 por el partido que se jugará en el estadio Nacional de Santiago. Domínguez comparó la suma con lo que recibió su club, Olimpia, por ser campeón de la Libertadores en 2002 ante el Sao Caetano: \"El total de premios que recibió Olimpia fue de 1.250.000 dólares. El salto que dio la Copa Libertadores es enorme. Hoy reparte una fortuna\", sostuvo. A estos ingresos económicos se les suma que cada club se quedará con 1.000.000 de dólares por recaudación, el 25% cada uno."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/europa-league-sergio-romero-marcos-rojo-nid2300288","date":"24  de octubre de 2019  • 17:44","title":"Europa League: de los goles decisivos de Franco Vázquez y David Abraham a las atajadas clave de Sergio Romero","abstract":null,"author":"","key_words":"","body":"La tercera fecha de la etapa de grupos de la         \r\n        \r\nLiga de Europa\r\n        \r\n ofreció tres goles de jugadores argentinos y buenas actuaciones de algunos arqueros, aunque para algunos no fue suficiente la actuación personal. Después de un mes y cuatro partidos en el banco, \r\nSergio Romero volvió a atajar todo el partido y sí fue determinante en el triunfo por 1-0 de visitante de \r\nManchester United sobre Partizan, en Serbia. En el equipo inglés, que lidera el Grupo L, también fue titular y jugó los 90 minutos el defensor \r\nMarcos Rojo.  Franco Vázquez marcó los dos primeros goles y asistió a Munir El Haddadi en el tercer tanto en la goleada por 3-0 de \r\nSevilla a Dudelange, de Luxemburgo. Los españoles tienen puntaje perfecto en el Grupo A, que dominan con amplitud (nueve puntos, contra cuatro de Qarabag).  A \r\nDamián Martínez, que estuvo en el arco de \r\nArsenal luego de tres semanas, le marcaron de caño el primer gol de Vitoria Guimaraes, convertido por el inglés Marcus Edwards. Y más tarde, tras el primer empate parcial, sufrió otro tanto luego de una falla en la salida de uno de los defensores.  No obstante, los ingleses dieron vuelta el marcador gracias a dos tiros libres del marfileño Nicolás Pepe, quien jugó los últimos 15 minutos: Arsenal ganó por 3-2 y se mantiene como líder del Grupo F.  Por la misma zona, el defensor \r\nDavid Abraham, capitán de \r\nEintracht Frankfurt, abrió el marcador para los alemanes en el 2-1 frente a St. Lieja, de Bélgica. El equipo del argentino está como escolta luego de la tercera fecha.  Porto, con \r\nAgustín Marchesín bajo los tres palos, igualó 1-1 como local frente a Rangers, de Escocia. El colombiano Alfredo Morelos quebró la resistencia del arquero de la selección argentina. También atajó \r\nLeandro Chichizola, cuya gran tarea no pudo evitar la caída de Getafe en su cancha, ante Basilea, por 1-0. Los suizos le quitaron el invicto y relegaron a los españoles al frente del Grupo C. Matías Vargas y \r\nFranco Ferreyra ingresaron en el segundo tiempo en la victoria por 1-0 como visitante de Espanyol ante Ludogorets, de Bulgaria. Los catalanes, que despojaron a su vencido de la punta del Grupo H, terminaron con un jugador menos. Con \r\nMarcos Acuña y \r\nLuciano Vietto como titulares, Sporting de Lisboa venció por 1-0 a Rosenborg, de Noruega. Los portugueses quedaron en el segundo puesto del Grupo D, un punto detrás de PSV, de Holanda, que igualó sin goles con LASK Linz, de Austria.  En el Grupo J, Roma mantuvo el liderazgo al empatar en un tanto con Borussia Monchengladbach, en Italia. En los locales fueron titulares\r\n Federico Fazio y \r\nJavier Pastore, que fue reemplazado por \r\nDiego Perotti. La igualdad de los alemanes llegó en la última jugada del partido, en el quinto minuto de descuento, con un penal. Vernon De Marco jugó todo el partido en la caída por 2-1 de Slovan Bratislava como local ante Wolves, que sobre el final sufrió una expulsión. Y otros que sufrieron una derrota fueron \r\nMarcos Senesi con Feyenoord, de Holanda, que cayó en Suiza por 2-0 ante Young Boys, y \r\nJosé Sosa y \r\nGastón Campi, titulares en Trabzonspor, que como local perdió en Turquía por 2-0 con Krasnodar, de Rusia. Joaquín Correa fue titular y salió reemplazado en Lazio, que ganaba por 1-0 en Escocia, pero no pudo sostener el éxito y cayó por 2-1, por el Grupo E. CFR Cluj, con \r\nEmmanuel Culio, ganó por 1-0 en su visita a Stade Rennais en Francia y los rumanos se ubicaron como escolta. Culio, de 35 años, jugó en Flandria, Almagro, Independiente y Racing antes de emigrar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/rally-dakar-2020-argentino-disena-desierto-recorrido-nid2300224","date":"24  de octubre de 2019  • 17:09","title":"Rally Dakar 2020. Un cuaderno, una linterna y un lápiz: el argentino que diseña en el desierto un recorrido entre dunas y camellos","abstract":null,"author":"","key_words":"","body":"RIYAD (Arabia Saudita).- Entre una sucesión de dunas y depresiones, los organizadores del \r\nDakar finalizan el recorrido de la edición de 2020: un trabajo largo y minucioso para el equipo encargado de reconocer el terreno, liderado por el argentino Pablo Eli, en el desierto de \r\nArabia Saudita, donde el célebre rally vivirá su primera experiencia. Equipado de su lámpara frontal, con un mate en la mano, Pablo Eli, responsable del libro de ruta, se instala en su oficina en medio del desierto. La noche ha desplegado su manto, Marcel y Stéphane activan el grupo electrógeno para preparar la cena y verificar que los 4x4 no han sufrido averías, mientras Bruno y Jim instalan el campamento.  Uno a uno, refleja en su cuaderno de espiral los pequeños esquemas que diseñó a lo largo del día y que deben permitir a los participantes en el Dakar no perderse en la inmensidad del desierto y entre el laberinto de dunas y gargantas que deberán sortear entre Yedá y Riyad, del 5 al 17 de enero próximos. \"Me gusta mucho buscar caminos y encontrar nuevos lugares para hacer pasar la carrera y también cuando el chico (un piloto) acaba la especial y me dice que fue increíble\", explica a la AFP ante imágenes vía satélite del recorrido.  Junto a su piloto Martín anota cada punto de paso y cada incidencia del recorrido. Asimismo deja constancia escrita de los peligros a evitar: aquí un agujero oculto, un obstáculo, un riesgo de compresión... allá unas piedras o unos arbustos poco visibles. Todo ello organizado en esquemas bien diseñados, con flechas y signos. \"No es sólo hacer un dibujo, es saber lo que metes en el mismo\", precisa. \"Debes imaginar lo que hará el participante, lo que él verá, lo que necesita saber para tomar una decisión\", prosigue Pablo Eli, ya autor del libro de ruta en 2015 y 2016, en las ediciones que tuvieron lugar sobre suelo sudamericano que él tan bien conoce.  Este año, es un nuevo territorio, Arabia Saudita, el que se presenta ante él. Luego de haber recorrido África y Latinoamérica, el mítico rally encara la aventura en Oriente Medio. Ya no se verán llamas al paso de los vehículos, sino camellos, y los cóndores darán el testigo a los zorros del desierto. Para Edo Mossi, quien coordinó los reconocimientos, \"es uno de los desiertos más bonitos que haya visto nunca. Al lado del Mar Rojo, parece las Maldivas. A veces se parece a Marruecos...\".  La carrera se reencontrará así con decorados que deberían ser del gusto de los nostálgicos de las ediciones africanas. \"Aquí todo es más grande. Cuando encuentras un lugar con dunas, hay dunas por todos lados. Cuando hay un llano, es un llano de 50 kilómetros\", explica Pablo. \"En Perú, por ejemplo, era mucho más sinuoso. Para encontrar varios kilómetros de dunas había que dar un montón de vueltas. Aquí el recorrido es lineal, eso me gusta mucho\". Pero trazar un recorrido en un país desconocido no es algo carente de trampas. \"Es mucho más difícil\", reconoce. \"Ayer seguimos un trazado equivocado, llegamos a lo alto de una montaña y no podíamos descender, tuvimos que dar media vuelta. Eso lleva mucho más tiempo, uno debe hacer muchas idas y vueltas porque no se conoce el lugar\".  Tras haber firmado un acuerdo con el reino arábigo, el rally podría permanecer en la región al menos los próximos cinco años. \"Tal vez será más fácil las próximas veces\", se esperanza Pablo. Fuente AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/agustin-pichot-candidato-liderar-rugby-mundial-nid2299928","date":"24  de octubre de 2019  • 00:01","title":"Agustín Pichot, un firme candidato a liderar el rugby mundial","abstract":null,"author":"Jorge Búsico","key_words":"","body":"El sábado próximo, en plena disputa de las semifinales de la \r\nCopa Mundial, que en el duelo Norte (Inglaterra y Gales)-Sur (Nueva Zelanda y Sudáfrica) ofrecerá una especie de anticipo de lo que vendrá luego fuera de la cancha, una reunión de la \r\nSanzaar en Tokio definirá si \r\nAgustín Pichot se lanza a la candidatura de presidente de la \r\nWorld Rugby. El argentino, que hasta mayo del año próximo tiene garantizada la segunda silla de la entidad madre del rugby, irá por más si los CEOs de Nueva Zelanda, Australia y Sudáfrica apoyan por escrito -la UAR, claro, ya lo aprobó- que vaya a la cabeza del bloque que competirá con el eje europeo, que seguramente postule al inglés Bill Beaumont para su reelección. La posibilidad -alta- de que Pichot llegue a la presidencia de una de las corporaciones más poderosas del deporte en el mundo no sólo tiene importancia en lo que se refiere a la Argentina y a la región, sino que establecería un quiebre histórico en una entidad que siempre estuvo bajo el mando del poder verdadero del rugby, constituido por anglosajones y franceses. Que un sudamericano que dejó de jugar hace poco más de una década y que no representa en lo formal al clásico estilo de dirigente -los blazers; Pichot los usa sin corbata y con zapatillas- llegue a ese puesto es todo un signo para lo que se conoce del rugby. Pichot irá en la fórmula con un peso pesado de la política y del rugby: \r\nBernard Laporte, actual presidente de la Federación Francesa de Rugby, ex entrenador de \r\nLes Bleus entre 1999 y 2007 (fue el primero rentado full time) y ex secretario de deportes de su país durante el gobierno de Nicolas Sarkozy. Con Laporte, Pichot logró retomar la histórica relación entre Francia y la Argentina y, fundamentalmente, romper el bloque europeo. Beaumont tiene buena relación con el excapitán de los Pumas y hombre fuerte del rugby argentino, por lo cual habrá que ver hasta dónde sostiene su candidatura. Pero no hay dudas de que Europa peleará con todo el peso de su poder no solo para no perderlo, sino para frenar el ascenso de Pichot, con quien los enfrentamientos se recrudecieron cuando este impulsó la Liga Mundial que finalmente, ante la negativa de los integrantes del 6 Naciones, fue bajada de la mesa. Si Pichot es elegido, volverá a la carga con ese proyecto con más fuerza todavía. Europa no ve con buenos ojos los conflictos de intereses que construyó Pichot: la sociedad de su empresa con la cadena televisiva que tiene los derechos de la UAR; su participación en el Board de los Estados Unidos, y su negocio con un empresario australiano del rugby en una mina de litio en San Juan, provincia de la que es representante el presidente de la UAR. Pero, en realidad, ese no es el eje del problema. También en Europa hay de estos cruces de negocios. El verdadero temor de británicos e irlandeses es que Pichot, precisamente, los quite de la zona de confort de millones de euros sobre la que están sentados. Ese es el motivo por el cual rechazaron la Liga Mundial, que al menos en sus enunciados propone una apertura de mercados y posibilidades a los países que no forman parte del Tier1. Pichot tiene en su agenda ese tema en primer orden, pero también avanzar en la modificación del sistema por el cual se elabora el ranking mundial, extender el rugby entre las mujeres, potenciarlo en los Juegos Olímpicos, transformarlo en un deporte universal y exponerlo en lo que hoy es el deporte super profesional de alto rendimiento: un show que se consume a través de pantallas de distintos tamaños. Parte de esta última experiencia ya la está desarrollando en la Copa del Mundo de Japón. Si bien los europeos temen que si llegara al poder pudiera estar en casi todas las mesas como lo está en la Argentina, ellos mismos reconocen que Pichot es la persona indicada para abrir una nueva etapa en el rugby mundial. El deporte está en problemas en lo que se refiere a su alta competencia por varios motivos: la disputa Uniones-Clubes/Empresas, la previsibilidad en los Mundiales (siempre llegan los mismos; el segundo grupo puede ganar un partido y no más) y la mala imagen que significa que casi todos los seleccionados -con excepción la Argentina, Uruguay y Georgia- utilicen jugadores nacidos en otros países. Ya es alevoso, hasta poco ético y, además, genera mayor desigualdad. Fiji sería una potencia si reclutara todos los nacidos en las Islas que están desperdigados por distintos seleccionados; por el otro lado, Nueva Zelanda podría presentar cuatro equipos. El sistema de votos en la World Rugby es así: los 6 países del 6 Naciones y los 4 del Rugby Championship tienen 3 votos cada uno; Japón, Europa, Sudamérica, Norteamérica, Africa, Asia y Oceanía, 2 cada uno. Georgia, Fiji, Samoa, Rumania, Canadá y Estados Unidos, 1 cada uno (los dos últimos suman 3 en total, con los dos de Sudamérica). De esos 50 votos, la fórmula Pichot-Laporte tendría 27 seguros: 10 de Oceanía, 5 de África, 5 de Sudamérica, 4 de Norteamérica y 3 de Europa (Francia). Y podría llegar a sumar 2 más de Europa (Rumania y Georgia) y pelear los 4 de Asia. Pichot esperaría hasta después de la final de la Copa del Mundo, el 2 de noviembre, para hacer oficial su candidatura y empezar la rueda de negociaciones. Ya le dijo a Beaumont que no lo acompañará en la fórmula. La World Rugby, que lleva esa denominación desde noviembre de 2014, reemplazando a la International Rugby Board (IRB), fundada en 1886, tiene 120 Uniones afiliadas, pero las decisiones están en manos de 33 delegados que poseen la representación de los 50 votos. Hasta 2015 ese círculo era aún menor. Y durante décadas estuvo en manos de los integrantes del ex 5 Naciones y del ex Tri Nations. La Argentina había conseguido una silla en los 80 gracias a la gestión del expresidente de la UAR, Carlos Tozzi. En los últimos años, especialmente desde que se declaró la Era Abierta en 1995 y después del éxito que generó el Mundial de 2007, el rugby fue abandonando aquella foto que estaba representada en un grupo minoritario que decidía todo encerrado en el East India Club, en la lujosa St. James Square, en el centro de Londres. La llegada de Pichot a ese centro de poder significaría otro revulsivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/atp-500-viena-gran-triunfo-diego-schwartzman-nid2300207","date":"24  de octubre de 2019  • 14:48","title":"ATP 500 de Viena: el gran triunfo de Diego Schwartzman sobre Sam Querrey para llegar a cuartos de final","abstract":null,"author":"","key_words":"","body":"Diego Schwartzman se clasificó hoy para los cuartos de final del ATP 500 de Viena, tras superar en un complicado partido al estadounidense \r\nSam Querrey por 6-7 (5-7), 6-4 y 7-6 (7-5). Schwartzman, ubicado en el puesto 15 del ranking mundial ATP, empleó dos horas y 42 minutos para vencer a Querrey (47), con un rendimiento de menor a mayor, y pudo haber cerrado el partido antes, cuando dispuso de dos match points en el tercer set con el norteamericano al saque y el marcador 5-6 (15-40). El \"Peque\" jugará su próximo partido este viernes frente al 'top ten' ruso Karen Khachanov (9), que viene de ganarle al húngaro Marton Fucsovics (67) por 6-3, 4-6, 4-1 y abandono por lesión.  El jugador formado en el Náutico Hacoaj se presentó en Viena el lunes, con una victoria sobre el francés Pierre-Hugues Herbert (66) por 6-4 y 6-4, y hoy desniveló en su favor el historial ante Querrey, ya que le ganó por tercera vez, las anteriores en Brisbane 2017 y el Masters 1000 de Canadá 2018, y perdió en un par de ocasiones, en el Masters 1000 de Shanghai 2018 y este año en Beijing. En tanto, el historial del \"Peque\" con Khachanov está igualado, con una victoria del argentino en el Masters 1000 de Miami y otra del ruso en el Masters 1000 de Cincinnati, ambos cruces en 2017. Schwartzman conquistó este año el ATP de Los Cabos, en México, uno de los tres títulos obtenidos por los tenistas argentinos en el circuito, los otros fueron los de Juan Ignacio Londero en Córdoba y Guido Pella en San Pablo, torneo que en 2020 dejará de jugarse para dejarle su lugar a Santiago, Chile. En Viena, torneo sobre carpeta y bajo techo con premios por 2.433.800 euros, el máximo favorito al título es el local Dominic Thiem (5), mientras que el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/flamengo-piensa-river-opinion-del-dt-jugadores-nid2300113","date":"24  de octubre de 2019  • 12:46","title":"Flamengo ya piensa en River: la opinión del DT y los jugadores sobre la final y cómo está el historial","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Repetir la hazaña de 1981, año de la única conquista de América en la historia del gigante brasilero, \r\nes el gran objetivo de Flamengo, que viene de golear 5 a 0 a Gremio en la semifinal. Para lograrlo, tendrá un duro escollo en Santiago de Chile: deberá derrotar a \r\nRiver en un partido que promete ofrecer un fútbol dinámico y de alto voltaje. Y la historia en la \r\nCopa Libertadores le hace un pequeño guiño a los brasileros. Será el 13° partido en el historial entre ambos equipos, con una leve ventaja para el Millonario, con cinco victorias, cuatro caídas y tres empates. Pero el pasado en la Libertadores lo pone en una posición favorable al Mengão: acumula dos triunfos y dos empates, sin conocer la derrota. Así, con el ánimo por las nubes luego de eliminar a Gremio con una paliza absoluta en el Maracaná, el equipo de Río de Janeiro buscará dar el gran golpe. Y la confianza está a tope.   \"El equipo sabe enfrentar las dificultades. Juega y demuestra que es competitivo. Agradezco el hecho de estar en Flamengo. Continuaremos trabajando con una gran alegría, todavía no logramos nada\", comentó el entrenador Jorge Jesús en conferencia de prensa. \"Llegar a la final es importante, pero lo más importante es ganar y nuestros jugadores tienen calidad individual para definir estas competencias. Yo llegué para liderar un equipo como Flamengo que no ganaba títulos y hoy gana. Un gran club tiene que tener historia y títulos. Quizás este sea el primer paso para que Flamengo logre una hegemonía en el fútbol brasileño\".  Por otro lado, el DT que llegó a Flamengo en junio del presente año, recordó las dos finales que perdió con Benfica en las ediciones de la UEFA Europa League de 2012/13 ante Chelsea y de 2013/14 frente a Sevilla: \"Es mi tercera final importante. Disputé dos y desafortunadamente perdí: una en penaltis y otra en 92 minutos. Pero solo pierde y gana aquel que llega. El que no lo hace, nunca perderá. Entre la tristeza y la satisfacción hay mucha proximidad. En Portugal solemos decir que vamos a la final para ganar. Y eso es lo que pensamos. Creo que una final en un campo neutral y a un solo partido es mucho más emocionante e interesante para los clubes\". ¿Qué opinan los jugadores sobre River? \"Vimos su partido frente a Boca. Sabemos que son un equipo muy difícil, son los actuales campeones de la Copa Libertadores. Ahora tenemos que descansar y tengo la certeza de que el entrenador (Jorge Jesús), como lo ha hecho, preparará de la mejor manera cada detalle para jugar contra River Plate. Vamos a poder hacer un gran juego el día 23\", declaró Everton Ribeiro, tras eliminar a Gremio.  La primera vez que se vieron las caras oficialmente en una competencia continental fue en 1982, justo un año después de que Flamengo obtuviera su primera y hasta ahora única Copa Libertadores. Aquella vez, ambos integraron el Grupo 1 de las semifinales junto a Peñarol de Montevideo, que finalmente fue campeón. En el primer partido, disputado en el Monumental, el Millonario cayó 3-0 con goles de Lico, Zico y Nunes y, luego, en Brasil, volvió a perder por 4-2 con tantos de Tita, Zico, Junior y Ronaldo, mientras que Alzamendi y Bulleri marcaron para el equipo argentino.  Nueve años después, se reencontraron en los cuartos de final de la Supercopa 1991 y River se tomó revancha: lo eliminó por penales. Tras ganar 1-0 en el Monumental con gol de Borrelli, todo derivó en la definición desde los doce pasos debido a la caída por 2-1 en Río de Janeiro con dos goles de Gaúcho y descuento de Toresani. Allí, el Millonario se impuso por 4-3, en lo que fue el único festejo frente a Flamengo en Brasil. Luego, perdió la final ante Cruzeiro. Dos años más tarde, la Supercopa 1993 los volvió a enfrentar en los cuartos de final y esta vez los penales le darían la clasificación al conjunto brasilero. En Buenos Aires, River ganó 2-1 con gritos de Rivarola y Toresani, mientras que para el Mengão descontó Rogerio. Pero en Río, otro gol de Rogerio decretó el 1-0 y luego Flamengo se impuso por 6-5 en los penales, en el último triunfo en el historial hasta el día de hoy.  En el 2000, ambos fueron protagonistas de la Copa Mercosur y debieron jugar en cuatro oportunidades. Primero compartieron el Grupo A junto a Vélez y Universidad de Chile. En esa instancia, River le ganó 2-1 a Flamengo de visitante con goles de Saravia y Cardetti y luego empató 0-0 en el Monumental. Luego, se volvieron a ver en los cuartos de final: el equipo argentino ganó 2-1 en el Maracaná en el duelo de ida con tantos de Saviola y Ortega, y se impuso por 4-3 en la vuelta en el Monumental con festejos de Saviola, Aimar, Cardetti y Ortega.  La última vez que se vieron las caras fue el año pasado, en la histórica edición de la Libertadores 2018 que el Millonario conquistó en Madrid frente a Boca. El primer paso hacia el título fue en Brasil justamente ante Flamengo en la fase de grupos: empate 2-2 con goles de Rodrigo Mora y Camilo Mayada, mientras que Henrique Dourado (de penal) y Éverton Cardoso da Silva marcaron para los brasileros. Luego, en Núñez, igualaron sin goles. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-formaciones-all-blacks-inglaterra-semifinal-nid2300100","date":"24  de octubre de 2019  • 09:56","title":"Mundial de Rugby: las formaciones de All Blacks e Inglaterra para la primera semifinal","abstract":null,"author":"","key_words":"","body":"Comienza a definirse el \r\nMundial de rugby. Los entrenadores de \r\nNueva Zelanda e \r\nInglaterra anunciaron este jueves las formaciones de los equipos que este sábado, desde las 5 de Argentina, en Yokohama, jugarán una de las semifinales de la competencia más importante. El técnico de Nueva Zelanda, Steve Hansen, que dejará el cargo tras la Copa del Mundo, informó que hará una variante respecto al equipo que venció a Irlanda, por 46 a 14 en los cuartos de final: ingresará el ala Scott Barrett por Sam Cane, quien será suplente. En Inglaterra el cambio será el ingresó de George Ford como medio apertura pasando Owen Farrell como centro en lugar de Henry Slade, en comparación con el equipo que en cuartos eliminó a Australia por 40-16. El fullback galés Liam Williams quedó descartado para la semifinal que disputará la selección de su país el domingo contra Sudáfrica, debido a una lesión en un tobillo El entrenador de Inglaterra, el australiano Eddie Jones, que también abandonará el puesto luego de la Copa del Mundo, se refirió al partido del sábado con términos elogiosos para los neocelandeses: \"Nueva Zelanda es un gran rival, tiene un impresionante récord ganador. Como cualquier buen equipo, tienes que quitarles tiempo y espacio, debes encontrar áreas donde puedas presionarlos y hemos identificado una serie de ella en donde podemos hacer eso\", vaticinó Eddie Jones. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Hora: 5 del sábado de la Argentina Lugar: Yokohama"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/mundo-boca-palabras-alfaro-cayeron-como-baldazo-nid2299997","date":"24  de octubre de 2019  • 00:01","title":"Boca: las palabras de Alfaro cayeron como un baldazo helado para Burdisso y los dirigentes","abstract":null,"author":"Franco Tossi","key_words":"","body":"Cuando parecía que el único golpe había sido \r\nla eliminación ante River, en la \r\nBombonera cayó otra bomba que le agregó desorientación a la tristeza y amargura por la nueva frustración copera. \r\nGustavo Alfaro, derrotado como pocas veces se lo había visto en su carrera, no dio lugar a que se especulara con \r\nsu futuro en el club y dejó muy claro -en la conferencia de prensa inmediata a la serie perdida- su intención: \"Me siento orgulloso de haber estado todo este tiempo en Boca. Ahora quiero terminar de la mejor manera estos partidos que nos quedan y después irme a casa a recuperar mi vida\". ¿Adiós? Extraño. Siempre se caracterizó por ser un inteligente orador. Un buen calibrador de las palabras. Aunque, también, un hombre que da a conocer sus pensamientos más sinceros. Y ahí está el punto: le salió decir eso en un momento lleno de desilusión, totalmente vinculado con la frase que había declarado días antes: \"la revancha es el partido más importante de mi vida\".  No obstante, según pudo averiguar \r\nLA NACION con gente cercana al entrenador, aquellas palabras no estuvieron en su cabeza en estas semanas y aparecieron, de repente, sobre la mesa sorprendiendo a muchos. Incluso, a su cuerpo técnico: \"A Gustavo lo vi muy mal después del partido. Siente que merecíamos mejor suerte. No esperábamos lo que dijo, pero creo que lo hizo de manera caliente. Es inteligente y consciente de todo lo que hicimos en el club\". Esas personas que lo rodean y lo conocen tanto, tienen un convencimiento absoluto de que con el correr de los días su semblante volverá a la normalidad. \"Nos costó un montón llegar a un club como Boca. No renovar otro año sería una decisión de él que, obviamente, respetaremos, pero no tengo dudas de que cuando se enfríe la cuestión va a cambiar la postura del martes\", le agregó la misma fuente a este diario. De todas maneras, y aunque Alfaro tendrá que aclarar -en la intimidad o públicamente, como lo hizo el martes- si efectivamente su ánimo dará el giro de 180° que los cercanos esperan, quedaría preso de una nueva contradicción. Porque si finalmente aceptase una oferta de renovación, su frase tan contundente le estaría jugando en contra. En definitiva, esta maniobra le quitó respaldo de un lado como del otro. Del oficialismo como de la oposición, de cara a las elecciones del 8 de diciembre. En síntesis, todos vieron \"a un hombre sin fuerzas\". Por ahora, se mantendrá en su cargo hasta la finalización del vínculo, el 31 de diciembre. Seis partidos le quedan a Boca hasta las Fiestas, naturalmente, ya todos por la Superliga: Lanús, Arsenal, Vélez, Unión, Argentinos y, finalmente, el 8 de diciembre, Rosario Central, como visitante.  Por cierto, en la actual dirigencia no cayó para nada bien que haya lanzado esa daga con tan pocos minutos de diferencia con respecto a la eliminación. \"Respetamos y entendemos el desahogo, pero nos pareció totalmente desafortunado. ¿Por qué tirar semejante bomba en ese momento? Que lo diga, pero más adelante\", le aseguraron a LA NACION algunas fuentes institucionales. Y agregaron: \"Además, es contraproducente. Porque si ganamos en los comicios, deberá darse una evaluación del ciclo. Es un técnico que ha trabajado bien y hasta sacó más puntos que Bianchi. Es valorable, pero es una pena que haya dicho eso\". A \r\nNicolás Burdisso, el director deportivo xeneize, también le cayeron como un baldazo de agua fría esas palabras. ¿Por qué? Hace tiempo que el exzaguero, que lo eligió en enero pasado como el indicado para volver a poner a la entidad deportivamente de pie luego de la pesada caída en Madrid, tiene ganas de renovarle el contrato. De hecho, el propio Alfaro reflejó el martes esa propuesta: \"Nico me ofreció seguir hace dos meses, pero le dije que no porque no correspondía: hay una elección por delante\". Ya en la madrugada del miércoles, el directivo le habría preguntado, con cierta decepción, el por qué de esa declaración.  Eso sí: tras el 1-0 que no alcanzó para llegar a la final continental, los hinchas reconocieron el esfuerzo del plantel e insultaron al presidente \r\nDaniel Angelici, señalándolo como el culpable de los tropiezos de Boca en el último lustro. Mensaje directo para Christian Gribaudo, el candidato a sucederlo en ese frente. El socio puede hablar fuerte en las urnas. Y ese, también, fue un condicionante para que Alfaro dijera lo del martes: considera que no es una opción para la oposición. Y no está nada errado en ese pensamiento. Porque no sería prioridad para José Beraldi, Orlando Salvestrini ni César Martucci. No obstante, la mayor fuerza opositora, según las encuestas, es Jorge Amor Ameal, que pensaría en la misma dirección. Igualmente, en caso de volver a ser el mandamás del club azul y oro como lo fue desde 2008 a 2011, primero se sentaría con Burdisso para hacer las evaluaciones de las labores de ambos. Porque, incluso, el exjugador puede ser desvinculado, aunque tenga contrato hasta finales de 2020. Si Ameal se convence de contar con él, el director deportivo insistiría en que Alfaro permanezca en el cargo. Y ahí se verá si el entrenador rafaelino se olvidó de esta especie de despedida anticipada. El golpe fue duro. Alfaro lo sintió y abrió más incógnitas de las que la simple eliminación podía generar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-chicana-donofrio-angelici-candidatura-presidente-nid2300032","date":"24  de octubre de 2019  • 00:01","title":"La chicana de Rodolfo D'Onofrio para Daniel Angelici y la candidatura a presidente","abstract":null,"author":"","key_words":"","body":"El presidente de \r\nRiver, \r\nRodolfo D'Onofrio, devolvió con altura un viejo cuestionamiento que le había realizado su colega de \r\nBoca, \r\nDaniel Angelici, cuando contrató a \r\nLucas Pratto y \r\nJavier Pinola, \"porque decía que no tenían poder de reventa\", algo que ahora \"podría decirse del italiano Daniele De Rossi\". \"La verdad que De Rossi es un señor jugador y vive en mi mismo edificio, así que cuando llegó lo felicité, porque venía a jerarquizar el fútbol argentino, pero alguna vez Angelici me criticó que hayamos traído a Pinola y Pratto porque no tenían poder de reventa, y yo digo que a veces esos jugadores con tanta experiencia son necesarios en un equipo, aunque sean más grandes, y a las pruebas me remito\", remarcó D'Onofrio, en declaraciones a Fox Sports.  Además, el titular de River insistió: \"Una vez que termine mi mandato en River [en diciembre de 2021], me dedicaré a la política. Y a partir de ahí, ¿por qué no soñar con ser presidente de la Nación? Yo creo que cualquier argentino que tenga vocación por trabajar y porque el país este mejor, alguna vez soñó con decir esto mismo: que lindo podría ser llegar a ser presidente del país\".  \"Un gran acierto de River es tener a Marcelo Gallardo, porque es el mejor, ya que tiene capacidades que otros no tienen. Su mérito es haber formado un grupo humano tan fuerte como necesario para ganar todo lo que se gana. Porque si a mi me hubiesen preguntado si habría contratado a Gustavo Alfaro, yo hubiese respondido que no, porque quiero que mi equipo juegue siempre a atacar\", expresó D'Onofrio, en otro dardo dialéctico sobre Angelici.  El dirigente también habló de la situación económica de River y admitió: \"Cuando cierre el próximo balance habrá un déficit, pero no es preocupante, porque con la venta de un solo jugador se pueden cubrir esas pérdidas y sobraría plata. El problema de River no es económico, sino financiero\".  \"Es que hicimos un esfuerzo muy grande para mantener el equipo, porque la prioridad siempre fue ir por los éxitos deportivos. Y estos también traen aparejados beneficios económicos, ya que, por ejemplo, ya estando en la final de la Libertadores ganamos 6 millones de dólares, pero si somos campeones recibiremos 12.000.000 y además los premios de jugar el Mundial de Clubes 2020 y también el de 2021\", puntualizó.  \"Pero también hay que decir que por nuestra parte queremos mantener el equipo, más allá de que el jugador de River también se quiere quedar. Igual es obvio que si vienen Real Madrid o Barcelona sería una locura que cualquier jugador le diga que no\", aceptó. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-nuevo-mundial-clubes-24-equipos-cuantos-nid2300091","date":"24  de octubre de 2019  • 09:11","title":"El nuevo Mundial de Clubes: 24 equipos y cuántos cupos habrá para Sudamérica","abstract":null,"author":"","key_words":"","body":"SHANGHAI.- La FIFA lanzó una nueva apuesta: China organizará el Mundial de Clubes 2021 con un nuevo formato de 24 equipos. Así lo informó este jueves el presidente de la entidad madre del fútbol mundial, Gianni Infantino, que habló de una \"decisión histórica\", que confirma el mayor peso del gigante asiático en el fútbol mundial. Se tratará de la primera realización con 24 equipos (y no 7 como hasta ahora), un formato impulsado por el propio Infantino. El anuncio se produjo al término de una reunión del Consejo de la Federación Internacional de Fútbol en Shanghái, cuyos miembros eligieron al gigante asiático \"por unanimidad\", dijo Infantino.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tiger-woods-su-show-birdies-japon-busqueda-nid2300145","date":"24  de octubre de 2019  • 12:52","title":"Tiger Woods: su show de birdies en Japón y la búsqueda del récord de títulos","abstract":null,"author":"","key_words":"","body":"Uno de los grandes desafíos para \r\nTiger Woods es lograr el récord de \r\n82 títulos en el PGA Tour. El californiano figura a uno de\r\n Sam Snead y cada semana busca la chance de treparse a lo más alto del ranking histórico de máximos campeones junto con aquel legendario jugador. Por lo pronto, el último ganador del Masters de Augusta tuvo un comienzo ilusionante en The Zozo Championship, el certamen del circuito norteamericano que se disputa en Chiba, Japón. Con una vuelta de 64 golpes (-6), figura en la punta empatado con Gary Woodland, vigente campeón del US Open.  La tarjeta de Tiger en la primera vuelta tiene todavía más peso si se considera que arrancó el día en el Accordia Golf Narashino Country Club con tres bogeys consecutivos, del 10 al 12. En ese instante, nadie habría apostado por el desenlace que protagonizó y podía especularse con problemas, falta de ritmo y \"oxidación\" en sus movimientos, luego de más de dos meses sin competir oficialmente. Sin embargo, el Tigre renació a partir del hoyo 14. Completó un parcial antológico de nueve bajo par en los siguientes catorce hoyos, con tres birdies consecutivos en los hoyos 14, 15 y 16 y otro más en el 18. Su envión demoledor continuó en el siguiente trayecto, con birdies entre el 3 y 5 y dos más en el 7 y el 9. Así, el ex N°1 concluyó con 29 golpes en sus nueve segundos hoyos (del 1 al 9) y se apoderó del liderazgo con una inspiración repentina. El único argentino en el torneo, Emiliano Grillo, aparece en el puesto 14° con 69 golpes (-1), \r\nen un certamen en donde solo participan 78 jugadores."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/michael-jordan-eligio-su-quinteto-ideal-sentencio-nid2299772","date":"24  de octubre de 2019  • 09:15","title":"Michael Jordan eligió su quinteto ideal y sentenció a Stephen Curry: \"No le da la talla para el Salón de la Fama\"","abstract":null,"author":"","key_words":"","body":"Cuando uno habla de \r\nMichael Jordan enseguida se lo relaciona con los \r\nChicago Bulls, aquellos multicampeones de la década del 90. Pero en este período de exjugador y de empresario, cada vez que realiza una declaración sobre el básquetbol, deja frases resonantes. Esta vez no fue la excepción: en la entrevista que le concedió a Craig Melvin para el TODAY Show de NBC lanzó títulos que promueven el debate. En un momento del diálogo opinó\r\n sobre Stephen Curry, el base de Golden State Warriors. Sobre el número 30 de la franquicia de Oakland indicó que es un gran jugador, pero apuntó además que todavía no le da la talla para ingresar al Salón de la Fama, a pesar de haber sido campeón de la \r\nNBA con su equipo en tres ocasiones como pieza fundamental: \"Espero que no se moleste\", agregó Jordan.  Además, durante la nota \r\neligió el mejor quinteto de la historia de la NBA o, más bien, con qué cuatro jugadores elegiría estar, porque dentro de ese equipo, el 23 eligió a \r\nMagic Johnson, \r\nScottie Pippen, \r\nJames Worthy, \r\nHakeem Olajuwon y a sí mismo. Sus razones de por qué eligió a esos grandes jugadores fueron: \"sin dudarlo un segundo, elijo a aquellos que conozco, jugué contra ellos y con ellos. Todas las noches asumían sus responsabilidades y se presentaban todas las noches\", agregó MJ.  De los jugadores mencionados por Jordan figura Olajuwon, considerado uno de los grandes pivots en la historia de la NBA, ganador de dos títulos de liga en las temporadas 1993/1994 y 1994/1995 con Houston Rockets. También mencionó a Pippen, su gran ladero en los Bulls con quien se llevó sus seis títulos en Chicago.  Quien no podía faltar era Magic Johnson, consagrado cinco veces campeón con los Lakers y uno de los mejores bases de todos los tiempos; para muchos amantes del básquetbol, Magic es considerado el mejor jugador de la historia, incluso por sobre Jordan.  El otro protagonista del quinteto ideal es Worthy, quien fuera compañero de Su Majestad en la Universidad de Carolina del Norte, con quien ganó el título del básquet universitario de la NCAA con el 23. Años más tarde fue parte del histórico equipo de Los Ángeles en el que se consagró campeón en tres Ligas de la época de los 80.  A juzgar por su quinteto ideal y por la opinión que dejó sobre Stephen Curry, es claro que Michael Jordan prefiere elegir a jugadores de su época, incluso ni anteriores ni posteriores. Dentro de ese margen están claras la ausencia de figuras de la talla como Larry Bird o Kobe Bryant, entre otros."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/judo/paula-pareto-nid2299887","date":"24  de octubre de 2019  • 08:00","title":"Volver a empezar: Paula Pareto fue operada de su hernia cervical y ya comienza su recuperación para los Juegos Olímpicos de Tokio","abstract":null,"author":"Olivia Díaz Ugalde","key_words":"","body":"Aquél mareo cuando se paró para salir a pelear por la medalla de bronce en los Juegos Panamericanos de Lima, fue sin duda, uno de los últimos indicios del anunciado desenlace. Ella, era consciente de todo lo que le estaba sucediendo. Ese pinzamiento que no la dejaba dormir. Esa hernia que noche tras noche la torturaba sin dejarla pegar un ojo. Sus descansos eran cada vez más espaciados. Sus entrenamientos cada vez más adaptados. Algo, que comenzó como una molestia, tomó control de su cuerpo. Y en ese momento que decidió no presentarse al combate, su realidad cambió: 'algo había que hacer'. Paula Pareto es sin duda una de las deportistas más ganadoras del país. Es una atleta completa, tanto arriba como abajo del tatami. Es positiva, fuerte y tenaz. Tal es un hambre de gloria que eligió vivir amarrada a esta molestia, que se convirtió en dolor, durante años. La trató con procesos paliativos, que aminoraba su dolor para poder competir, pero no eran la solución. La hernia en la quinta y sexta cervical, y ella estuvieron presentes en numerosos torneos, y en todos las tuvieron como protagonistas. Este año, alcanzó cuatro grandes consagraciones. Se colgó las medallas de oro en el Grand Slam de Ekaterimburgo y en el Panamericano de su categoría, se subió al podio en el Grand Prix de Montreal y finalizó séptima en el Mundial de Japón, tras el episodio de los Juegos Panamericanos. Pero puertas adentro, la judoca sufría. Al Mundial en tierras asiáticas viajó cómo pudo. Fueron más su fuerza de voluntad y pasión quienes combatieron, que ella. Pero los puntos que otorgaba la cita eran importantes pensando en su gran objetivo: clasificar a los \r\nJuegos Olímpicos Tokio 2020. \" Te mata vivir así. Cansa sufrir todo el día por lo mismo\", dijo tras su séptimo puesto en una entrevista con Clarín. Palabras sinceras, salidas del alma. Por eso había que parar y barajar de nuevo.  \"Tu vida no esta tan determinada por lo que la vida te da, sino por la actitud que tienes ante la vida, no tanto por lo que te pasa, sino por la manera en la que tu mente ve lo que pasa\" --> Kahlil Gibran. Las lesiones son parte del juego que elejimos jugar. Todo es aprendizaje para el deporte y para la vida, todo suma para crecer si asi lo tomamos. Gracias a todos una vez mas por apoyarme en este camino! [R][R][R][R][R] Gracias especial a @psi_gustavoruiz por ser mi cable a tierra, pensar por mi y ayudarme cuando todo se nubla. #HayEquipo Una publicación compartida de \r\n Paula Pareto (@paupareto) el \r\n9 Ago, 2019 a las 3:10 PDT \"Ella a esta hernia la tiene desde hace mucho, pero siempre pudo seguir entrenando, el tema es que llegó un momento en el que le resultaba muy duro, ni competir como quería. Era una tortura. Se le dormían los brazos. Primero uno, después el otro, hormigueos. Era algo que ya la estaba torturando en la vida misma, más allá de lo deportivo. Por eso tomó la decisión de parar y buscar una solución de raíz\", detalla en diálogo con \r\nLA NACION Laura Martinel, entrenadora de la judoca de 33 años. \"En ese momento comenzó a visitar médicos especialistas, a preguntar y ver qué se podía hacer. Finalmente, Gerardo Werthein la contactó con uno de los mejores especialistas en este tipo de lesiones, Federico Girardi. Paula le planteó el tema y el médico le dijo que lo mejor era una cirugía, que eso le iba a resolver el problema definitivamente. La idea era no perder tiempo tratando de ver si funciona un tratamiento no quirúrgico, y que al final a la larga no lo resuelve del todo. Así tomó la decisión de someterse a la cirugía\", resume.  [R] Cuanto más grande sea el obstáculo, mas gloria habrá en superlo! [R] Después de muchas noches sin dormir o despertandome con dolores por elegir entrenar a mi 100% , llegue a la consulta con un profesional que me dió la tranquilidad de saber que con una cirugía podiía devolverme en pocos meses mi nivel óptimo de etrenamiento sin sufrir las consecuencias de molestias constantes o ese dolor que en el dia era tolerable pero que tanto me despertaba a la hora de intentar descansar. . [R] Hoy elijo este paso por quirófano con un objetivo claro --> llegar de la mejor manera a #Tokio2020 [R][R].. [R][R][R][R][R][R][R][R][R][R][R][R][R] Tengo la suerte de contar con la ayuda del Comité Olímpico Argentino y el Enard que me ayudaron para llegar a manos de un gran equipo de profesionales de la salud y a su vez excelentes personas. Agradezco a todos ellos y por supuesto a mi equipo de siempre con familia, psicologo, amigos y etrenadores que jamas me fallan. Cada vez estoy mas convencida de tener el mejor team! [R] #HayEquipo [R][R] . [R] Los cambios son inevitables, elegir crecer a partir de ellos es opcional. La vida te llena de enseñansas que nosotros mismos tenemos que encontrar la forma de que nos hagan crecer. No sabemos lo que va a pasar, pero si podemos hacer en el camino del día a día todo lo que esté a nuestro alcance para saber que estamos dando lo mejor para llegar al 100% al objetivo. [R] . Resumi lo que pude! [R] [R] Una publicación compartida de \r\n Paula Pareto (@paupareto) el \r\n22 Oct, 2019 a las 5:50 PDT Cuando se refiere a 'no perder más el tiempo', hay una sola connotación: la carrera a Tokio. Por eso el apuro, por eso su esperanza. Toda la intervención salió de la manera esperada. No hubo riesgos y la atleta ya se encuentra en su casa haciendo reposo. Con la cabeza puesta en su recuperación, imaginando la cita olímpica, pero primero con la idea de empezar en marzo, en el Grand Slam de Ekaterimburgo, donde defiende la medalla y al que pretende presentarse, si todo se da tal como lo espera. Los médicos le recomiendan una semana de reposo, con muy poca caminata, y luego comenzar a moverse de a poco y realizar ejercicios del miembro inferior, sin tener impacto en la zona cervical. Luego, la idea es incrementar los ejercicios y sumar movimientos. Pero, movediza y activa como es, la residente de traumatología ya avisó en el Hospital de San Isidro que en una semana se reincorporaba a sus actividades. Aunque lo más importante será seguir al pie de la letra las instrucciones de Girardi, que aseguró que en dos meses estará recuperada al ciento por ciento, como si nada hubiera pasado. \"La operación fue un éxito, le hicieron una fijación entre las vértebras donde estaba la hernia, para que eso deje de ser un reemplazo del disco y que la hernia no vuelva a suceder. Según el médico era algo muy sencillo, pero la operó uno de los mejores del mundo. Para él seguro es tan sencillo como para Paula es hacer un ippon. La verdad es que el médico nos dio mucha tranquilidad\", explica Martinel, que acompañó a la judoca en todo momento.  El guerrero sabe que es libre de elegir lo que desea, sus decisiones se toman con coraje, determinacion y cierta dosis de locura [R]???[R] --> Y asi llegamos a Tokio, al torneo mas importante del año para lo que es la clasificacion y suma de puntos para los proximos juegos olimpicos. El 7mo puesto conseguido en este mundial vale mucho y tomando en cuenta mi momento actual desde lo fisico podria decir que estoy conforme. Di mi 100% y estoy feliz con eso, creo que de no haber sido por la subjetividad a la que estamos sometidos en este deporte hubiese llegado un poquito mas lejos. Pero las cosas se dieron asi, y si asi fue es por que tenia que ser de esa forma. Ahora es momento de recuperar lesiones y despues volver a entrenar con más ganas para que lo que hoy no se dio, pueda darse en un futuro. [R]?[R] Agradezco como siempre a mi familia, amigos, cuerpo tecnico, pscicologo y a todos ustedes por el apoyo incondicional y por demostrarme el gran equipo que esta conmigo cada vez que subo a un tatami para dar batalla. ???? Esta vez el gracias especial es para @majo.dominguez y sus 3 hs de kinesiologia diarios por 15 dias pera que llegue sin dolores a esta competencia. [R][R] #HayEquipo [R] #VamosPorMas [R][R] Una publicación compartida de \r\n Paula Pareto (@paupareto) el \r\n25 Ago, 2019 a las 11:29 PDT \"Cuando entré a la habitación ya estaba hablando (por más que no la dejaban) y estaba muy bien de ánimo. Es más, cuando le dije \r\n'ya en dos meses estás cero km', me miró y dijo \r\n'las voy a matar a todas', que es un chiste interno que tenemos\", dice entre risas la entrenadora, que da muestra de la fuerza y convicción que Pareto lleva en su cuerpo. -¿El sueño de Tokio, la defensa de la medalla, siguen firmes en el horizonte? -Sin dudas. Esta intervención fue un poco como un volver a nacer. La decisión de Lima fue durísima, fue realmente difícil para ella. No lo quería bajo ningún punto de vista, pero la verdad es que no se sentía nada bien. Después tuvimos el Mundial, donde trató de recuperarse lo más que pudo, e hizo un gran torneo terminando séptima. Realmente creo que con toda esta fuerza de voluntad que tiene, y esas ganas tremenda de ganar que nunca se le van, van a tener revancha y van a hacer todo por tener una buena carrera de cara a los Juegos Olímpicos."}
