{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-dolar-oficial-cierra-con-un-nuevo-record-y-aumenta-la-presion-sobre-las-reservas-nid2299990","date":"24  de octubre de 2019","title":"El dólar oficial cierra con un nuevo récord y aumenta la presión sobre las reservas","abstract":null,"author":"Javier Blanco","key_words":"","body":"La creciente \r\ntensión cambiaria con que el país llegará a las \r\nelecciones quedó en evidencia nuevamente ayer: la cotización del\r\n dólar al público marcó un nuevo \r\nmáximo nominal de $62,37, dejando atrás el récord de $62,18 que había alcanzado el pasado 14 de agosto. El ápice llegó pese a que el \r\nBanco Central (BCRA) intensificó sus intervenciones sobre el mercado, sacrificando en ello la mayor cantidad de reservas desde fines de abril de 2018: unos 550 millones de dólares, según calcularon los operadores, ya que la entidad dejó de reportar hace meses sus ventas diarias, que solo toman estado público días después, cuando actualiza la base de datos en su página web. Esa estimación sumó credibilidad horas después, cuando el BCRA reportó una caída de US$450 millones en sus reservas brutas (bajaron de US$46.591 millones a US$46.141 millones) sin que hubiera pagos importantes de deuda del Tesoro nacional. Además, porque, en paralelo, los bonos argentinos rebotaron y los principales activos que los integran (dólar, yuan) se mantuvieron firmes y subió 0,5% la cotización del oro. \"El Central viene duplicando el ritmo de venta de reservas día a día esta semana: colocó unos US$150 millones el lunes, unos US$300 millones el martes y US$600 millones hoy [por ayer]. Si algo deja a la vista esto es que el Gobierno está haciendo todo lo posible para que el dólar no se dispare antes del domingo sin mirar más allá\", describió el economista Gustavo Neffa, director de Research for Traders. \"El BCRA luce dispuesto a entregar reservas a cambio de no tener que soportar una nueva devaluación con el consiguiente traslado a precios, aunque eso suponga dejarle un ?regalito' a la administración que venga\", coincide su colega Guido Lorenzo, de la consultora LCG. Para Martín Vauthier, director de Estudio Eco/Go, esta dinámica del mercado muestra que \"los últimos parches ideados para ganar tiempo, el reperfilamiento para aliviar pagos de deuda y el cepo no bastan para contener el derrape de reservas a niveles admisibles\". Esto va acelerar definiciones que deberán comenzar a aparecer \"desde el lunes\". La intervención oficial debió intensificarse ayer para evitar que el dólar mayorista supere los $59 (cerró en 58,99), en una jornada en la que una marcada aceleración de la demanda hizo crecer 50% el volumen operado de contado, que llegó a los US$906 millones. \"Es el volumen negociado más alto desde comienzos de agosto\", recordó el operador Gustavo Quintana, pese a las restricciones vigentes a la demanda que en aquel entonces no existían. \"La presión de la demanda se hizo sentir todo el día y la rueda cerró con el BCRA corrido del mostrador, lo que hizo que en los últimos dos o tres minutos la pantalla quedara sin oferentes\", explicó Fernando Izzo, de ABC Cambios. En los bancos y agencias describieron que en los últimos días se reactivaron fuerte las compras de ahorristas tanto como las de los importadores que buscan anticipar pagos y compras \"preocupados por el escenario poselecciones\". Las intervenciones del BCRA se volvieron a extender al mercado de futuros, aunque solo en los plazos de vencimiento más próximos, que no escapan al mandato de la actual administración. \"Se estima que volcaron allí el equivalente a US$250 millones\", confió Neffa. Eso provocó bajas del 1,8% para el contrato que vence a fin de mes y del 5,2% para el que caduca a fin de noviembre. Los precios de los plazos posteriores también cayeron 4% promedio, mientras que el dólar Bolsa (MEP) bajó de $76,17 a $73,30 y el contado con liquidación, de $79,10 a $77,60, con lo que las brechas con el oficial cayeron a 24 y 31,5% en cada caso. Los analistas insisten en que la situación obligará a tomar decisiones posiblemente desde el lunes, por ejemplo, una ampliación en las restricciones dispuestas sobre la demanda de dólares desde hace 55 días. \"Imagino un mercado muy atento a si empiezan a aparecer señales de cooperación para una transición ordenada, algo que debería ser posible si la elección se define y era improbable hasta ahora por los incentivos a diferenciarse entre las dos principales fuerzas, lo que significó un daño adicional importante para una economía ya muy golpeada\", indica Vauthier. \"Descuento algo que ayude a aplacar la sed de dólares o más ventas de reservas\", dice Lorenzo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sufre-economia-si-gobierna-mas-calle-constitucion-nid2300003","date":"23  de octubre de 2019  • 23:54","title":"Sufre la economía si gobierna más la calle que la Constitución","abstract":null,"author":"Willy Kohan","key_words":"","body":"A la ya delicada situación que atraviesa la Argentina en las horas previas a la crucial \r\nprimera vuelta electoral, se sumó en estas horas una verdadera conmoción política y social a nivel regional que afecta a varios países muy cercanos, en particular, el caso \r\nchileno. No es novedad que se transita por un mundo cada vez más complicado, con líderes delirantes, personalismos y \r\npopulismos extremos, y por donde se mire que en el mapa crece el riesgo geopolítico. También que la \r\nprotesta social y la \r\ngente en las calles reclamando con mayor o menor violencia recorre varios puntos del planeta, y es una materia en la que la Argentina tiene larga y particular experiencia. Pero el caso chileno, al que cabe sumar los episodios de \r\nBolivia y \r\nEcuador, interperlan con mayor intensidad a la Argentina porque resultan espejos más cercanos; donde además la pelea por el poder en el actual proceso electoral que se puede definir tal vez este fin de semana, resulta determinante para el futuro inmediato que nos espera, en particular la economía. Primero, cómo seguirá evolucionando el \r\ndólar y la \r\ninflación. Hasta dónde se puede profundizar la devaluación del peso y las consecuencias de esta dinámica en los precios más sensibles que afectan a los sectores sociales más castigados. Qué pasará con la deuda que tiene el país que pagar en pesos y en dólares, o hasta dónde se pueden respaldar los depósitos en dólares y en pesos que todos prometen y deben respetar. Son todas incertidumbres que se aceleraron a partir del resultado de las \r\nelecciones primarias, y que se van a poner a prueba en forma casi definitiva una vez conocidos los resultados del próximo domingo. \r\nAlberto Fernández prometió que con él están a salvo los depósitos en dólares. Es importante como señal, sería deseable un anuncio conjunto en ese sentido entre los ganadores y los perdedores de la elección, sea cual fuere el resultado. Hay que transitar 44 días hábiles entre la elección del próximo domingo y el 10 de diciembre. Volviendo a la conmoción que se vive en \r\nChile y sus efectos sobre la Argentina, conviene no olvidar en la marea de la crisis que se trata de un país donde rige un sistema republicano de gobierno, donde se eligen y reemplazan autoridades en elecciones libres, y donde la convivencia entre los partidos políticos ha sido ejemplar desde la recuperación democrática. Con una economía estable y que ha crecido fuerte en los últimos años, mucho más estable, sin inflación y con mayor crecimiento que la Argentina, pero que lógicamente sigue sin poder resolver los problemas de inclusión y pobreza en toda la sociedad. Nadie puede negar la justicia en el reclamo de los más postergados. La clave del espejo chileno en la Argentina que viene es qué hacemos con la violencia política en las calles. ¿Rige la ley y las instituciones democráticas donde se elige y remueve a los gobernantes por elecciones libres o gobierna la presión de las protestas y la violencia en las calles? No aparece por ahora tan claro en la oposición política un rechazo contundente a los métodos violentos de protesta. En los medios, en general, se escuchan más justificaciones que cuestionamientos a estas prácticas, en virtud de la crisis social que estalló. El oportunismo político y la batalla electoral parece lo único que guía al oficialismo y a la oposición en esta crisis. Si no está claro quién gobierna, si el imperio de la ley y la Constitución o la extorsión de la violencia política organizada en las calles, la economía va a sufrir más de lo que ya está sufriendo, y las variables serán más difíciles de controlar. La amenaza de los sectores violentos que se saben también presentes en la Argentina será para el que se siente en Casa de Gobierno desde el 10 de diciembre. Garantizar la convivencia democrática es una obligación de la dirigencia, en particular de los dos principales candidatos que compiten el domingo. Las señales de civilidad democrática que el mismo domingo a la noche den quienes ganen y quienes pierdan, se defina o no la elección en la primera vuelta, serán decisivas para administrar las semanas que vengan después de la elección. Se sabe que la renegociación de la deuda será mucho más complicada de lo que anuncian unos y otros. Lo marcan los precios de los activos argentinos, con la caída sistemática del peso, las acciones y los bonos en las últimas semanas. Y también se sabe que para garantizar los depósitos en dólares probablemente habrá que profundizar el cepo o tal vez directamente desdoblar el mercado cambiario, y dejar que el dólar financiero encuentre su equilibrio sin tener que gastar las pocas reservas que irán quedando. El escenario es muy complejo en lo económico y en lo social. Requiere un acuerdo básico. Respetar la ley y condenar la violencia, por mayor crisis social que lo justifique. Seguir tirando de la cuerda de la grieta política, seguir echándose unos a otros las responsabilidades solo sumará más confusión y desazón. Y no contribuye a resolver los problemas. Más vale suma en la dirección contraria, como si se buscara agravarlos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-el-consumo-volvio-caer-agosto-pero-nid2299900","date":"23  de octubre de 2019  • 18:02","title":"Indec. El consumo volvió a caer en agosto, pero las compras en perfumería y accesorios deportivos le ganaron a la inflación","abstract":null,"author":"","key_words":"","body":"De acuerdo al último informe del \r\nIndec, el consumo en el país\r\ncontinúa descendiendo. Según el estudio de centros publicado hoy, las ventas en supermercados a precios constantes descendieron en agosto 7,3% en relación al mismo mes de 2018. En el canal mayorista la caída fue mayor, y el desplome interanual alcanzó el 10%. En tanto,la inflación acumulada en los primeros nueve meses del año es del 37,7%, mientras que interanual es de 53,5%. Los números del organismo muestran que el \r\n\r\nticket promedio de las compras de agosto se ubicó en $775 en supermercados y $3279 en mayoristas, lo que significó una variación interanual de 49,2% y 34,7%, respectivamente.  Las ventas a precios corrientes en los \r\nsupermercados sumaron durante agosto un total de $59.715,4 millones, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior. Por su parte, los precios constantes (para lo que el Indec toma como referencia los valores de diciembre de 2016), alcanzaron los $24.344,8 millones. Es decir, hubo un incremento del 3,2% respecto al mes anterior y una caída del 7,3% interanual. Por otro lado, la mayoría de las compras de supermercados se hicieron con tarjetas de crédito (36,5%). El segundo método de pago más elegido fue el efectivo (33,1%), seguido por las tarjetas de débito (26,9%).  En el caso de los \r\nautoservicios mayoristas, las ventas totales a precios corrientes ascendieron a $9759,8 millones, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% en relación al mismo mes del año anterior. Por su lado, los precios constantes sumaron un total de $3.897,8, lo que significa un aumento de 1,9% interanual y una caída de 10% respecto a agosto de 2018. El medio de pago más elegido para este tipo de salones de venta fue efectivo (49,6%). Le siguen las tarjetas de débito (20,2%) y las de crédito (16,2%).  En el caso de los \r\ncentros de compras, -donde se releva 36 centros de compras repartidos entre la Ciudad Autónoma de Buenos Aires y 24 partidos del Gran Buenos Aires- en agosto se registraron ventas por $8809,5 millones, lo que representa una caída de 10,4% respecto julio pasado y un incremento del 45,9% interanual. En tanto a precios constantes, las ventas alcanzaron los $3.615,4 millones, lo que representa una caída de 14,6% en relación al mes anterior y una disminución de 6,7% respecto al mismo mes de 2018.  Las ventas totales a precios corrientes para el período de agosto de 2019, en comparación con las ventas interanuales, reflejaron que los rubros con mayor incremento fueron: perfumería y farmacia (68,8%), ropa y accesorios deportivos (61%) y diversión y esparcimiento (54,4%). Todos casos por encima de la inflación. En contrapartida, las que más bajaron comparativamente fueron juguetería (25,6%) y electrónicos, electrodomésticos y computación (32,3%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-puede-pasar-economia-elecciones-del-27-nid2299676","date":"23  de octubre de 2019  • 00:20","title":"¿Qué puede pasar con la economía tras las elecciones del 27 de octubre?","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna como podcast  A continuación, sus principales conceptos:  LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-coloco-deuda-al-banco-nacion-nid2299779","date":"23  de octubre de 2019  • 10:15","title":"El Gobierno colocó deuda al Banco Nación por $ 30.000 millones","abstract":null,"author":"","key_words":"","body":"El \r\nBanco Nación (BNA) le otorgó al Tesoro Nacional \r\nun préstamo por $ 30.000 millones, para cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio, determinó la resolución conjunta 68/2019 de las secretarías de Finanzas y de Hacienda, publicada hoy \r\nen el Boletín Oficial. La misma precisó que como parte del Programa Financiero del Ejercicio 2019, se consideró conveniente solicitar al BNA un financiamiento para el Tesoro Nacional de $30.000 millones, que la entidad financiera acordó otorgar a través de la resolución de directorio. Por eso, la resolución dispuso la operación de financiamiento a ser concedida por el Banco Nación al Tesoro en un único desembolso, con un plazo de 180 días y amortización íntegra al vencimiento. La misma indicó que el BNA podrá cancelar anticipadamente el financiamiento, en forma total o parcial, a partir de los 30 días corridos de otorgado, debiendo comunicar la decisión de hacerlo al menos 15 días corridos anteriores a aquel en que la cancelación resultara efectiva. El préstamos devengará intereses a tasa Badlar para bancos públicos, que ayer cerró en 46,44% anual, más un \r\nspread de 100 puntos básicos. Ante algún supuesto de incumplimiento el Gobierno deberá pagar intereses moratorios que se devengarán a una tasa nominal anual adicional a la de los intereses, del 1% sobre la totalidad de las sumas vencidas e impagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/santiago-bilinkisdel-amor-al-desencanto-por-el-uso-de-la-tecnologia-nid2299565","date":"23  de octubre de 2019","title":"Santiago Bilinkis: del amor al desencanto por el uso de la tecnología","abstract":"Para mejorar la relación con la innovación hay que entender más cómo funcionan los algoritmos, propone el especialista","author":"Lucila Lopardo","key_words":"","body":"El último libro del emprendedor y tecnólogo Santiago Bilinkis nació a partir de un desencanto. José Del Rio, secretario general de Redacción del diario, fue quien lo invitó a hablar del detrás de escena del proceso de escritura de \r\nGuía para sobrevivir al presente, su última publicación. Bilinkis contó que en 2008 llegó por primera vez a Silicon Valley y en 2010 a Singularity University (una institución educativa en la meca tecnológica) y dijo que en ese momento se terminó de enamorar del ecosistema tecnológico, al que definió como \"una nueva manera de entender el capitalismo y la integración de las empresas como sociedad\". \"Los últimos años fueron un desencanto muy grande, porque me fui encontrando con que, apalancadas en las nuevas tecnologías y la inteligencia artificial, surgen corporaciones que abusan de usuarios y consumidores a partir de la asimetría de la información que existe entre quienes diseñan las plataformas y quienes las usamos\", describió, y dijo que, sin darse cuenta, los seres humanos hoy están expuestos a un mecanismo de manipulación de masas a través de las redes sociales. Ante la pregunta de Del Rio sobre si \"vale todo\" al momento de aplicar las nuevas tecnologías, Bilinkis contó que, en su paso por Singularity University, la inteligencia artificial se imponía como la vanguardia tecnológica y el avance que iba a cambiarlo todo. \"Pero, mirándolo ahora, casi diez años después, veo que estamos usando la tecnología más poderosa que existe, que es la inteligencia artificial, para que todo el mundo se pase todo el día pegado a una pantalla. No era eso lo que nos prometieron\", admitió. En este punto, Bilinkis contó que la Comisión de Defensa de la Competencia de Estados Unidos (FTC, por sus siglas en inglés) le inició una demanda a la empresa de sitios y aplicaciones de citas Match.com, porque descubrieron que la plataforma estaba llena de \"cuentas falsas\": bots diseñados para que resulten atractivos a los usuarios y generarles la ilusión de haber encontrado una persona. Algunos bots hasta mantenían un mínimo chat. Esto se agravaba cuando el sitio, en algunos casos, obligaba a pagar el servicio premium para que los usuarios pudieran hablar con estos perfiles falsos. Bilinkis contó que, durante el proceso de producción del libro mantuvo una conversación con Marcos Galperin, fundador de Mercado Libre. \"La charla me sirvió para entender que, por primera vez, entramos en una era de compañías en escala sobrehumana. Cuando tenés empresas que tienen miles de millones de usuarios interactuando con la plataforma de la manera que sea, si se quiere detectar contenido inapropiado, no hay seres humanos que alcancen para registrar todo\", explicó, y dijo que por eso los procesos tienen que empezar a hacerse por algoritmos, porque llega un punto en el que hay \"empresas que sin inteligencia artificial no son viables\". \"Lo único que pueden decidir los seres humanos que dirigen firmas como Facebook es cómo queremos tratar de entrenar a los algoritmos, que no es una decisión menor\", continuó el emprendedor, y dijo que este proceso hace que se despegue a los directivos de la decisión moral. \"Crear un algoritmo que maximiza el \r\nengagement no suena tan grave, pero lo cierto es que con eso lo podés estar arruinando la vida al usuario\", siguió. En el final de la entrevista, Bilinkis dio su definición de futuro, materia que viene investigando desde hace 15 años. \"Para mí el futuro es un campo de batalla. Yo no creo en el destino, creo que el futuro no está escrito. No estamos condenados al éxito, ni tampoco al apocalipsis, pero tenemos que tomarnos más en serio qué futuro queremos. Si queremos hacer un mundo que no sea apocalíptico, tenemos que cambiar ciertas cosas. Claramente hay cosas que están equivocadas y en las que el rumbo no va para donde tiene que ir\", cerró."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-hoy-a-cuanto-cerro-el-dolar-en-banco-nacion-y-todas-las-entidades-el-23-d-nid2299871","date":"23  de octubre de 2019  • 15:49","title":"Dólar. Pese a una fuerte operación del Banco Central, subió $1 y quebró su récord: a cuánto llegó en cada banco","abstract":null,"author":"","key_words":"","body":" El mercado mostró hoy una \r\ncontinuación de lo sucedido en la jornada de ayer, en la que el dólar potenció su tendencia alcista. Cada vez más cerca de las elecciones presidenciales, el tipo de cambio minorista registró una suba de más de $1, pese a una fuerte intervención vendedora del Banco Central. El precio minorista del dólar llegó a $62,37, de acuerdo con el promedio diario que difunde diariamente Banco Central con las cotizaciones de bancos y entidades financieras. De esta manera acumuló una suba de $1,05 frente al cierre del martes, y alcanzó un nuevo máximo histórico, que supera los $62,18 del 14 de agosto. En el Banco Nación, que tiene una de las cotizaciones más bajas del mercado, el dólar se vende a $61,50 mientras que en otras entidades financieras privadas se mantiene en $63. En tanto, el dólar MEP y el contado con liquidación (CCL), que surgen de operaciones bursátiles realizadas para arbitrar monedas, cerraron a $71,35 y $75,10 hoy, \r\nrevirtiendo la tendencia alcista de ayer y recortando más de 4% contra la cotización anterior en ambos casos. En el segmento mayorista, la divisa estadounidense subió hoy 32 centavos y cerró a $58,98, movimiento que equivale a un salto del 0,55% en la jornada. Antes del final de la rueda había fluctuado entre el mínimo de $58,85 y el máximo de $59. \"Se inició un día con un dólar bastante volátil, con un MEP cercano a los $78 y un CCL en $80,5, pero con el correr de los minutos fue aflojando, con una fuerte intervención del Banco Central tanto en la rueda de MAE como vendiendo futuros de octubre y noviembre\", dijo a \r\nLA NACION Leonardo Svirsky, de Bull Market Brokers. \"Sin embargo el dólar terminó a niveles de $59, es decir, el \r\nspot no lo bajó tanto: fue de los máximos del día, aunque sí bajó mucho el MEP y CCL\", agregó. \"Los precios tocaron sobre el cierre los máximos de hoy, en $59 por unidad, un registro que todavía no supera los valores más altos anotados en el final de agosto pasado\", describió por su parte Gustavo Quintana, agente de PR Corredores de Cambio, quien agregó que hoy el volumen operado en el mercado rondó los US$907 millones, el doble del monto de la jornada anterior. El Banco Central volvió a intervenir vendiendo reservas en el mercado, para evitar una suba mayor del dólar oficial. \"Aún así no pudieron corregir hacia abajo la cotización del dólar en el mayorista\", indicó Quintana.  \"El BCRA estuvo muy activo y, extraoficialmente, se dice que vendió cerca de US$600 millones\", dijo a este diario el analista financiero Amilcar Collante. \"Esta presión se va a ver hasta el fin de esta semana; por la incertidumbre electoral se da el último pico de dolarización de los activos en un clima en que no se sabe qué rumbo va a tomar la economía que viene\", añadió. Para el economista \"la tranquilidad cambiaria cada vez cuesta mucho más\". \"El Banco Central no puede estar vendiendo US$600 millones diarios para controlar al dólar. Lo que va a venir es o un salto cambiario fuerte en el oficial para cortar ese drenaje de reservas, un endurecimiento del cepo cambiario o un mix de ambas, dependiendo lo que coordinen entre el candidato electo y su equipo y el gobierno actual\", consideró. Por otro lado, las monedas de la región se apreciaron en los casos del real brasileño (0.95%), el peso mexicano (0,16%) y el peso uruguayo (0,16%). En tanto el peso chileno, en contexto de fuerte agitación política y social, 0,34% frente al dólar. Las acciones argentinas (ADR) en Estados Unidos mostraron hoy tendencias mixtas. Mientras que las ADR de Despegar (que ayer \r\ndespidió a 120 empleados en toda la región) lideraron las alzas, con un repunte de 3,11%, las de ADR Telecom Argentina estuvieron al frente de las bajas, con una retracción de 2,46%.  Conocé la cotización de las monedas más influyentes del mundo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/envases-vacios-fitosanitarios-abriran-100-centros-acopio-nid2299539","date":"23  de octubre de 2019  • 02:59","title":"Envases vacíos de fitosanitarios: abrirán 100 centros de acopio","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya son 100 las empresas de insumos adheridas para gestionar envases vacíos de fitosanitarios con el programa de la Fundación Campo Limpio. La ONG fue fundada en 2016, unos meses antes de la sanción de la ley 27.279 sobre la gestión de este tipo de envases. En la provincia de Buenos Aires tienen cinco Centros de Almacenamiento Transitorio de envases vacíos (CAT) y la semana próxima sumarán dos más. Además, poseen centros en La Pampa, Corrientes y Salta y se encuentran trabajando en 18 provincias. La proyección es establecer más de 100 CAT en todo el país. \"Campo Limpio se creó para montar en todo el país un sistema integral de recolección de envases fitosanitarios\", recordó a \r\nLA NACION el director ejecutivo de la fundación, \r\nErnesto Ambrosetti. Según indicó, ya se están recibiendo los envases fitosanitarios vacíos y los están reciclando, incluso en una de las plantas, en Necochea, reciben hasta 5000 envases por semana. \"Antes de la ley, la recolección de envases era una política de responsabilidad social empresaria y de buenas prácticas agrícolas, pero ahora se suma la responsabilidad de la ley\", explicó Ambrosetti. Como parte de la difusión de la práctica y de la ley, desde Campo Limpio organizan charlas, reuniones y cursos en conjunto con distintas cámaras y con el Instituto Nacional de Tecnología Agropecuaria (Inta); además, participan de exposiciones. \"Los productores deben enterarse de las obligaciones. Todo el mundo debe estar enterado de lo que tiene que hacer\", indicó. El ejecutivo remarcó que hay una responsabilidad por los envases de todos los actores de la cadena, ya sea el comercializador del fitosanitario, el productor, el registrante, las cooperativas o el aplicador. El responsable de devolver el envase es el CUIT que lo compra y tiene hasta un año para hacer la operación. Las condiciones para devolver el envase dependen de qué tipo de envase sea, es decir, si es lavable o no lavable. De cualquier manera, ambos deben ser enviados a los centros de almacenamiento transitorios.  En caso de ser uno lavable, que puede ir de un litro a los 20 litros, el que lo devuelve tiene que realizar un triple lavado, perforar el recipiente y devolverlo al centro de almacenamiento transitorio de envases más cercano que tenga. En caso de ser un envase no lavable, como los bag in box que son de cartón y adentro tienen una vejiga con el producto, debe retornarlos sin realizar los enjuagues. Cuando llegan los envases, la fundación realiza una selección de los distintos materiales, tritura o compacta el material y lo que puede ser reciclado es enviado a una planta de reciclaje. Con el material se hacen productos que no pongan en riesgo la salud humana o animal, como reductores de velocidad, cañerías para cloacas y cables de transmisión de datos. Además, las recicladoras están estudiando incorporar el material en pavimento para otorgar mayor resistencia y durabilidad. En el caso de ser productos que no pueden ser reciclados, se realiza su disposición final, es decir, es enviado a un horno cementero que lo utiliza para energía. Actualmente los envases son entregados para que sean reciclados, pero, según contó Ambrosetti, en el futuro serán vendidos. Para comenzar a operar en cada provincia, se presentó un documento de gestión de recolección integral de envases vacíos. A la vez, las provincias nombraron a la autoridad competente. De acuerdo a la ley, las provincias deben intervenir para aprobar los sistemas de gestión de envases vacíos y solo puede implementarse una vez que lo validen. Por lo general esa autoridad es el Ministerio de Producción, Agricultura o Ambiente, que define los lugares estratégicos para establecer los centros, dependiendo de las actividades productivas, la cantidad y el tipo de envase. Antes de instalarse, desde el organismo monitorean si ya existen centros de almacenamientos privados o municipales y buscan asociarse con convenios para acelerar el proceso e iniciar el sistema de gestión. Según contó Ambrosetti, hay provincias que recién ahora, tres años después de sancionada la ley, están nombrado autoridades competentes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-dolar-oficial-cierra-con-un-nuevo-record-y-aumenta-la-presion-sobre-las-reservas-nid2299990","date":"24  de octubre de 2019","title":"El dólar oficial cierra con un nuevo récord y aumenta la presión sobre las reservas","abstract":null,"author":"Javier Blanco","key_words":"","body":"La creciente \r\ntensión cambiaria con que el país llegará a las \r\nelecciones quedó en evidencia nuevamente ayer: la cotización del\r\n dólar al público marcó un nuevo \r\nmáximo nominal de $62,37, dejando atrás el récord de $62,18 que había alcanzado el pasado 14 de agosto. El ápice llegó pese a que el \r\nBanco Central (BCRA) intensificó sus intervenciones sobre el mercado, sacrificando en ello la mayor cantidad de reservas desde fines de abril de 2018: unos 550 millones de dólares, según calcularon los operadores, ya que la entidad dejó de reportar hace meses sus ventas diarias, que solo toman estado público días después, cuando actualiza la base de datos en su página web. Esa estimación sumó credibilidad horas después, cuando el BCRA reportó una caída de US$450 millones en sus reservas brutas (bajaron de US$46.591 millones a US$46.141 millones) sin que hubiera pagos importantes de deuda del Tesoro nacional. Además, porque, en paralelo, los bonos argentinos rebotaron y los principales activos que los integran (dólar, yuan) se mantuvieron firmes y subió 0,5% la cotización del oro. \"El Central viene duplicando el ritmo de venta de reservas día a día esta semana: colocó unos US$150 millones el lunes, unos US$300 millones el martes y US$600 millones hoy [por ayer]. Si algo deja a la vista esto es que el Gobierno está haciendo todo lo posible para que el dólar no se dispare antes del domingo sin mirar más allá\", describió el economista Gustavo Neffa, director de Research for Traders. \"El BCRA luce dispuesto a entregar reservas a cambio de no tener que soportar una nueva devaluación con el consiguiente traslado a precios, aunque eso suponga dejarle un ?regalito' a la administración que venga\", coincide su colega Guido Lorenzo, de la consultora LCG. Para Martín Vauthier, director de Estudio Eco/Go, esta dinámica del mercado muestra que \"los últimos parches ideados para ganar tiempo, el reperfilamiento para aliviar pagos de deuda y el cepo no bastan para contener el derrape de reservas a niveles admisibles\". Esto va acelerar definiciones que deberán comenzar a aparecer \"desde el lunes\". La intervención oficial debió intensificarse ayer para evitar que el dólar mayorista supere los $59 (cerró en 58,99), en una jornada en la que una marcada aceleración de la demanda hizo crecer 50% el volumen operado de contado, que llegó a los US$906 millones. \"Es el volumen negociado más alto desde comienzos de agosto\", recordó el operador Gustavo Quintana, pese a las restricciones vigentes a la demanda que en aquel entonces no existían. \"La presión de la demanda se hizo sentir todo el día y la rueda cerró con el BCRA corrido del mostrador, lo que hizo que en los últimos dos o tres minutos la pantalla quedara sin oferentes\", explicó Fernando Izzo, de ABC Cambios. En los bancos y agencias describieron que en los últimos días se reactivaron fuerte las compras de ahorristas tanto como las de los importadores que buscan anticipar pagos y compras \"preocupados por el escenario poselecciones\". Las intervenciones del BCRA se volvieron a extender al mercado de futuros, aunque solo en los plazos de vencimiento más próximos, que no escapan al mandato de la actual administración. \"Se estima que volcaron allí el equivalente a US$250 millones\", confió Neffa. Eso provocó bajas del 1,8% para el contrato que vence a fin de mes y del 5,2% para el que caduca a fin de noviembre. Los precios de los plazos posteriores también cayeron 4% promedio, mientras que el dólar Bolsa (MEP) bajó de $76,17 a $73,30 y el contado con liquidación, de $79,10 a $77,60, con lo que las brechas con el oficial cayeron a 24 y 31,5% en cada caso. Los analistas insisten en que la situación obligará a tomar decisiones posiblemente desde el lunes, por ejemplo, una ampliación en las restricciones dispuestas sobre la demanda de dólares desde hace 55 días. \"Imagino un mercado muy atento a si empiezan a aparecer señales de cooperación para una transición ordenada, algo que debería ser posible si la elección se define y era improbable hasta ahora por los incentivos a diferenciarse entre las dos principales fuerzas, lo que significó un daño adicional importante para una economía ya muy golpeada\", indica Vauthier. \"Descuento algo que ayude a aplacar la sed de dólares o más ventas de reservas\", dice Lorenzo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sufre-economia-si-gobierna-mas-calle-constitucion-nid2300003","date":"23  de octubre de 2019  • 23:54","title":"Sufre la economía si gobierna más la calle que la Constitución","abstract":null,"author":"Willy Kohan","key_words":"","body":"A la ya delicada situación que atraviesa la Argentina en las horas previas a la crucial \r\nprimera vuelta electoral, se sumó en estas horas una verdadera conmoción política y social a nivel regional que afecta a varios países muy cercanos, en particular, el caso \r\nchileno. No es novedad que se transita por un mundo cada vez más complicado, con líderes delirantes, personalismos y \r\npopulismos extremos, y por donde se mire que en el mapa crece el riesgo geopolítico. También que la \r\nprotesta social y la \r\ngente en las calles reclamando con mayor o menor violencia recorre varios puntos del planeta, y es una materia en la que la Argentina tiene larga y particular experiencia. Pero el caso chileno, al que cabe sumar los episodios de \r\nBolivia y \r\nEcuador, interperlan con mayor intensidad a la Argentina porque resultan espejos más cercanos; donde además la pelea por el poder en el actual proceso electoral que se puede definir tal vez este fin de semana, resulta determinante para el futuro inmediato que nos espera, en particular la economía. Primero, cómo seguirá evolucionando el \r\ndólar y la \r\ninflación. Hasta dónde se puede profundizar la devaluación del peso y las consecuencias de esta dinámica en los precios más sensibles que afectan a los sectores sociales más castigados. Qué pasará con la deuda que tiene el país que pagar en pesos y en dólares, o hasta dónde se pueden respaldar los depósitos en dólares y en pesos que todos prometen y deben respetar. Son todas incertidumbres que se aceleraron a partir del resultado de las \r\nelecciones primarias, y que se van a poner a prueba en forma casi definitiva una vez conocidos los resultados del próximo domingo. \r\nAlberto Fernández prometió que con él están a salvo los depósitos en dólares. Es importante como señal, sería deseable un anuncio conjunto en ese sentido entre los ganadores y los perdedores de la elección, sea cual fuere el resultado. Hay que transitar 44 días hábiles entre la elección del próximo domingo y el 10 de diciembre. Volviendo a la conmoción que se vive en \r\nChile y sus efectos sobre la Argentina, conviene no olvidar en la marea de la crisis que se trata de un país donde rige un sistema republicano de gobierno, donde se eligen y reemplazan autoridades en elecciones libres, y donde la convivencia entre los partidos políticos ha sido ejemplar desde la recuperación democrática. Con una economía estable y que ha crecido fuerte en los últimos años, mucho más estable, sin inflación y con mayor crecimiento que la Argentina, pero que lógicamente sigue sin poder resolver los problemas de inclusión y pobreza en toda la sociedad. Nadie puede negar la justicia en el reclamo de los más postergados. La clave del espejo chileno en la Argentina que viene es qué hacemos con la violencia política en las calles. ¿Rige la ley y las instituciones democráticas donde se elige y remueve a los gobernantes por elecciones libres o gobierna la presión de las protestas y la violencia en las calles? No aparece por ahora tan claro en la oposición política un rechazo contundente a los métodos violentos de protesta. En los medios, en general, se escuchan más justificaciones que cuestionamientos a estas prácticas, en virtud de la crisis social que estalló. El oportunismo político y la batalla electoral parece lo único que guía al oficialismo y a la oposición en esta crisis. Si no está claro quién gobierna, si el imperio de la ley y la Constitución o la extorsión de la violencia política organizada en las calles, la economía va a sufrir más de lo que ya está sufriendo, y las variables serán más difíciles de controlar. La amenaza de los sectores violentos que se saben también presentes en la Argentina será para el que se siente en Casa de Gobierno desde el 10 de diciembre. Garantizar la convivencia democrática es una obligación de la dirigencia, en particular de los dos principales candidatos que compiten el domingo. Las señales de civilidad democrática que el mismo domingo a la noche den quienes ganen y quienes pierdan, se defina o no la elección en la primera vuelta, serán decisivas para administrar las semanas que vengan después de la elección. Se sabe que la renegociación de la deuda será mucho más complicada de lo que anuncian unos y otros. Lo marcan los precios de los activos argentinos, con la caída sistemática del peso, las acciones y los bonos en las últimas semanas. Y también se sabe que para garantizar los depósitos en dólares probablemente habrá que profundizar el cepo o tal vez directamente desdoblar el mercado cambiario, y dejar que el dólar financiero encuentre su equilibrio sin tener que gastar las pocas reservas que irán quedando. El escenario es muy complejo en lo económico y en lo social. Requiere un acuerdo básico. Respetar la ley y condenar la violencia, por mayor crisis social que lo justifique. Seguir tirando de la cuerda de la grieta política, seguir echándose unos a otros las responsabilidades solo sumará más confusión y desazón. Y no contribuye a resolver los problemas. Más vale suma en la dirección contraria, como si se buscara agravarlos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-el-consumo-volvio-caer-agosto-pero-nid2299900","date":"23  de octubre de 2019  • 18:02","title":"Indec. El consumo volvió a caer en agosto, pero las compras en perfumería y accesorios deportivos le ganaron a la inflación","abstract":null,"author":"","key_words":"","body":"De acuerdo al último informe del \r\nIndec, el consumo en el país\r\ncontinúa descendiendo. Según el estudio de centros publicado hoy, las ventas en supermercados a precios constantes descendieron en agosto 7,3% en relación al mismo mes de 2018. En el canal mayorista la caída fue mayor, y el desplome interanual alcanzó el 10%. En tanto,la inflación acumulada en los primeros nueve meses del año es del 37,7%, mientras que interanual es de 53,5%. Los números del organismo muestran que el \r\n\r\nticket promedio de las compras de agosto se ubicó en $775 en supermercados y $3279 en mayoristas, lo que significó una variación interanual de 49,2% y 34,7%, respectivamente.  Las ventas a precios corrientes en los \r\nsupermercados sumaron durante agosto un total de $59.715,4 millones, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior. Por su parte, los precios constantes (para lo que el Indec toma como referencia los valores de diciembre de 2016), alcanzaron los $24.344,8 millones. Es decir, hubo un incremento del 3,2% respecto al mes anterior y una caída del 7,3% interanual. Por otro lado, la mayoría de las compras de supermercados se hicieron con tarjetas de crédito (36,5%). El segundo método de pago más elegido fue el efectivo (33,1%), seguido por las tarjetas de débito (26,9%).  En el caso de los \r\nautoservicios mayoristas, las ventas totales a precios corrientes ascendieron a $9759,8 millones, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% en relación al mismo mes del año anterior. Por su lado, los precios constantes sumaron un total de $3.897,8, lo que significa un aumento de 1,9% interanual y una caída de 10% respecto a agosto de 2018. El medio de pago más elegido para este tipo de salones de venta fue efectivo (49,6%). Le siguen las tarjetas de débito (20,2%) y las de crédito (16,2%).  En el caso de los \r\ncentros de compras, -donde se releva 36 centros de compras repartidos entre la Ciudad Autónoma de Buenos Aires y 24 partidos del Gran Buenos Aires- en agosto se registraron ventas por $8809,5 millones, lo que representa una caída de 10,4% respecto julio pasado y un incremento del 45,9% interanual. En tanto a precios constantes, las ventas alcanzaron los $3.615,4 millones, lo que representa una caída de 14,6% en relación al mes anterior y una disminución de 6,7% respecto al mismo mes de 2018.  Las ventas totales a precios corrientes para el período de agosto de 2019, en comparación con las ventas interanuales, reflejaron que los rubros con mayor incremento fueron: perfumería y farmacia (68,8%), ropa y accesorios deportivos (61%) y diversión y esparcimiento (54,4%). Todos casos por encima de la inflación. En contrapartida, las que más bajaron comparativamente fueron juguetería (25,6%) y electrónicos, electrodomésticos y computación (32,3%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-puede-pasar-economia-elecciones-del-27-nid2299676","date":"23  de octubre de 2019  • 00:20","title":"¿Qué puede pasar con la economía tras las elecciones del 27 de octubre?","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna como podcast  A continuación, sus principales conceptos:  LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-coloco-deuda-al-banco-nacion-nid2299779","date":"23  de octubre de 2019  • 10:15","title":"El Gobierno colocó deuda al Banco Nación por $ 30.000 millones","abstract":null,"author":"","key_words":"","body":"El \r\nBanco Nación (BNA) le otorgó al Tesoro Nacional \r\nun préstamo por $ 30.000 millones, para cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio, determinó la resolución conjunta 68/2019 de las secretarías de Finanzas y de Hacienda, publicada hoy \r\nen el Boletín Oficial. La misma precisó que como parte del Programa Financiero del Ejercicio 2019, se consideró conveniente solicitar al BNA un financiamiento para el Tesoro Nacional de $30.000 millones, que la entidad financiera acordó otorgar a través de la resolución de directorio. Por eso, la resolución dispuso la operación de financiamiento a ser concedida por el Banco Nación al Tesoro en un único desembolso, con un plazo de 180 días y amortización íntegra al vencimiento. La misma indicó que el BNA podrá cancelar anticipadamente el financiamiento, en forma total o parcial, a partir de los 30 días corridos de otorgado, debiendo comunicar la decisión de hacerlo al menos 15 días corridos anteriores a aquel en que la cancelación resultara efectiva. El préstamos devengará intereses a tasa Badlar para bancos públicos, que ayer cerró en 46,44% anual, más un \r\nspread de 100 puntos básicos. Ante algún supuesto de incumplimiento el Gobierno deberá pagar intereses moratorios que se devengarán a una tasa nominal anual adicional a la de los intereses, del 1% sobre la totalidad de las sumas vencidas e impagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/santiago-bilinkisdel-amor-al-desencanto-por-el-uso-de-la-tecnologia-nid2299565","date":"23  de octubre de 2019","title":"Santiago Bilinkis: del amor al desencanto por el uso de la tecnología","abstract":"Para mejorar la relación con la innovación hay que entender más cómo funcionan los algoritmos, propone el especialista","author":"Lucila Lopardo","key_words":"","body":"El último libro del emprendedor y tecnólogo Santiago Bilinkis nació a partir de un desencanto. José Del Rio, secretario general de Redacción del diario, fue quien lo invitó a hablar del detrás de escena del proceso de escritura de \r\nGuía para sobrevivir al presente, su última publicación. Bilinkis contó que en 2008 llegó por primera vez a Silicon Valley y en 2010 a Singularity University (una institución educativa en la meca tecnológica) y dijo que en ese momento se terminó de enamorar del ecosistema tecnológico, al que definió como \"una nueva manera de entender el capitalismo y la integración de las empresas como sociedad\". \"Los últimos años fueron un desencanto muy grande, porque me fui encontrando con que, apalancadas en las nuevas tecnologías y la inteligencia artificial, surgen corporaciones que abusan de usuarios y consumidores a partir de la asimetría de la información que existe entre quienes diseñan las plataformas y quienes las usamos\", describió, y dijo que, sin darse cuenta, los seres humanos hoy están expuestos a un mecanismo de manipulación de masas a través de las redes sociales. Ante la pregunta de Del Rio sobre si \"vale todo\" al momento de aplicar las nuevas tecnologías, Bilinkis contó que, en su paso por Singularity University, la inteligencia artificial se imponía como la vanguardia tecnológica y el avance que iba a cambiarlo todo. \"Pero, mirándolo ahora, casi diez años después, veo que estamos usando la tecnología más poderosa que existe, que es la inteligencia artificial, para que todo el mundo se pase todo el día pegado a una pantalla. No era eso lo que nos prometieron\", admitió. En este punto, Bilinkis contó que la Comisión de Defensa de la Competencia de Estados Unidos (FTC, por sus siglas en inglés) le inició una demanda a la empresa de sitios y aplicaciones de citas Match.com, porque descubrieron que la plataforma estaba llena de \"cuentas falsas\": bots diseñados para que resulten atractivos a los usuarios y generarles la ilusión de haber encontrado una persona. Algunos bots hasta mantenían un mínimo chat. Esto se agravaba cuando el sitio, en algunos casos, obligaba a pagar el servicio premium para que los usuarios pudieran hablar con estos perfiles falsos. Bilinkis contó que, durante el proceso de producción del libro mantuvo una conversación con Marcos Galperin, fundador de Mercado Libre. \"La charla me sirvió para entender que, por primera vez, entramos en una era de compañías en escala sobrehumana. Cuando tenés empresas que tienen miles de millones de usuarios interactuando con la plataforma de la manera que sea, si se quiere detectar contenido inapropiado, no hay seres humanos que alcancen para registrar todo\", explicó, y dijo que por eso los procesos tienen que empezar a hacerse por algoritmos, porque llega un punto en el que hay \"empresas que sin inteligencia artificial no son viables\". \"Lo único que pueden decidir los seres humanos que dirigen firmas como Facebook es cómo queremos tratar de entrenar a los algoritmos, que no es una decisión menor\", continuó el emprendedor, y dijo que este proceso hace que se despegue a los directivos de la decisión moral. \"Crear un algoritmo que maximiza el \r\nengagement no suena tan grave, pero lo cierto es que con eso lo podés estar arruinando la vida al usuario\", siguió. En el final de la entrevista, Bilinkis dio su definición de futuro, materia que viene investigando desde hace 15 años. \"Para mí el futuro es un campo de batalla. Yo no creo en el destino, creo que el futuro no está escrito. No estamos condenados al éxito, ni tampoco al apocalipsis, pero tenemos que tomarnos más en serio qué futuro queremos. Si queremos hacer un mundo que no sea apocalíptico, tenemos que cambiar ciertas cosas. Claramente hay cosas que están equivocadas y en las que el rumbo no va para donde tiene que ir\", cerró."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-hoy-a-cuanto-cerro-el-dolar-en-banco-nacion-y-todas-las-entidades-el-23-d-nid2299871","date":"23  de octubre de 2019  • 15:49","title":"Dólar. Pese a una fuerte operación del Banco Central, subió $1 y quebró su récord: a cuánto llegó en cada banco","abstract":null,"author":"","key_words":"","body":" El mercado mostró hoy una \r\ncontinuación de lo sucedido en la jornada de ayer, en la que el dólar potenció su tendencia alcista. Cada vez más cerca de las elecciones presidenciales, el tipo de cambio minorista registró una suba de más de $1, pese a una fuerte intervención vendedora del Banco Central. El precio minorista del dólar llegó a $62,37, de acuerdo con el promedio diario que difunde diariamente Banco Central con las cotizaciones de bancos y entidades financieras. De esta manera acumuló una suba de $1,05 frente al cierre del martes, y alcanzó un nuevo máximo histórico, que supera los $62,18 del 14 de agosto. En el Banco Nación, que tiene una de las cotizaciones más bajas del mercado, el dólar se vende a $61,50 mientras que en otras entidades financieras privadas se mantiene en $63. En tanto, el dólar MEP y el contado con liquidación (CCL), que surgen de operaciones bursátiles realizadas para arbitrar monedas, cerraron a $71,35 y $75,10 hoy, \r\nrevirtiendo la tendencia alcista de ayer y recortando más de 4% contra la cotización anterior en ambos casos. En el segmento mayorista, la divisa estadounidense subió hoy 32 centavos y cerró a $58,98, movimiento que equivale a un salto del 0,55% en la jornada. Antes del final de la rueda había fluctuado entre el mínimo de $58,85 y el máximo de $59. \"Se inició un día con un dólar bastante volátil, con un MEP cercano a los $78 y un CCL en $80,5, pero con el correr de los minutos fue aflojando, con una fuerte intervención del Banco Central tanto en la rueda de MAE como vendiendo futuros de octubre y noviembre\", dijo a \r\nLA NACION Leonardo Svirsky, de Bull Market Brokers. \"Sin embargo el dólar terminó a niveles de $59, es decir, el \r\nspot no lo bajó tanto: fue de los máximos del día, aunque sí bajó mucho el MEP y CCL\", agregó. \"Los precios tocaron sobre el cierre los máximos de hoy, en $59 por unidad, un registro que todavía no supera los valores más altos anotados en el final de agosto pasado\", describió por su parte Gustavo Quintana, agente de PR Corredores de Cambio, quien agregó que hoy el volumen operado en el mercado rondó los US$907 millones, el doble del monto de la jornada anterior. El Banco Central volvió a intervenir vendiendo reservas en el mercado, para evitar una suba mayor del dólar oficial. \"Aún así no pudieron corregir hacia abajo la cotización del dólar en el mayorista\", indicó Quintana.  \"El BCRA estuvo muy activo y, extraoficialmente, se dice que vendió cerca de US$600 millones\", dijo a este diario el analista financiero Amilcar Collante. \"Esta presión se va a ver hasta el fin de esta semana; por la incertidumbre electoral se da el último pico de dolarización de los activos en un clima en que no se sabe qué rumbo va a tomar la economía que viene\", añadió. Para el economista \"la tranquilidad cambiaria cada vez cuesta mucho más\". \"El Banco Central no puede estar vendiendo US$600 millones diarios para controlar al dólar. Lo que va a venir es o un salto cambiario fuerte en el oficial para cortar ese drenaje de reservas, un endurecimiento del cepo cambiario o un mix de ambas, dependiendo lo que coordinen entre el candidato electo y su equipo y el gobierno actual\", consideró. Por otro lado, las monedas de la región se apreciaron en los casos del real brasileño (0.95%), el peso mexicano (0,16%) y el peso uruguayo (0,16%). En tanto el peso chileno, en contexto de fuerte agitación política y social, 0,34% frente al dólar. Las acciones argentinas (ADR) en Estados Unidos mostraron hoy tendencias mixtas. Mientras que las ADR de Despegar (que ayer \r\ndespidió a 120 empleados en toda la región) lideraron las alzas, con un repunte de 3,11%, las de ADR Telecom Argentina estuvieron al frente de las bajas, con una retracción de 2,46%.  Conocé la cotización de las monedas más influyentes del mundo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/envases-vacios-fitosanitarios-abriran-100-centros-acopio-nid2299539","date":"23  de octubre de 2019  • 02:59","title":"Envases vacíos de fitosanitarios: abrirán 100 centros de acopio","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya son 100 las empresas de insumos adheridas para gestionar envases vacíos de fitosanitarios con el programa de la Fundación Campo Limpio. La ONG fue fundada en 2016, unos meses antes de la sanción de la ley 27.279 sobre la gestión de este tipo de envases. En la provincia de Buenos Aires tienen cinco Centros de Almacenamiento Transitorio de envases vacíos (CAT) y la semana próxima sumarán dos más. Además, poseen centros en La Pampa, Corrientes y Salta y se encuentran trabajando en 18 provincias. La proyección es establecer más de 100 CAT en todo el país. \"Campo Limpio se creó para montar en todo el país un sistema integral de recolección de envases fitosanitarios\", recordó a \r\nLA NACION el director ejecutivo de la fundación, \r\nErnesto Ambrosetti. Según indicó, ya se están recibiendo los envases fitosanitarios vacíos y los están reciclando, incluso en una de las plantas, en Necochea, reciben hasta 5000 envases por semana. \"Antes de la ley, la recolección de envases era una política de responsabilidad social empresaria y de buenas prácticas agrícolas, pero ahora se suma la responsabilidad de la ley\", explicó Ambrosetti. Como parte de la difusión de la práctica y de la ley, desde Campo Limpio organizan charlas, reuniones y cursos en conjunto con distintas cámaras y con el Instituto Nacional de Tecnología Agropecuaria (Inta); además, participan de exposiciones. \"Los productores deben enterarse de las obligaciones. Todo el mundo debe estar enterado de lo que tiene que hacer\", indicó. El ejecutivo remarcó que hay una responsabilidad por los envases de todos los actores de la cadena, ya sea el comercializador del fitosanitario, el productor, el registrante, las cooperativas o el aplicador. El responsable de devolver el envase es el CUIT que lo compra y tiene hasta un año para hacer la operación. Las condiciones para devolver el envase dependen de qué tipo de envase sea, es decir, si es lavable o no lavable. De cualquier manera, ambos deben ser enviados a los centros de almacenamiento transitorios.  En caso de ser uno lavable, que puede ir de un litro a los 20 litros, el que lo devuelve tiene que realizar un triple lavado, perforar el recipiente y devolverlo al centro de almacenamiento transitorio de envases más cercano que tenga. En caso de ser un envase no lavable, como los bag in box que son de cartón y adentro tienen una vejiga con el producto, debe retornarlos sin realizar los enjuagues. Cuando llegan los envases, la fundación realiza una selección de los distintos materiales, tritura o compacta el material y lo que puede ser reciclado es enviado a una planta de reciclaje. Con el material se hacen productos que no pongan en riesgo la salud humana o animal, como reductores de velocidad, cañerías para cloacas y cables de transmisión de datos. Además, las recicladoras están estudiando incorporar el material en pavimento para otorgar mayor resistencia y durabilidad. En el caso de ser productos que no pueden ser reciclados, se realiza su disposición final, es decir, es enviado a un horno cementero que lo utiliza para energía. Actualmente los envases son entregados para que sean reciclados, pero, según contó Ambrosetti, en el futuro serán vendidos. Para comenzar a operar en cada provincia, se presentó un documento de gestión de recolección integral de envases vacíos. A la vez, las provincias nombraron a la autoridad competente. De acuerdo a la ley, las provincias deben intervenir para aprobar los sistemas de gestión de envases vacíos y solo puede implementarse una vez que lo validen. Por lo general esa autoridad es el Ministerio de Producción, Agricultura o Ambiente, que define los lugares estratégicos para establecer los centros, dependiendo de las actividades productivas, la cantidad y el tipo de envase. Antes de instalarse, desde el organismo monitorean si ya existen centros de almacenamientos privados o municipales y buscan asociarse con convenios para acelerar el proceso e iniciar el sistema de gestión. Según contó Ambrosetti, hay provincias que recién ahora, tres años después de sancionada la ley, están nombrado autoridades competentes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-dolar-oficial-cierra-con-un-nuevo-record-y-aumenta-la-presion-sobre-las-reservas-nid2299990","date":"24  de octubre de 2019","title":"El dólar oficial cierra con un nuevo récord y aumenta la presión sobre las reservas","abstract":null,"author":"Javier Blanco","key_words":"","body":"La creciente \r\ntensión cambiaria con que el país llegará a las \r\nelecciones quedó en evidencia nuevamente ayer: la cotización del\r\n dólar al público marcó un nuevo \r\nmáximo nominal de $62,37, dejando atrás el récord de $62,18 que había alcanzado el pasado 14 de agosto. El ápice llegó pese a que el \r\nBanco Central (BCRA) intensificó sus intervenciones sobre el mercado, sacrificando en ello la mayor cantidad de reservas desde fines de abril de 2018: unos 550 millones de dólares, según calcularon los operadores, ya que la entidad dejó de reportar hace meses sus ventas diarias, que solo toman estado público días después, cuando actualiza la base de datos en su página web.  Esa estimación sumó credibilidad horas después, cuando el BCRA reportó una caída de US$450 millones en sus reservas brutas (bajaron de US$46.591 millones a US$46.141 millones) sin que hubiera pagos importantes de deuda del Tesoro nacional. Además, porque, en paralelo, los bonos argentinos rebotaron y los principales activos que los integran (dólar, yuan) se mantuvieron firmes y subió 0,5% la cotización del oro. \"El Central viene duplicando el ritmo de venta de reservas día a día esta semana: colocó unos US$150 millones el lunes, unos US$300 millones el martes y US$600 millones hoy [por ayer]. Si algo deja a la vista esto es que el Gobierno está haciendo todo lo posible para que el dólar no se dispare antes del domingo sin mirar más allá\", describió el economista Gustavo Neffa, director de Research for Traders. \"El BCRA luce dispuesto a entregar reservas a cambio de no tener que soportar una nueva devaluación con el consiguiente traslado a precios, aunque eso suponga dejarle un ?regalito' a la administración que venga\", coincide su colega Guido Lorenzo, de la consultora LCG. Para Martín Vauthier, director de Estudio Eco/Go, esta dinámica del mercado muestra que \"los últimos parches ideados para ganar tiempo, el reperfilamiento para aliviar pagos de deuda y el cepo no bastan para contener el derrape de reservas a niveles admisibles\". Esto va acelerar definiciones que deberán comenzar a aparecer \"desde el lunes\". La intervención oficial debió intensificarse ayer para evitar que el dólar mayorista supere los $59 (cerró en 58,99), en una jornada en la que una marcada aceleración de la demanda hizo crecer 50% el volumen operado de contado, que llegó a los US$906 millones. \"Es el volumen negociado más alto desde comienzos de agosto\", recordó el operador Gustavo Quintana, pese a las restricciones vigentes a la demanda que en aquel entonces no existían. \"La presión de la demanda se hizo sentir todo el día y la rueda cerró con el BCRA corrido del mostrador, lo que hizo que en los últimos dos o tres minutos la pantalla quedara sin oferentes\", explicó Fernando Izzo, de ABC Cambios. En los bancos y agencias describieron que en los últimos días se reactivaron fuerte las compras de ahorristas tanto como las de los importadores que buscan anticipar pagos y compras \"preocupados por el escenario poselecciones\". Las intervenciones del BCRA se volvieron a extender al mercado de futuros, aunque solo en los plazos de vencimiento más próximos, que no escapan al mandato de la actual administración. \"Se estima que volcaron allí el equivalente a US$250 millones\", confió Neffa. Eso provocó bajas del 1,8% para el contrato que vence a fin de mes y del 5,2% para el que caduca a fin de noviembre. Los precios de los plazos posteriores también cayeron 4% promedio, mientras que el dólar Bolsa (MEP) bajó de $76,17 a $73,30 y el contado con liquidación, de $79,10 a $77,60, con lo que las brechas con el oficial cayeron a 24 y 31,5% en cada caso. Los analistas insisten en que la situación obligará a tomar decisiones posiblemente desde el lunes, por ejemplo, una ampliación en las restricciones dispuestas sobre la demanda de dólares desde hace 55 días. \"Imagino un mercado muy atento a si empiezan a aparecer señales de cooperación para una transición ordenada, algo que debería ser posible si la elección se define y era improbable hasta ahora por los incentivos a diferenciarse entre las dos principales fuerzas, lo que significó un daño adicional importante para una economía ya muy golpeada\", indica Vauthier. \"Descuento algo que ayude a aplacar la sed de dólares o más ventas de reservas\", dice Lorenzo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/sufre-economia-si-gobierna-mas-calle-constitucion-nid2300003","date":"23  de octubre de 2019  • 23:54","title":"Sufre la economía si gobierna más la calle que la Constitución","abstract":null,"author":"Willy Kohan","key_words":"","body":"Escuchá la columna como podcast  A la ya delicada situación que atraviesa la Argentina en las horas previas a la crucial \r\nprimera vuelta electoral, se sumó en estas horas una verdadera conmoción política y social a nivel regional que afecta a varios países muy cercanos, en particular, el caso \r\nchileno. No es novedad que se transita por un mundo cada vez más complicado, con líderes delirantes, personalismos y \r\npopulismos extremos, y por donde se mire que en el mapa crece el riesgo geopolítico. También que la \r\nprotesta social y la \r\ngente en las calles reclamando con mayor o menor violencia recorre varios puntos del planeta, y es una materia en la que la Argentina tiene larga y particular experiencia. Pero el caso chileno, al que cabe sumar los episodios de \r\nBolivia y \r\nEcuador, interperlan con mayor intensidad a la Argentina porque resultan espejos más cercanos; donde además la pelea por el poder en el actual proceso electoral que se puede definir tal vez este fin de semana, resulta determinante para el futuro inmediato que nos espera, en particular la economía. Primero, cómo seguirá evolucionando el \r\ndólar y la \r\ninflación. Hasta dónde se puede profundizar la devaluación del peso y las consecuencias de esta dinámica en los precios más sensibles que afectan a los sectores sociales más castigados. Qué pasará con la deuda que tiene el país que pagar en pesos y en dólares, o hasta dónde se pueden respaldar los depósitos en dólares y en pesos que todos prometen y deben respetar. Son todas incertidumbres que se aceleraron a partir del resultado de las \r\nelecciones primarias, y que se van a poner a prueba en forma casi definitiva una vez conocidos los resultados del próximo domingo. \r\nAlberto Fernández prometió que con él están a salvo los depósitos en dólares. Es importante como señal, sería deseable un anuncio conjunto en ese sentido entre los ganadores y los perdedores de la elección, sea cual fuere el resultado. Hay que transitar 44 días hábiles entre la elección del próximo domingo y el 10 de diciembre. Volviendo a la conmoción que se vive en \r\nChile y sus efectos sobre la Argentina, conviene no olvidar en la marea de la crisis que se trata de un país donde rige un sistema republicano de gobierno, donde se eligen y reemplazan autoridades en elecciones libres, y donde la convivencia entre los partidos políticos ha sido ejemplar desde la recuperación democrática. Con una economía estable y que ha crecido fuerte en los últimos años, mucho más estable, sin inflación y con mayor crecimiento que la Argentina, pero que lógicamente sigue sin poder resolver los problemas de inclusión y pobreza en toda la sociedad. Nadie puede negar la justicia en el reclamo de los más postergados. La clave del espejo chileno en la Argentina que viene es qué hacemos con la violencia política en las calles. ¿Rige la ley y las instituciones democráticas donde se elige y remueve a los gobernantes por elecciones libres o gobierna la presión de las protestas y la violencia en las calles? No aparece por ahora tan claro en la oposición política un rechazo contundente a los métodos violentos de protesta. En los medios, en general, se escuchan más justificaciones que cuestionamientos a estas prácticas, en virtud de la crisis social que estalló. El oportunismo político y la batalla electoral parece lo único que guía al oficialismo y a la oposición en esta crisis. Si no está claro quién gobierna, si el imperio de la ley y la Constitución o la extorsión de la violencia política organizada en las calles, la economía va a sufrir más de lo que ya está sufriendo, y las variables serán más difíciles de controlar. La amenaza de los sectores violentos que se saben también presentes en la Argentina será para el que se siente en Casa de Gobierno desde el 10 de diciembre. Garantizar la convivencia democrática es una obligación de la dirigencia, en particular de los dos principales candidatos que compiten el domingo. Las señales de civilidad democrática que el mismo domingo a la noche den quienes ganen y quienes pierdan, se defina o no la elección en la primera vuelta, serán decisivas para administrar las semanas que vengan después de la elección. Se sabe que la renegociación de la deuda será mucho más complicada de lo que anuncian unos y otros. Lo marcan los precios de los activos argentinos, con la caída sistemática del peso, las acciones y los bonos en las últimas semanas. Y también se sabe que para garantizar los depósitos en dólares probablemente habrá que profundizar el cepo o tal vez directamente desdoblar el mercado cambiario, y dejar que el dólar financiero encuentre su equilibrio sin tener que gastar las pocas reservas que irán quedando. El escenario es muy complejo en lo económico y en lo social. Requiere un acuerdo básico. Respetar la ley y condenar la violencia, por mayor crisis social que lo justifique. Seguir tirando de la cuerda de la grieta política, seguir echándose unos a otros las responsabilidades solo sumará más confusión y desazón. Y no contribuye a resolver los problemas. Más vale suma en la dirección contraria, como si se buscara agravarlos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-el-consumo-volvio-caer-agosto-pero-nid2299900","date":"23  de octubre de 2019  • 18:02","title":"Indec. El consumo volvió a caer en agosto, pero las compras en perfumería y accesorios deportivos le ganaron a la inflación","abstract":null,"author":"","key_words":"","body":"De acuerdo al último informe del \r\nIndec, el consumo en el país\r\ncontinúa descendiendo. Según el estudio de centros publicado hoy, las ventas en supermercados a precios constantes descendieron en agosto 7,3% en relación al mismo mes de 2018. En el canal mayorista la caída fue mayor, y el desplome interanual alcanzó el 10%. En tanto,la inflación acumulada en los primeros nueve meses del año es del 37,7%, mientras que interanual es de 53,5%. Los números del organismo muestran que el \r\n\r\nticket promedio de las compras de agosto se ubicó en $775 en supermercados y $3279 en mayoristas, lo que significó una variación interanual de 49,2% y 34,7%, respectivamente.  Las ventas a precios corrientes en los \r\nsupermercados sumaron durante agosto un total de $59.715,4 millones, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior. Por su parte, los precios constantes (para lo que el Indec toma como referencia los valores de diciembre de 2016), alcanzaron los $24.344,8 millones. Es decir, hubo un incremento del 3,2% respecto al mes anterior y una caída del 7,3% interanual. Por otro lado, la mayoría de las compras de supermercados se hicieron con tarjetas de crédito (36,5%). El segundo método de pago más elegido fue el efectivo (33,1%), seguido por las tarjetas de débito (26,9%).  En el caso de los \r\nautoservicios mayoristas, las ventas totales a precios corrientes ascendieron a $9759,8 millones, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% en relación al mismo mes del año anterior. Por su lado, los precios constantes sumaron un total de $3.897,8, lo que significa un aumento de 1,9% interanual y una caída de 10% respecto a agosto de 2018. El medio de pago más elegido para este tipo de salones de venta fue efectivo (49,6%). Le siguen las tarjetas de débito (20,2%) y las de crédito (16,2%).  En el caso de los \r\ncentros de compras, -donde se releva 36 centros de compras repartidos entre la Ciudad Autónoma de Buenos Aires y 24 partidos del Gran Buenos Aires- en agosto se registraron ventas por $8809,5 millones, lo que representa una caída de 10,4% respecto julio pasado y un incremento del 45,9% interanual. En tanto a precios constantes, las ventas alcanzaron los $3.615,4 millones, lo que representa una caída de 14,6% en relación al mes anterior y una disminución de 6,7% respecto al mismo mes de 2018.  Las ventas totales a precios corrientes para el período de agosto de 2019, en comparación con las ventas interanuales, reflejaron que los rubros con mayor incremento fueron: perfumería y farmacia (68,8%), ropa y accesorios deportivos (61%) y diversión y esparcimiento (54,4%). Todos casos por encima de la inflación. En contrapartida, las que más bajaron comparativamente fueron juguetería (25,6%) y electrónicos, electrodomésticos y computación (32,3%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-puede-pasar-economia-elecciones-del-27-nid2299676","date":"23  de octubre de 2019  • 00:20","title":"¿Qué puede pasar con la economía tras las elecciones del 27 de octubre?","abstract":null,"author":"José Del Rio","key_words":"","body":"Escuchá la columna como podcast  A continuación, sus principales conceptos:  LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-coloco-deuda-al-banco-nacion-nid2299779","date":"23  de octubre de 2019  • 10:15","title":"El Gobierno colocó deuda al Banco Nación por $ 30.000 millones","abstract":null,"author":"","key_words":"","body":"El \r\nBanco Nación (BNA) le otorgó al Tesoro Nacional \r\nun préstamo por $ 30.000 millones, para cancelación de servicios de amortización de deuda pública con vencimiento durante el corriente ejercicio, determinó la resolución conjunta 68/2019 de las secretarías de Finanzas y de Hacienda, publicada hoy \r\nen el Boletín Oficial. La misma precisó que como parte del Programa Financiero del Ejercicio 2019, se consideró conveniente solicitar al BNA un financiamiento para el Tesoro Nacional de $30.000 millones, que la entidad financiera acordó otorgar a través de la resolución de directorio. Por eso, la resolución dispuso la operación de financiamiento a ser concedida por el Banco Nación al Tesoro en un único desembolso, con un plazo de 180 días y amortización íntegra al vencimiento. La misma indicó que el BNA podrá cancelar anticipadamente el financiamiento, en forma total o parcial, a partir de los 30 días corridos de otorgado, debiendo comunicar la decisión de hacerlo al menos 15 días corridos anteriores a aquel en que la cancelación resultara efectiva. El préstamos devengará intereses a tasa Badlar para bancos públicos, que ayer cerró en 46,44% anual, más un \r\nspread de 100 puntos básicos. Ante algún supuesto de incumplimiento el Gobierno deberá pagar intereses moratorios que se devengarán a una tasa nominal anual adicional a la de los intereses, del 1% sobre la totalidad de las sumas vencidas e impagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/santiago-bilinkisdel-amor-al-desencanto-por-el-uso-de-la-tecnologia-nid2299565","date":"23  de octubre de 2019","title":"Santiago Bilinkis: del amor al desencanto por el uso de la tecnología","abstract":"Para mejorar la relación con la innovación hay que entender más cómo funcionan los algoritmos, propone el especialista","author":"Lucila Lopardo","key_words":"","body":"El último libro del emprendedor y tecnólogo Santiago Bilinkis nació a partir de un desencanto. José Del Rio, secretario general de Redacción del diario, fue quien lo invitó a hablar del detrás de escena del proceso de escritura de \r\nGuía para sobrevivir al presente, su última publicación. Bilinkis contó que en 2008 llegó por primera vez a Silicon Valley y en 2010 a Singularity University (una institución educativa en la meca tecnológica) y dijo que en ese momento se terminó de enamorar del ecosistema tecnológico, al que definió como \"una nueva manera de entender el capitalismo y la integración de las empresas como sociedad\". \"Los últimos años fueron un desencanto muy grande, porque me fui encontrando con que, apalancadas en las nuevas tecnologías y la inteligencia artificial, surgen corporaciones que abusan de usuarios y consumidores a partir de la asimetría de la información que existe entre quienes diseñan las plataformas y quienes las usamos\", describió, y dijo que, sin darse cuenta, los seres humanos hoy están expuestos a un mecanismo de manipulación de masas a través de las redes sociales. Ante la pregunta de Del Rio sobre si \"vale todo\" al momento de aplicar las nuevas tecnologías, Bilinkis contó que, en su paso por Singularity University, la inteligencia artificial se imponía como la vanguardia tecnológica y el avance que iba a cambiarlo todo. \"Pero, mirándolo ahora, casi diez años después, veo que estamos usando la tecnología más poderosa que existe, que es la inteligencia artificial, para que todo el mundo se pase todo el día pegado a una pantalla. No era eso lo que nos prometieron\", admitió. En este punto, Bilinkis contó que la Comisión de Defensa de la Competencia de Estados Unidos (FTC, por sus siglas en inglés) le inició una demanda a la empresa de sitios y aplicaciones de citas Match.com, porque descubrieron que la plataforma estaba llena de \"cuentas falsas\": bots diseñados para que resulten atractivos a los usuarios y generarles la ilusión de haber encontrado una persona. Algunos bots hasta mantenían un mínimo chat. Esto se agravaba cuando el sitio, en algunos casos, obligaba a pagar el servicio premium para que los usuarios pudieran hablar con estos perfiles falsos. Bilinkis contó que, durante el proceso de producción del libro mantuvo una conversación con Marcos Galperin, fundador de Mercado Libre. \"La charla me sirvió para entender que, por primera vez, entramos en una era de compañías en escala sobrehumana. Cuando tenés empresas que tienen miles de millones de usuarios interactuando con la plataforma de la manera que sea, si se quiere detectar contenido inapropiado, no hay seres humanos que alcancen para registrar todo\", explicó, y dijo que por eso los procesos tienen que empezar a hacerse por algoritmos, porque llega un punto en el que hay \"empresas que sin inteligencia artificial no son viables\". \"Lo único que pueden decidir los seres humanos que dirigen firmas como Facebook es cómo queremos tratar de entrenar a los algoritmos, que no es una decisión menor\", continuó el emprendedor, y dijo que este proceso hace que se despegue a los directivos de la decisión moral. \"Crear un algoritmo que maximiza el \r\nengagement no suena tan grave, pero lo cierto es que con eso lo podés estar arruinando la vida al usuario\", siguió. En el final de la entrevista, Bilinkis dio su definición de futuro, materia que viene investigando desde hace 15 años. \"Para mí el futuro es un campo de batalla. Yo no creo en el destino, creo que el futuro no está escrito. No estamos condenados al éxito, ni tampoco al apocalipsis, pero tenemos que tomarnos más en serio qué futuro queremos. Si queremos hacer un mundo que no sea apocalíptico, tenemos que cambiar ciertas cosas. Claramente hay cosas que están equivocadas y en las que el rumbo no va para donde tiene que ir\", cerró."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/dolar-hoy-a-cuanto-cerro-el-dolar-en-banco-nacion-y-todas-las-entidades-el-23-d-nid2299871","date":"23  de octubre de 2019  • 15:49","title":"Dólar. Pese a una fuerte operación del Banco Central, subió $1 y quebró su récord: a cuánto llegó en cada banco","abstract":null,"author":"","key_words":"","body":" El mercado mostró hoy una \r\ncontinuación de lo sucedido en la jornada de ayer, en la que el dólar potenció su tendencia alcista. Cada vez más cerca de las elecciones presidenciales, el tipo de cambio minorista registró una suba de más de $1, pese a una fuerte intervención vendedora del Banco Central. El precio minorista del dólar llegó a $62,37, de acuerdo con el promedio diario que difunde diariamente Banco Central con las cotizaciones de bancos y entidades financieras. De esta manera acumuló una suba de $1,05 frente al cierre del martes, y alcanzó un nuevo máximo histórico, que supera los $62,18 del 14 de agosto. En el Banco Nación, que tiene una de las cotizaciones más bajas del mercado, el dólar se vende a $61,50 mientras que en otras entidades financieras privadas se mantiene en $63. En tanto, el dólar MEP y el contado con liquidación (CCL), que surgen de operaciones bursátiles realizadas para arbitrar monedas, cerraron a $71,35 y $75,10 hoy, \r\nrevirtiendo la tendencia alcista de ayer y recortando más de 4% contra la cotización anterior en ambos casos. En el segmento mayorista, la divisa estadounidense subió hoy 32 centavos y cerró a $58,98, movimiento que equivale a un salto del 0,55% en la jornada. Antes del final de la rueda había fluctuado entre el mínimo de $58,85 y el máximo de $59. \"Se inició un día con un dólar bastante volátil, con un MEP cercano a los $78 y un CCL en $80,5, pero con el correr de los minutos fue aflojando, con una fuerte intervención del Banco Central tanto en la rueda de MAE como vendiendo futuros de octubre y noviembre\", dijo a \r\nLA NACION Leonardo Svirsky, de Bull Market Brokers. \"Sin embargo el dólar terminó a niveles de $59, es decir, el \r\nspot no lo bajó tanto: fue de los máximos del día, aunque sí bajó mucho el MEP y CCL\", agregó. \"Los precios tocaron sobre el cierre los máximos de hoy, en $59 por unidad, un registro que todavía no supera los valores más altos anotados en el final de agosto pasado\", describió por su parte Gustavo Quintana, agente de PR Corredores de Cambio, quien agregó que hoy el volumen operado en el mercado rondó los US$907 millones, el doble del monto de la jornada anterior. El Banco Central volvió a intervenir vendiendo reservas en el mercado, para evitar una suba mayor del dólar oficial. \"Aún así no pudieron corregir hacia abajo la cotización del dólar en el mayorista\", indicó Quintana.  \"El BCRA estuvo muy activo y, extraoficialmente, se dice que vendió cerca de US$600 millones\", dijo a este diario el analista financiero Amilcar Collante. \"Esta presión se va a ver hasta el fin de esta semana; por la incertidumbre electoral se da el último pico de dolarización de los activos en un clima en que no se sabe qué rumbo va a tomar la economía que viene\", añadió. Para el economista \"la tranquilidad cambiaria cada vez cuesta mucho más\". \"El Banco Central no puede estar vendiendo US$600 millones diarios para controlar al dólar. Lo que va a venir es o un salto cambiario fuerte en el oficial para cortar ese drenaje de reservas, un endurecimiento del cepo cambiario o un mix de ambas, dependiendo lo que coordinen entre el candidato electo y su equipo y el gobierno actual\", consideró. Por otro lado, las monedas de la región se apreciaron en los casos del real brasileño (0.95%), el peso mexicano (0,16%) y el peso uruguayo (0,16%). En tanto el peso chileno, en contexto de fuerte agitación política y social, 0,34% frente al dólar. Las acciones argentinas (ADR) en Estados Unidos mostraron hoy tendencias mixtas. Mientras que las ADR de Despegar (que ayer \r\ndespidió a 120 empleados en toda la región) lideraron las alzas, con un repunte de 3,11%, las de ADR Telecom Argentina estuvieron al frente de las bajas, con una retracción de 2,46%.  Conocé la cotización de las monedas más influyentes del mundo"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/envases-vacios-fitosanitarios-abriran-100-centros-acopio-nid2299539","date":"23  de octubre de 2019  • 02:59","title":"Envases vacíos de fitosanitarios: abrirán 100 centros de acopio","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya son 100 las empresas de insumos adheridas para gestionar envases vacíos de fitosanitarios con el programa de la Fundación Campo Limpio. La ONG fue fundada en 2016, unos meses antes de la sanción de la ley 27.279 sobre la gestión de este tipo de envases. En la provincia de Buenos Aires tienen cinco Centros de Almacenamiento Transitorio de envases vacíos (CAT) y la semana próxima sumarán dos más. Además, poseen centros en La Pampa, Corrientes y Salta y se encuentran trabajando en 18 provincias. La proyección es establecer más de 100 CAT en todo el país. \"Campo Limpio se creó para montar en todo el país un sistema integral de recolección de envases fitosanitarios\", recordó a \r\nLA NACION el director ejecutivo de la fundación, \r\nErnesto Ambrosetti. Según indicó, ya se están recibiendo los envases fitosanitarios vacíos y los están reciclando, incluso en una de las plantas, en Necochea, reciben hasta 5000 envases por semana. \"Antes de la ley, la recolección de envases era una política de responsabilidad social empresaria y de buenas prácticas agrícolas, pero ahora se suma la responsabilidad de la ley\", explicó Ambrosetti. Como parte de la difusión de la práctica y de la ley, desde Campo Limpio organizan charlas, reuniones y cursos en conjunto con distintas cámaras y con el Instituto Nacional de Tecnología Agropecuaria (Inta); además, participan de exposiciones. \"Los productores deben enterarse de las obligaciones. Todo el mundo debe estar enterado de lo que tiene que hacer\", indicó. El ejecutivo remarcó que hay una responsabilidad por los envases de todos los actores de la cadena, ya sea el comercializador del fitosanitario, el productor, el registrante, las cooperativas o el aplicador. El responsable de devolver el envase es el CUIT que lo compra y tiene hasta un año para hacer la operación. Las condiciones para devolver el envase dependen de qué tipo de envase sea, es decir, si es lavable o no lavable. De cualquier manera, ambos deben ser enviados a los centros de almacenamiento transitorios.  En caso de ser uno lavable, que puede ir de un litro a los 20 litros, el que lo devuelve tiene que realizar un triple lavado, perforar el recipiente y devolverlo al centro de almacenamiento transitorio de envases más cercano que tenga. En caso de ser un envase no lavable, como los bag in box que son de cartón y adentro tienen una vejiga con el producto, debe retornarlos sin realizar los enjuagues. Cuando llegan los envases, la fundación realiza una selección de los distintos materiales, tritura o compacta el material y lo que puede ser reciclado es enviado a una planta de reciclaje. Con el material se hacen productos que no pongan en riesgo la salud humana o animal, como reductores de velocidad, cañerías para cloacas y cables de transmisión de datos. Además, las recicladoras están estudiando incorporar el material en pavimento para otorgar mayor resistencia y durabilidad. En el caso de ser productos que no pueden ser reciclados, se realiza su disposición final, es decir, es enviado a un horno cementero que lo utiliza para energía. Actualmente los envases son entregados para que sean reciclados, pero, según contó Ambrosetti, en el futuro serán vendidos. Para comenzar a operar en cada provincia, se presentó un documento de gestión de recolección integral de envases vacíos. A la vez, las provincias nombraron a la autoridad competente. De acuerdo a la ley, las provincias deben intervenir para aprobar los sistemas de gestión de envases vacíos y solo puede implementarse una vez que lo validen. Por lo general esa autoridad es el Ministerio de Producción, Agricultura o Ambiente, que define los lugares estratégicos para establecer los centros, dependiendo de las actividades productivas, la cantidad y el tipo de envase. Antes de instalarse, desde el organismo monitorean si ya existen centros de almacenamientos privados o municipales y buscan asociarse con convenios para acelerar el proceso e iniciar el sistema de gestión. Según contó Ambrosetti, hay provincias que recién ahora, tres años después de sancionada la ley, están nombrado autoridades competentes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar-bcra-vuelve-al-esquema-subastas-tratar-nid2300133","date":"24  de octubre de 2019  • 11:51","title":"Sube el dólar. Pasó los $63 pese a que el Banco Central subastó US$346 millones","abstract":null,"author":"Javier Blanco","key_words":"","body":"El \r\nBanco Central (BCRA) anunció recientemente y de modo imprevisto un nuevo cambio en su modo de intervención sobre la plaza cambiaria local: dejará de lado las intervenciones directas, por las que \r\nayer resignó unos US$550 millones de las reservas, para \r\nregresar a las subastas, que le permiten inyectar liquidez en divisas a una plaza muy escasa de ellas, pero no le dejan tener mayor control sobre el precio. La entidad ofreció al mercado a mediodía una partida de US$200 millones, según el comunicado que giró esta mañana a los agentes cambiarios. \"Nos dirigimos a Uds. a fin de comunicarles que el Banco Central de la República Argentina ofrecerá al mercado moneda extranjera vía una subasta de venta en contado (T=0). Monto total de la licitación: hasta 200 millones de dólares estadounidenses\", dice la notificación que recibieron. En la operación, finalmente, el organismo que conduce Guido Sandleris colocó US$115 millones a un precio promedio de $59,35, según indicaron fuentes del mercado. En este contexto, el dólar opera nuevamente en alza para alcanzar un nuevo máximo histórico. Tras el cierre récord de ayer ($62,37), el minorista hoy registra una suba de 97 centavos y llega a $63,34, según el promedio diario que elabora el Banco Central. En el Banco Nación, que habitualmente ofrece una de las menores cotizaciones del mercado, llegó a $62,45, mientras que en otras entidades privadas el precio de venta al público se ubicó en $64. Después de que el miércoles se revirtiera la tendencia y bajaran en torno al 4%, las cotizaciones del dólar MEP y el contado con liquidación (CCL) volvieron a repuntar hoy. Mientras, pasadas las 14.30, el MEP escalaba 1,3% y se vendía a $72,68, el CCL crecía 1,4% y se encontraba a $76,17.  Entrada la jornada, el BCRA hizo otras tres subastas por un monto inicial de US$200 millones cada uno, aunque el monto colocado fue menor. En la primera, se otorgaron US$61 millones ($59,35 de promedio); en la segunda, US$94 ($59,39) y en la última, US$76 millones ($59,63). En total, la jornada el BCRA vendió US$346 millones de sus reservas. Para el economista Gabriel Caamaño Gómez, del Estudio Ledesma, el cambio de estrategia corrobora que el BCRA \"está bajo presión\" y revela un intento por eficientizar sus intervenciones en una situación complicada.  \"Entiendo que busca que la intervención en bloques grandes tenga doble efecto sobre el mercado: por la intervención misma y por el efecto sorpresa de su comunicación. El método de subastas, a la larga, es riesgoso porque el mercado te toma la temperatura más rápido, pero pensando que pueda ser una estrategia para sobrellevar las últimas 48 horas antes de las elecciones toma otro cariz\", explicó a \r\nLA NACION."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-la-actividad-economica-cayo-38-agosto-nid2300256","date":"24  de octubre de 2019  • 16:26","title":"Indec. La actividad económica cayó 3,8% en agosto","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Luego de crecer en mayo, junio y julio, la actividad económica cayó 3,8% en agosto, en relación al mismo mes del año pasado. Además tuvo una contracción de 1% respecto al mes anterior y en 2019 acumula una caída de 2,3%, según el estimador mensual de actividad económica (EMAE), que publica el Indec. El dato de agosto es el peor desde marzo de este año, cuando la actividad cayó 7% de forma interanual. Sin embargo, en ese entonces la base de comparación todavía era baja, ya que no había comenzado la crisis cambiaria de abril de 2018 y la economía crecía. En los últimos meses, previo a las PASO, la actividad económica venía mostrando pequeños índices de crecimiento, pero el aumento del 25% que tuvo el tipo de cambio luego de las elecciones primarias aceleraron la inflación y volvieron a hundir la tímida recuperación. Entre los sectores que más se contrajeron se encuentran: intermediación financiera (16,4%); comercio mayorista, minorista y reparaciones (8,8%); industria manufacturera (6,6%); construcción (4,6%); electricidad, gas y agua (3%); hoteles y restaurantes (2,1%), y pesca (1,1%). En tanto, tuvieron un crecimiento agricultura, ganadería, caza y silvicultura (6,5%); explotación de minas y canteras (3,8%); transporte y comunicaciones (1,5%); enseñanza (0,6%), y servicios sociales y de salud (0,2%).  \"Como se había anticipado, la actividad (serie con ajuste estacional) devolvió durante agosto prácticamente todo el rebote que había redondeado en meses previos y quedó apenas arriba del mínimo de noviembre de 2018. Probablemente, en el índice de septiembre volvamos a estar en esos niveles\", dijo Gabriel Caamaño, de la consultora Ledesma. \"De cara a septiembre vale la pena resaltar que despachos de cemento cayó 6,7%; producción automotriz, -25,7%; ventas a concesionarios de autos: -37%; producción de acero crudo, -6,6%, e importaciones de bienes y servicios, -8,3%\", agregó el economista. Por su parte, Melisa Sala, de la consultora LCG, indicó: \"Con el brote cambiario de esta última semana previa a las elecciones generales, difícilmente puedan moderarse los ánimos y revertir la tendencia a la baja que viene registrando la economía. No esperamos que la actividad encuentre un piso en lo que queda del año, por lo que estimamos que la recesión se mantenga durante el cuarto trimestre también\". En la consultora proyectan una caída de la actividad del 3,4% anual en 2019, que dejaría un arrastre de tres puntos porcentuales para el año que viene. \"La convergencia de las cuentas públicas, que demandará la necesidad de reestructurar la deuda pública de una manera 'amigable', restará impulso fiscal. El consumo privado podrá traccionar algo a partir de una recuperación de los ingresos, pero esto será solo en el margen. El mercado de trabajo no sumará más gente y los salarios recién podrían crecer en términos reales hacia fines del próximo año. Por otro lado, la tracción de las exportaciones será sensiblemente menor a la de este año después de dejar atrás el efecto de la sequía\", concluyó Sala. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/frente-todos-un-documento-plantea-reformas-economia-nid2299832","date":"24  de octubre de 2019  • 12:40","title":"Frente de Todos. Un documento plantea reformas en economía, justicia y seguridad","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"Meses de trabajo, 24 comisiones y tres coordinadores provenientes de sectores que componen el \r\nFrente de Todos dieron como resultado un borrador avanzado que se le presentará a su candidato presidencial, \r\nAlberto Fernández, en los próximos días. El texto que vio \r\nLA NACION tiene casi 30 páginas y fue el resultado de un trabajo para amalgamar una propuesta común entre la composición heterogénea que integra a su movimiento (una parte sustancial de las ideas ya se encuentra en la plataforma del Frente de Todos). No representa la posición institucional del Frente de Todos -de hecho, hay posiciones encontradas con respecto a diversos puntos-, sino que es material de trabajo de algunos de los equipos. Hay referencias a distintos ámbitos que tienen que ver con la administración pública, como \r\nla economía, la ética, la lucha contra la corrupción, la justicia, la seguridad, el sistema previsional, la educación y la cultura, entre otros. Sus autores aseguran que no es una base programática del futuro gobierno en caso de que Fernández se quede con las elecciones del próximo domingo o se imponga en el ballottage, sino una inspiración consensuada entre miembros de los equipos técnicos. Los coordinadores de la redacción fueron \r\nVirginia García, por parte del \r\nInstituto Patria y en representación de \r\nCristina Kirchner, \r\nNicolás Trotta y Víctor Santa María -el primero es rector de la Universidad Metropolitana (UMET) y el segundo, secretario general del SUTERH (porteros), que la fundó- y \r\nJosé Ignacio De Mendiguren, en representación del Frente Renovador (\r\nSergio Massa).  García es la excuñada de \r\nMáximo Kirchner -tiene dos hijos con su hermana Rocío- y uno de los cuadros técnicos del kirchnerismo. Algunas de las sugerencias que sus equipos le harán a Fernández partieron de la inspiración de uno de sus contrincantes principales (Roberto Lavagna, el tercero entre los que más votos sacaron en las PASO) en las próximas elecciones El documento encierra una paradoja. Algunos de los aportes fueron hechos por el Frente Renovador, que a su vez los tomó del plan económico que había hecho \r\nRoberto Lavagna cuando era el asesor estrella de Massa en tiempos en que el tigrense era oposición acérrima al kirchnerismo. El exministro de Kirchner redactó el plan cuando trabajaba en la Escuela de Gobierno que apuntalaba al ahora candidato a diputado. Dicho de otra manera: algunas de las sugerencias que sus equipos le harán a Fernández partieron de la inspiración de uno de sus contrincantes principales (el tercero entre los que más votos sacaron en las PASO) en las próximas elecciones. El documento propone aumentar el valor agregado de la producción primaria. Por caso, priorizar la industria plástica antes que la exportación de gas (el segundo es materia prima del primero) o de pastas secas por encima de la venta de trigo. Sugiere la implementación de tres acciones concretas. \r\nLa primera es la creación de un Consejo Económico y Social, algo que circula desde hace tiempo entre las propuestas de Fernández, con aprobación parlamentaria, designación de autoridades según el procedimiento que se utiliza para los miembros de la Corte Suprema o los organismos de control, con presupuesto y objetivos concretos. En segundo lugar, \r\nsugiere la creación de una Secretaría de Inversión Pública que favorezca el \"compre nacional\", en el ámbito de la Jefatura de Gabinete, con la función de desarrollar proveedores locales. La estructura de la administración actual ya tiene un organismo de características similares, como la Secretaría de Evaluación Presupuestaria, Inversión Pública y Participación Público Privada. Finalmente, \r\npropone la creación de una Agencia Nacional de Ciencia, Tecnología e Industria 4.0. Sin menciones al kirchnerismo ni al macrismo -algo que sí ocurrió en el capítulo económico-, el documento del Frente de Todos hace un llamado a la transparencia. \"Para terminar con el círculo vicioso de corrupción, negocios espurios y falta de transparencia resulta indispensable diseñar e implementar una política de prevención, investigación y sanción de los delitos de corrupción a partir del correcto funcionamiento de nuestro sistema de control\", dice. En ese punto, las propuestas pasan por \r\nreglamentar el funcionamiento de la Auditoría General de la Nación (AGN), difundir las reuniones de la Comisión Parlamentaria Mixta Revisora de Cuentas y jerarquizar el tratamiento de la denominada Cuenta de Inversión (una memoria detallada de la actividad del Estado que el Poder Ejecutivo envía anualmente al Congreso). El borrador \r\ntambién habla de reformas a la Oficina Anticorrupción -sugiere descentralizarla y que esté a cargo de un fiscal de control administrativo-, reformar la Sigen y convocar a audiencias públicas. Es un punto curioso. El texto \r\npropone implementar un sistema más amplio de declaraciones juradas -algo que el kirchnerismo cumplió con limitaciones- y evitar que personas con condenas por corrupción integren listas electorales. Al mismo tiempo, sugiere implementar un castigo para los empresarios que hayan cometido delitos y también que se les prohíba el acceso a cargos públicos. De todas maneras, \r\naclara que hay que \"consagrar\" el principio de inocencia \"mediante el requisito de que para que opere la inhabilitación es necesario que la sentencia condenatoria se encuentre firme\". Es una postura similar a la denominada \"doctrina Pichetto\" del Senado, que establece tácitamente no avanzar en el desafuero de un miembro si no tiene condena firme. Por ese punto la expresidenta \r\nCristina Kirchner está en libertad pese a que pesan sobre ella órdenes de prisión preventiva. El documento habla de una \r\nrecomposición de los haberes previsionales para que puedan \"mantener su calidad de vida con dignidad, mediante la revisión de la forma de aplicación de los índices de movilidad y el establecimiento de un sistema de compensación equitativo\". Se financiaría, según se desprende, con el esperado crecimiento de la economía. Además, \r\npropone garantizar la provisión de medicamentos al 100% de su costo para los adultos mayores, así como también \"canalizar los fondos de los Recursos de la Seguridad Social a través de una Entidad de Inversión\", para que el dinero de la Anses pueda \"ser un vehículo a la inversión y reactivación del país y no fondos estáticos que se consumen sobre sí mismos sin generar valor real\". Sin grandes precisiones, \r\nel texto resume la cuestión pedagógica en el uso del presupuesto. \"Debemos disponer del 6% de nuestro producto bruto como punto de partida, para mejorar la inversión en capital y tecnología, los salarios de los docentes y para apoyar a los estudiantes necesitados y las escuelas de bajo rendimiento\", dice. En ese punto, el documento elaborado por equipos técnicos del Frente de Todos habla de \"\r\nasignar mayores atribuciones investigativas a las policías y menor burocratización para que los fiscales tramiten la acusación más ágilmente\".  En otro párrafo, se vuelve más punitivo. Por caso, cuando habla de un intento de reforma al Código Penal, de manera que se establezca un régimen de penas que castigue efectivamente a los \"transgresores\" de la ley. \"Un Código Justo, que proteja a los argentinos y fortalezca la fe en las instituciones, sin libertades anticipadas ni salidas condicionadas\", sostiene. El documento les dedica algunos párrafos a los jueces, eje de una polémica desatada por Fernández en la campaña electoral. \"Los jueces, cada cinco años, deben someterse a un escrutinio evaluador, no solo sobre sus condiciones, sino también sobre el cumplimiento de sus obligaciones\", reclama."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-futuro-del-dolar-los-escenarios-si-nid2299902","date":"24  de octubre de 2019  • 11:40","title":"El futuro del dólar. Los escenarios si triunfa Fernández, hay ballottage por poco o Macri recorta fuerte la distancia","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A pocos días del\r\n 27 de octubre, la economía es un espejo de la tensión electoral. En la última semana \r\nla brecha entre el dólar oficial y las cotizaciones del blue y el \"contado con liquidación\" (CCL) creció hasta ubicarse en torno al 30% y los economistas auguran que será ahí donde se verán los efectos más rápidos de lo que ocurra el próximo domingo. Fuera del alcance del arbitraje del Banco Central, \r\nesa diferencia es un indicio certero del pulso del mercado y el humor de los inversores. Para Diego Falcone, \r\nhead portfolio manager de Cohen, el \r\nproceso de dolarización continuará cualquiera sea el escenario post 27 de octubre, aunque en algunos casos será \"más sensible al precio\". \"Si \r\nMauricio Macri logra entrar en el \r\nballottage, tal vez los ahorristas decidan dolarizarse a $65 o $66, pero no estén dispuestos a hacerlo a $79 o $80, como se vio en los últimos días\", apuntó. Según los cálculos de Falcone, en un contexto de \r\nsegunda vuelta la brecha podría acortarse hasta caer en el área del 10%, mientras que en un escenario de triunfo del Frente de Todos, podría crecer al 40%. Sin embargo, la mayoría de los economistas consultados no cree que la confirmación del triunfo de \r\nAlberto Fernández pueda generar un cimbronazo violento en los mercados. \"La sorpresa ya se vivió en las PASO\", apuntó Lorenzo Sigaut Gravina, director de Ecolatina. \"Hay una fracción muy pequeña que todavía tiene expectativas en el repunte de Macri, por lo que una victoria de Fernández puede generar algún acomodamiento, pero no de la magnitud de agosto. Después va estar el condimento político: el mensaje que dé el presidente electo en las primeras horas; si se muestra conciliador, agresivo, tranquilo\", añadió.  En el mismo sentido se expresó Martín Vauthier, de la consultora EcoGo, para quien después del \r\nresultado de las PASO el mercado ya hizo un \r\nrepricing que evidencia lo que espera: que el resultado quede confirmado en las elecciones generales, más allá de los porcentajes. \"Eso ya está incorporado en los precios, con lo cual no veo necesariamente un gran cambio de escenario si se materializa\", señaló. \"Más que el resultado, lo que va a determinar la dinámica financiera a partir del lunes van a ser las señales que se empiecen a dar desde la política. Si va a haber o no una posición coordinada [en caso de que triunfe Fernández], \r\ncómo se va a manejar la transición y cuál va a ser el programa económico a partir de 2020 de cara a los problemas más urgentes y los de mediano plazo\", añadió. Para Guido Lorenzo, director ejecutivo de la consultora LCG, una victoria de Fernández traerá \r\nmás salida de depósitos y dolarización, si es que no se dan señales que convenzan al mercado. \"Principalmente sobre cómo se va a manejar en economía, política monetaria y deuda. Ahí quizás los nombres sean importantes\", apuntó Lorenzo, quien no fue el único en señalar la relevancia del futuro gabinete del próximo gobierno. \"Un nombre dice todo\", aseguró Falcone. \"Así como con Mauricio Macri eran menos relevantes, porque era Mauricio Macri, y también eran irrelevantes con Cristina Kirchner, porque cualquiera que pusiese iba a responder a su línea, en el caso de Fernández hay mucho más margen: \r\nno es lo mismo (Martín) Redrado que (Matías) Kulfas\", dijo, y aventuró: \"Dentro de la coalición que constituirá su gobierno, van a dividir a los ministros entre los conservadores y los camporistas\".  Para Sigaut Gravina, el ballottage, a diferencia del triunfo de Fernández, \"sí sería una sorpresa, en el sentido inverso\", que podría generar una primera reacción positiva, pero sin alcance para mejorar sustancialmente las variables más golpeadas de la economía. \"Si bien Macri plantea una \r\npolítica más \r\nmarket friendly y una \r\nmejor relación con el FMI, la credibilidad de su gobierno también está afectada por las políticas del último tiempo, que en medio de una pelea electoral buscaron poner plata en los bolsillos de la gente. Hay que ver si vuelve a ser el Macri pre PASO o no\", añadió. Incluso, aunque Macri logre acortar la distancia y quede en una posición competitiva, para Falcone el dólar oficial tendería a mantenerse en los niveles actuales (es decir, sin bajar). Según explicó, nadie, excepto los exportadores que están \r\nobligados por el Banco Central, tiene motivaciones para liquidar dólares en este momento y contribuir a robustecer la oferta del billete. Gustavo Neffa, director de Research for Traders, consideró que si Macri se acerca a Fernández en las urnas puede tener \"\r\nalgún veranito en el mercado financiero\", con alguna baja del dólar y subida de bonos y acciones, sin que eso deje de ser \"un \r\npullback [retracción] limitado\". Por otro lado, consideró que hasta el cambio de mando -haya alternancia o no- será necesario monitorear de cerca el goteo de reservas y depósitos, así como las posibles nuevas restricciones que pueda haber a la compra de dólares. \"\r\nNo descarto que se ajuste el cepo y sea un poco más restrictivo. Con las regulaciones de ahora solo quedaron afuera el 3% de los que tienen ingresos para comprar más de US$10.000\", lanzó.  Algunos analistas ven el escenario de ballottage con mayor preocupación. \"Yo creo que eso traería semanas de incertidumbre y una pelea en la que no se sabe qué armas se van a usar. Y \r\nde la competencia feroz nadie sale beneficiado\", dijo María Laura Tramezzani, \r\nmanaging partner de AAG Finanzas. \"Un escenario en el que se prolongue la campaña puede seguir profundizando el daño que se generó en la macroeconomía después de las PASO\", sumó Vauthier. Sin embargo, no hay solo dos escenarios posibles. Los economistas consultados coinciden en que no es lo mismo un escenario en el que \r\nFernández \"arrase\" que uno en el que gane, pero \r\nJuntos por el Cambio quede consolidado como una oposición fuerte, con presencia en el Congreso y posibilidades de volver a disputar el poder. Algunos, incluso, fantasean con la posibilidad de que Fernández pueda apoyarse en los legisladores de Cambiemos si en algún momento necesita sobreponerse a la oposición interna de su coalición y apuntalar un plan económico más ortodoxo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleo-como-entrenarse-conseguir-trabajo-mejores-consejos-nid2300197","date":"24  de octubre de 2019  • 16:34","title":"Empleo. Los mejores consejos de LinkedIn para conseguir un buen trabajo","abstract":null,"author":"Paula Urien","key_words":"","body":"SAN PABLO.- Hay un adiós definitivo a quienes tienen un conocimiento y creen que van a subsistir de por vida gracias a él. El nuevo mundo prefiere entrenar a sus trabajadores y darles mil y una oportunidad para llevar adelante proyectos innovadores. Pero hay algo que, si bien parecía un básico hace unos años, hoy se convirtió en la competencia más buscada por los directores de Recursos Humanos: se llama buena educación, o como lo indica su nombre más actual, \"habilidades interpersonales\". Este fue uno de los ejes sobre el cual giró la primera jornada del \"2° Encuentro de Jóvenes del Mercosur\", organizado por Nestlé en la ciudad de San Pablo, Brasil. Si bien definir qué son y cómo se adquieren fue, por lo menos, algo esquivo durante un tiempo, este tipo de habilidades fueron descriptas descripta en detalle por Ana Claudia Plihal, directora de Talento de LinkedIn Brasil. En el auditorio del Memorial de América Latina, la ejecutiva presentó por primera vez una encuesta a nivel mundial, que abarcó 35 países, donde se les preguntó a los directores de Recursos Humanos qué es lo que más buscan en sus futuros trabajadores, cómo lo hacen, y cómo se dan cuenta de que lo encontraron.  Para los responsables de las contrataciones, el desafío hoy es medir este tipo de habilidades. Algo que todavía no está del todo claro. \"Hay una lectura corporal, la tranquilidad con que la gente se comporta\", fueron algunas respuestas que obtuvo la red social laboral. Existen algunos tests.Pero en definitiva, los líderes de RRHH se siguen preguntando cómo desarrollarlas porque es algo que no se aprende en la universidad\". Desde el punto de vista de quien busca trabajo, recomienda buscar actividades que desarrollen estas actitudes. El trabajo voluntario es una buena opción. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/canasta-una-familia-necesito-septiembre-34785-no-nid2300265","date":"24  de octubre de 2019  • 16:33","title":"Indec. Una familia necesitó en septiembre más de $34.700 para no ser pobre","abstract":null,"author":"","key_words":"","body":"Una familia tipo, conformada por dos adultos y dos niños, necesitó en septiembre $34.785 para no caer bajo la línea de pobreza y $13.914 para poder comprar los alimentos básicos y no entrar dentro del registro de indigente, según publicó hoy el Instituto Nacional de Estadística y Censos (Indec). La canasta básica alimentaria, que se utiliza como límite para marcar la indigencia, registró una suba del 4,9% en septiembre con respecto del mes anterior y del 53,6% en la comparación con el mismo mes de 2018. En concreto, creció $655 en el último mes y $4.854,39 en un año. Por otro lado la canasta básica total, que traza la frontera con la pobreza, aumentó 5,4% en el mes y 54,2% interanual. Es decir, $1771,53 de agosto a septiembre y $12.226,58 respecto del mismo período del año pasado. Esto significa que, pese al fuerte aumento, los precios de las canastas \r\naumentaron por debajo del promedio mensual de la inflación, que según el organismo estadístico en septiembre tuvo el valor más alto en un año (5,9%). Sin embargo, la inflación de las canastas sí es superior a la general acumulada entre septiembre de 2018 y septiembre de este año: 53,5%.  La canasta básica alimentaria (CBA) se determina tomando en cuenta los requerimientos normativos kilocalóricos y proteicos imprescindibles para que un varón adulto de entre 30 y 60 años, de actividad moderada, cubra durante un mes esas necesidades. Con esa referencia, se determina un porcentaje de necesidades alimentarias según sexo y edad de los miembros de la familia. Los alimentos y las cantidades que la conforman se toman en función de los hábitos de consumo de la población a partir de la información provista por la Encuesta Nacional de Gastos de los Hogares (ENGHo). La canasta básica total (CBT) agrega el costo de algunos servicios básicos. A fines de septiembre el Indec presentó el \r\núltimo de pobreza que difundirá antes del cierre de la gestión de Macri en el Gobierno. Según arrojó, la elevada inflación, la precarización del mercado laboral y la pérdida de poder adquisitivo impulsaron una significativa suba de la pobreza, que en el primer semestre de este año creció más de ocho puntos, llegó a 35,4% y afectó a 14,4 millones personas si se toma como referencia una proyección de la población urbana total. En doce meses 3,4 millones de argentinos cayeron en la pobreza."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/un-actor-friends-puso-venta-penthouse-mas-nid2299828","date":"23  de octubre de 2019  • 13:48","title":"Un actor de Friends puso a la venta el penthouse más caro de Los Ángeles","abstract":null,"author":"","key_words":"","body":"Salió a la venta el \r\npenthouse más caro de Los Ángeles. Y, por si no fuera suficiente noticia, se le suma la identidad de su dueño: \r\nMatthew Perry, Chandler Bing en la serie Friends. Quien quiera comprar la propiedad de 864 metros cuadrados deberá contar con unos \r\nUS$35 millones. Es un condomnio \r\n\"decorado lujosamente\", según la página Mansion Global, y es el penthouse a la venta más caro de Los Ángeles. Salió a la venta el viernes pasado a través de la inmobiliaria Compass, que vende propiedades millonarias.  En la descripción que busca tentar a un potencial comprador, la propiedad se describe como una\r\n \"mansión en el cielo\" que está en el \r\npiso 40 de un edificio en el área de Westwood de Los Ángeles. \"El interior ha sido transformado por el diseñador de interiores LM Pagano. Incluyó una paleta impresionante de texturas y colores que son contemporáneas y clásicas: una declaración audaz digna del comprador más exigente\", detalla el texto.  El departamento tiene \r\ncuatro cuartos, un living, cuatro terrazas y vistas 360° al Océano Pacífico y el icónico cartel de Hollywood, entre otros puntos de referencia de la ciudad. El edificio en el que está, llamado Century, tiene seguridad todo el día, pileta, un gimnasio \"de lujo\", un cine y una cava para vinos, entre otras amenities. El departamento también cuenta con cuatro lugares de estacionamiento.  Perry compró el condomonio en 2017 y gastó US$20 millones. En los dos últimos años, lo transformó por completo, y ahora lo puso a la venta. Según el artículo, el actor decidió deshacerse de la propiedad porque está pasando más tiempo en Nueva York que en Los Ángeles.  En las fotos de la propiedad se ven sillones de plush, habitaciones con ventanales enormes con vistas a la ciudad y una cocina amplia con una mesa de comedor diario y una barra extensa. De acuerdo con Mansion Global, Perry está obsesionado con el superhéroe Batman, y tiene una especie de museo en el hall de su departamento con imágenes y figurines del hombre de Ciudad Gótica."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-el-consumo-volvio-caer-agosto-pero-nid2299900","date":"23  de octubre de 2019  • 18:02","title":"Indec. El consumo volvió a caer en agosto, pero las compras en perfumería y accesorios deportivos le ganaron a la inflación","abstract":null,"author":"","key_words":"","body":"De acuerdo al último informe del \r\nIndec, el consumo en el país\r\ncontinúa descendiendo. Según el estudio de centros publicado hoy, las ventas en supermercados a precios constantes descendieron en agosto 7,3% en relación al mismo mes de 2018. En el canal mayorista la caída fue mayor, y el desplome interanual alcanzó el 10%. En tanto,la inflación acumulada en los primeros nueve meses del año es del 37,7%, mientras que interanual es de 53,5%. Los números del organismo muestran que el \r\n\r\nticket promedio de las compras de agosto se ubicó en $775 en supermercados y $3279 en mayoristas, lo que significó una variación interanual de 49,2% y 34,7%, respectivamente.  Las ventas a precios corrientes en los \r\nsupermercados sumaron durante agosto un total de $59.715,4 millones, lo que representa un aumento de 8,4% respecto al mes anterior y un aumento de 51,2% respecto al mismo mes del año anterior. Por su parte, los precios constantes (para lo que el Indec toma como referencia los valores de diciembre de 2016), alcanzaron los $24.344,8 millones. Es decir, hubo un incremento del 3,2% respecto al mes anterior y una caída del 7,3% interanual. Por otro lado, la mayoría de las compras de supermercados se hicieron con tarjetas de crédito (36,5%). El segundo método de pago más elegido fue el efectivo (33,1%), seguido por las tarjetas de débito (26,9%).  En el caso de los \r\nautoservicios mayoristas, las ventas totales a precios corrientes ascendieron a $9759,8 millones, lo que representa un aumento de 6,7% respecto al mes anterior y un aumento de 48,1% en relación al mismo mes del año anterior. Por su lado, los precios constantes sumaron un total de $3.897,8, lo que significa un aumento de 1,9% interanual y una caída de 10% respecto a agosto de 2018. El medio de pago más elegido para este tipo de salones de venta fue efectivo (49,6%). Le siguen las tarjetas de débito (20,2%) y las de crédito (16,2%).  En el caso de los \r\ncentros de compras, -donde se releva 36 centros de compras repartidos entre la Ciudad Autónoma de Buenos Aires y 24 partidos del Gran Buenos Aires- en agosto se registraron ventas por $8809,5 millones, lo que representa una caída de 10,4% respecto julio pasado y un incremento del 45,9% interanual. En tanto a precios constantes, las ventas alcanzaron los $3.615,4 millones, lo que representa una caída de 14,6% en relación al mes anterior y una disminución de 6,7% respecto al mismo mes de 2018.  Las ventas totales a precios corrientes para el período de agosto de 2019, en comparación con las ventas interanuales, reflejaron que los rubros con mayor incremento fueron: perfumería y farmacia (68,8%), ropa y accesorios deportivos (61%) y diversión y esparcimiento (54,4%). Todos casos por encima de la inflación. En contrapartida, las que más bajaron comparativamente fueron juguetería (25,6%) y electrónicos, electrodomésticos y computación (32,3%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/andres-malamud-posible-ballottage-para-macri-jueguito-nid2299697","date":"23  de octubre de 2019  • 00:25","title":"Andrés Malamud, sobre un posible ballottage: \"Para Macri, el jueguito es ganar dos puntos más\"","abstract":null,"author":"","key_words":"","body":"El politólogo e investigador de la Universidad de Lisboa \r\nAndrés Malamud estuvo en el programa \r\nMesa chica, que se transmite por \r\n\r\nLN+, donde se refirió a lo que necesitaría el presidente \r\nMauricio Macri para lograr un \r\nballottage en las \r\nelecciones generales del domingo. \"Para Macri, el jueguito es ganar dos puntos más\", dijo. Además, se refirió a por qué \r\nCambiemos logró evitar lo que está pasando en \r\nChile. Y a una nueva grieta social: la de clase. Según el especialista, la razón por la cual tanto Macri como \r\nAlberto Fernández no intentaron captar votos de electorados ajenos durante el \r\núltimo debate presidencial es porque \"en parte saben que los debates no funcionan de esa manera, no sirven para capturar votos sino para no perder los propios\". Entonces, señaló: \"Y en parte porque creo que cada uno está más o menos satisfecho con lo que tiene\". Ello a pesar de los 17 puntos de diferencia que hubo entre ambos candidatos en las PASO.  \"Para Macri, que sacó el 33% en las PASO, le da lo mismo sacar el 35% que el 44%; aspira al 35%, porque con eso -si Alberto baja del 45%- hay ballottage. Pero no le va a robar votos a Alberto, entonces, para Macri, el jueguito es ganar dos puntos más y después con el aumento de la participación o lo que le picotean los otros candidatos a Fernández, que esté baje. Pero Macri no tiene que explotar, no tiene que ganar el 10% de los votos, tampoco podría, con dos es suficiente. Y para Alberto el objetivo es no bajar tres puntos. La estrategia lógica es la de seguridad, no la del riesgo\", analizó. Sin embargo, Malamud ve como \"muy improbable\" que un ballottage ocurra. \"En general, en el mundo hay reversiones al resultado y en las provincias argentinas también, hay cuatro provincias argentinas que tienen ballottage y en la mitad de los casos el resultado se revirtió, pero la brecha era corta, 2 o 3%. Revertir un resultado más grande es difícil, lo hizo Rozas en Chaco revirtiendo el 9% y lo hizo \r\nMário Soares en Portugal revirtiendo el 20% en 1986. Una vez en una centena de casos. No es imposible darla vuelta, [pero] es altamente improbable\", explicó. ¿Le duele a \r\nCristina Kirchner que Macri haya convocado a tanta gente en \"la marcha del millón\"? \"No creo que le duela la plaza del sábado porque es una plaza blanca\", respondió Malamud. \"La grieta en la Argentina evolucionó, la grieta kirchnerista y antikirchnerista dividía a familiares y amigos, gente que pertenecía a la misma clase social que ya no se podía reunir los domingos a comer un asado porque se peleaban. Esa grieta se transformó y ahora es de clase, es la tercera sección electoral por un lado y los blancos porteños del otro. Esto puede parecer muy duro, suena como la latinoamericanización de la Argentina o como volver a la grieta del '45, con los blancos criticando a los choriplaneros y los otros diciendo: 'miren a la oligarquía'\", dijo el especialista. Entonces, se refirió a la crisis que está atravesando Chile, sobre la que opinó que los politólogos venían advirtiendo sobre la potencial inestabilidad de ese país desde hace más de una década. Todo ello basado en que sus instituciones no tienen arraigo popular. \"Las instituciones chilenas son excluyentes, dificultan la participación electoral, el arraigo de los partidos (...) los partidos hacían negociaciones de cúpula pero la gente no se sentía representada y eso explotó en este momento porque las expectativas siguieron creciendo y la satisfacción no\", dijo.  Luego, explicó por qué Cambiemos fue capaz de evitar lo que está sucediendo ahora en Chile. Lo hizo mientras se refería a una posible expansión del populismo en América Latina: \"Hay dos grandes riesgos en casi todos los países de la región. En algunos es más fuerte uno y, en otro, el otro. Uno es la explosión de los mercados, poder retirar inversiones, tirar la moneda para arriba o para abajo y otro es la explosión de la calle. En la Argentina nosotros tenemos mucha más sensibilidad a los mercados por el tema bimonetario y la debilidad del peso. En otros países lo que estamos viendo es que la calle es más peligrosa\", comenzó. Y continuó explicando cuál es, en su opinión, el gran triunfo del oficialismo en este sentido. \"Esto es interesante porque con la pobreza y la inflación que hay en la Argentina que la calle esté tranquila no habla de un milagro, habla del éxito de políticas públicas, de políticas sociales y de seguridad. Quiere decir que Cambiemos no va a pasar a la historia por su gestión macroeconómica pero quizás deba pasar a la historia por lo que evitó hasta ahora y ojalá siga hasta el 10 de diciembre. Evitó lo que está pasando en Chile, en Ecuador y ni hablar de Venezuela. Que la gente se rebele, que la gente salga a ejercer violencia cuando la economía está mal\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/dolar/se-recalientan-precios-futuros-del-dolar-caen-nid2299434","date":"22  de octubre de 2019  • 13:02","title":"Suben los precios futuros del dólar pactados para después de diciembre","abstract":null,"author":"Javier Blanco","key_words":"","body":"El temor a que el resultado de las elecciones presidenciales provoque el próximo lunes una nueva devaluación del peso está haciendo subir los contratos de futuros del dólar que se negocian en el mercado local. Se trata de una nueva muestra de \r\nincertidumbre, que impulsó a ahorristas, inversores y empresas en los últimos días a escapar del peso o, ante la imposibilidad de hacerlo, de cubrirse por la exposición al riesgo argentino. La posición a vencer a fin de año, que ya subió hasta los $74,50 ayer, se opera hoy en el Rofex rosarino a $77,70, es decir, con un nuevo avance del 3%. A su vez los cierres el primer trimestre del próximo año, es decir, cuando haya nueva administración de $81 a $83,40 para enero, de $84 a $87,15 para febrero y $87 a $91 para marzo. En julio, dice el mercado, la divisa estará por encima de los $95, valor que refleja alzas promedios del 3% al 4% por segunda rueda consecutiva. \"Los precios vuelan\", coinciden en describir los operadores. En tanto, mucho más controlados, los futuros para fin de mes y para fin de noviembre avanzan más módicamente: se negocia a $60,60 el que caduca la semana que viene y a $65,95 el contrato a vencer a fin del mes que viene, con alzas en la jornada de apenas 0,5 a 1,3%. \"¿Es una demostración de confianza en el corto plazo?\", consultó \r\nLA NACION a operadores, quienes coincidieron en descartar de plano esa hipótesis. \"Son precios regulados por ventas del Banco Central, entidad que ya no opera en el resto de los plazos donde el mercado es tierra de nadie\", explicó uno de ellos. \"El despegue de los valores de los contratos del Rofex refleja la delicada situación de las reservas y el creciente ruido entre las principales fuerzas políticas que podría complicar una eventual transición de gobierno dejando al nuevo mandatario con una posición muy debilitada como para contener al dólar como lo viene haciendo el Banco Central en las últimas semanas\", advirtió hoy la consultora Delphos Investment en un informe. Vale tenerlo en cuenta ya que se trata de palabra autorizada. Después de todo fue una de las pocas consultoras que advirtió en su momento que el mercado había llegado a las PASO con una lectura errada sobre sus posibles resultados. En la jornada de negocios posterior a la elección el tipo de cambio se devaluó 27%, pese a que el BCRA elevó la tasa de interés del 63% al 74% anual, las valuaciones de los bonos argentinos cayeron más del 20% y las acciones de empresas locales que cotizan en Wall Street se hundieron hasta 59%, en un desplome que destruyó en un día más de la mitad de su valor bursátil. La pulsión dolarizadora ya colocó el precio del billete al público por encima de los $61, su mayor valor desde fines de agosto, pese a que el Central viene intensificando la venta de reservas para contenerlo. De hecho, ayer se oficializó que, como \r\nLA NACION venía señalando, entre el martes y miércoles pasado la entidad utilizó US$340 millones para evitar una mayor suba del dólar oficial. Claro que como su alcance no llega a los precios no regulados del dólar, las cotizaciones del billete que surgen del arbitraje mediante la compra/venta de activos con cotización de mercado no dejan de trepar: hoy se opera a ya $77,20 el contado con liquidación, que sirva para enviar divisas al exterior, y a $73,90 el dolar Bolsa o MEP, que permite el pase de pesos a dólar local."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/envases-vacios-fitosanitarios-abriran-100-centros-acopio-nid2299539","date":"23  de octubre de 2019  • 02:59","title":"Envases vacíos de fitosanitarios: abrirán 100 centros de acopio","abstract":null,"author":"Catalina Bontempo","key_words":"","body":"Ya son 100 las empresas de insumos adheridas para gestionar envases vacíos de fitosanitarios con el programa de la Fundación Campo Limpio. La ONG fue fundada en 2016, unos meses antes de la sanción de la ley 27.279 sobre la gestión de este tipo de envases. En la provincia de Buenos Aires tienen cinco Centros de Almacenamiento Transitorio de envases vacíos (CAT) y la semana próxima sumarán dos más. Además, poseen centros en La Pampa, Corrientes y Salta y se encuentran trabajando en 18 provincias. La proyección es establecer más de 100 CAT en todo el país. \"Campo Limpio se creó para montar en todo el país un sistema integral de recolección de envases fitosanitarios\", recordó a \r\nLA NACION el director ejecutivo de la fundación, \r\nErnesto Ambrosetti. Según indicó, ya se están recibiendo los envases fitosanitarios vacíos y los están reciclando, incluso en una de las plantas, en Necochea, reciben hasta 5000 envases por semana. \"Antes de la ley, la recolección de envases era una política de responsabilidad social empresaria y de buenas prácticas agrícolas, pero ahora se suma la responsabilidad de la ley\", explicó Ambrosetti. Como parte de la difusión de la práctica y de la ley, desde Campo Limpio organizan charlas, reuniones y cursos en conjunto con distintas cámaras y con el Instituto Nacional de Tecnología Agropecuaria (Inta); además, participan de exposiciones. \"Los productores deben enterarse de las obligaciones. Todo el mundo debe estar enterado de lo que tiene que hacer\", indicó. El ejecutivo remarcó que hay una responsabilidad por los envases de todos los actores de la cadena, ya sea el comercializador del fitosanitario, el productor, el registrante, las cooperativas o el aplicador. El responsable de devolver el envase es el CUIT que lo compra y tiene hasta un año para hacer la operación. Las condiciones para devolver el envase dependen de qué tipo de envase sea, es decir, si es lavable o no lavable. De cualquier manera, ambos deben ser enviados a los centros de almacenamiento transitorios.  En caso de ser uno lavable, que puede ir de un litro a los 20 litros, el que lo devuelve tiene que realizar un triple lavado, perforar el recipiente y devolverlo al centro de almacenamiento transitorio de envases más cercano que tenga. En caso de ser un envase no lavable, como los bag in box que son de cartón y adentro tienen una vejiga con el producto, debe retornarlos sin realizar los enjuagues. Cuando llegan los envases, la fundación realiza una selección de los distintos materiales, tritura o compacta el material y lo que puede ser reciclado es enviado a una planta de reciclaje. Con el material se hacen productos que no pongan en riesgo la salud humana o animal, como reductores de velocidad, cañerías para cloacas y cables de transmisión de datos. Además, las recicladoras están estudiando incorporar el material en pavimento para otorgar mayor resistencia y durabilidad. En el caso de ser productos que no pueden ser reciclados, se realiza su disposición final, es decir, es enviado a un horno cementero que lo utiliza para energía. Actualmente los envases son entregados para que sean reciclados, pero, según contó Ambrosetti, en el futuro serán vendidos. Para comenzar a operar en cada provincia, se presentó un documento de gestión de recolección integral de envases vacíos. A la vez, las provincias nombraron a la autoridad competente. De acuerdo a la ley, las provincias deben intervenir para aprobar los sistemas de gestión de envases vacíos y solo puede implementarse una vez que lo validen. Por lo general esa autoridad es el Ministerio de Producción, Agricultura o Ambiente, que define los lugares estratégicos para establecer los centros, dependiendo de las actividades productivas, la cantidad y el tipo de envase. Antes de instalarse, desde el organismo monitorean si ya existen centros de almacenamientos privados o municipales y buscan asociarse con convenios para acelerar el proceso e iniciar el sistema de gestión. Según contó Ambrosetti, hay provincias que recién ahora, tres años después de sancionada la ley, están nombrado autoridades competentes."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/comenzaron-como-ensayo-medicina-alternativa-hoy-hacen-nid2299160","date":"22  de octubre de 2019  • 15:48","title":"Comenzaron como un ensayo de medicina alternativa y hoy hacen un producto que vale $900.000 el kilo","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- Azafrán Mediterráneo nació hace unos 20 años como un ensayo médico y se fue transformando hasta alcanzar una producción promedio de entre dos kilos y tres kilos anuales a partir de un campo central en         \r\n        \r\nVilla General Belgrano\r\n        \r\n (         \r\n        \r\nCórdoba\r\n        \r\n ) y 12 unidades productivas repartidas en la Argentina (         \r\n        \r\nMendoza\r\n        \r\n ,         \r\n        \r\nRío Cuarto\r\n        \r\n ,         \r\n        \r\nVilla Carlos Paz\r\n        \r\n , Villa de las Rosas, San Agustín),         \r\n        \r\nChile\r\n        \r\n y         \r\n        \r\nUruguay\r\n        \r\n . Son los que concentran el mayor volumen de la Argentina. Ivana Amaya recuerda que la iniciativa fue de su suegra, Diana Pertile, en 2000 apuntando a la \"medicina alternativa\", pero como no logró encaminarla por ese lado quedó como un mini emprendimiento familiar que con el tiempo fue sumando asociados. Solo en el campo principal, en Villa General Belgrano, agrupan a 250 productores. \"Todos en todo el país y todas las sucursales producimos bajo las mismas normas y comercializamos juntos tanto los bulbos como el azafrán\", cuenta Amaya a \r\nLA NACION. No todos los bulbos los dedican a molienda. Una parte va a reproducción y engorde (los de calibre más grande son los que llegan a florecer). En el campo principal está la fábrica encargada de la molienda y el fraccionamiento. De allí sale azafrán envasado en hebras o molido y el más popular azafrán con cúrcuma. \"El azafrán puro es mucho sabor y aroma y no tanto color; no se trata de que tiña de amarillo, como se cree\", apunta Amaya. La comercialización es a través de distribuidores en todo el país y en los últimos tiempos la marca logró una \"buena penetración\" en restaurantes por su calidad. \"Recibimos visitas de chefs de manera permanente\", cuenta. Por el momento no exportan. El objetivo es \"hacerse fuerte en la Argentina, pero no descartamos salir al mundo más adelante\".  La mayoría de los bulbos que se usan en la Argentina salieron de Villa General Belgrano. El azafrán requiere de zonas de frío y para la floración -entre abril y mayo- unos 15 grados. Una de las características de Mediterráneo es que trabajan en cajones en altura, lo que permite más densidad de siembra y más comodidad, ya que la planta no supera los 20 centímetros. Emplean riego por goteo. En el emprendimiento analizan avanzar en nuevos productos como un blend de té con las flores, empleo en licorería y en pastelería y repostería: ya hicieron pruebas con chocolates. \"Hay una línea de delicatesen para explotar y crecer\", sostiene Amaya. Para comenzar con una plantación -van sumando nuevos productores- lo ideal es contar con unos 1000 bulbos, lo que implica unos $200.000. \"Se puede arrancar con menos, esto es lo ideal -agrega-. Está pensado para el pequeño y mediano inversor\". Amaya enfatiza que el azafrán \"no es costoso\", si se piensa que dos decigramos rinden para ocho porciones y son $100. \"No se usa todos los días, no es como la sal o la pimienta\", insiste. Por kilo, envasado, cuesta $900.000 y a granel, $300.000. Los mayores productores de azafrán del mundo son Irán y Marruecos, que apuntan a mucho volumen y un precio de unos US$4000 el kilo. España produce menos y de más calidad, pero hay pocas entidades concentradoras: son pequeños emprendimientos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-financial-times-bonistas-argentinos-se-preparan-nid2299432","date":"22  de octubre de 2019  • 12:08","title":"Según el Financial Times, los bonistas argentinos \"se preparan para grandes pérdidas\"","abstract":null,"author":"","key_words":"","body":"El diagnóstico del \r\nFinancial Times sobre los \r\ntenedores de bonos argentinos mantiene su mirada negativa. En una nota publicada ayer, el diario aseguró que los tenedores de bonos se preparan \"para \r\ngrandes pérdidas\" cuando el Gobierno intente hacer frente a una \r\ndeuda de US$101.000 millones después de las \r\nreuniones \"pesimistas\" entre funcionarios del Fondo Monetario y colaboradores de Alberto Fernández, \"el candidato presidencial que lidera las encuestas\". Según el periódico británico, recientemente hubo una reunión entre unos \r\n20 bonistas y un equipo de \r\nfuncionarios del FMI para discutir el pronóstico para la Argentina de cara a las elecciones generales este domingo. Según un tenedor de bonos que participó, y cuyas palabras recrea el diario, \"los funcionarios dijeron que necesitan asegurarse fehacientemente de que \r\nla deuda del país es sostenible, en referencia a las\r\n condiciones técnicas del Fondo para extender nuevos desembolsos en un programa ya renegociado\". \"Los presentes interpretaron que los comentarios del FMI en el sentido de que los tenedores de bonos \r\nsufrirán pérdidas de sus inversiones, es decir, una \r\nquita\", dice el artículo. De acuerdo con un bonista que estuvo en la reunión, el Fondo quiere una \"gran quita\" y añadió que el organismo multilateral\r\n no quiere ser acusado de usar dinero público para rescatar a los acreedores. El artículo menciona que Fernández ha hablado de\r\n una salida \"a la uruguaya\", lo que extendería los plazos pero busca evitar hacer quitas explícitas. \"Pero ese tipo de \r\nreestructuración se ve cada vez menos posible porque los datos indican que el país va hacia \r\nproblemas de\r\nsolvencia mucho más que hacia una inmediata falta de fondos\", se lee. Además, añade que los\r\n funcionarios del FMI no han hecho declaraciones sobre cuáles serán sus próximos pasos en la Argentina, aunque insisten con analizar la sostenibilidad de la deuda.  El artículo cita una cena en Washington en la que participó \r\nGuillermo Nielsen, un hombre del equipo económico de Fernández, en la que el economista endureció su postura respecto de \"cuánto dolor haría falta infligirles a los acreedores\". Añade que también insinuó que un posible gobierno de Fernández no terminaría con el \r\ndéficit fiscal demasiado rápido. Según el Financial Times, \"sin un compromiso firme de Fernández con la \r\ndisciplina fiscal, los inversores podrían terminar recuperando menos de 40 centavos por dólar cuando el país finalmente reestructure sus deudas\". Por último, el texto se refiere a una reunión entre\r\n grandes tenedores de bonos (como los fondos Greylock Capital y Pimco) y Alberto Fernández. \"Varios de esos bonistas abogaron por una\r\n extensión del vencimiento de deuda y advirtieron que una quita demasiado dura excluirá a la Argentina de los mercados de bonos durante varios años\", añade. \"Los acreedores aún no han formado un comité ni contratado asesores financieros o legales\", cierra la nota."}
