{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/paula-chaves-la-genetica-me-acompano-mucho-nid2295884","date":"10  de octubre de 2019  • 08:24","title":"Paula Chaves: \"La genética me acompañó por mucho tiempo, pero ahora me soltó la mano\"","abstract":null,"author":"","key_words":"","body":"Desde sus comienzos como participante de \r\nSúper M 2003, \r\nPaula Chaves cosechó una carrera de modelo y conductora. En ese trajín profesional, su vida privada se enriqueció con tres amores: su marido, \r\nPedro Alfonso, y sus dos hijos, Olivia y Baltazar. Así las cosas, hay detalles de tener una vida pública en los medios que la enojan, como por ejemplo las \r\ncríticas hacia su \r\ncuerpo. \"Tengo dos hijos, la panza no me quedó chata. Tengo cosas que antes no tenía. Trato de irme acostumbrándome a esto y ser feliz. Soy mamá y nunca volví al cuerpo que tenía antes, pero entiendo que eso puede no pasar en muchas personas porque somos todos diferentes\", dijo Chaves a \r\nMaría Vázquez, en \r\nPampita Online. \"Sé que podría cuidarme un poco más. La genética me acompañó por mucho tiempo, yo era flaca y no tenía que hacer absolutamente nada. Ahora, la genética me soltó la mano\" explicó la modelo y conductora, con humor. Ante la pregunta de si hace algún tipo de ejercicio físico, dijo: \"Estoy entrenando, algo que nunca hice. Estoy haciendo funcional en el gym\". Los famosos reciben muchas críticas usualmente desde las redes sociales. No obstante, Chaves incluyó en su descargo a quienes opinan de moda. \"No vivo para mi cuerpo. En las redes sociales, un lugar donde uno tiene que entender que siempre te critican absolutamente todo, cuando me pongo un vestido y estoy como un espárrago me dicen 'Estás muy flaca' (...) Escucho a críticos de moda que dicen 'ese vestido no la favorecía, la hacía un poco cuadrada'. Estoy cuadrada. Me lo voy a poner igual porque me gusta y me veo bien. ¿Cómo me tengo que favorecer, supuestamente? Peso 70 kilos, mido 1.78, no estoy hiper delgada. Pero yo me siento bien y me quiero poner un vestido\", finalizó. Más allá de las críticas, Chaves atraviesa un gran momento personal. De hecho, en la misma entrevista expresó su deseo de ser mamá por tercera vez. \"Yo lo estoy pensando, no sé si me marido está reacio. Te lo estoy diciendo ahora, mi amor\", bromeó, mirando a la cámara. \"Me encantaría tener mellizos. Me encantan los bebés\". Por lo pronto, junto a Alfonso se preparan para hacer temporada en Villa Carlos Paz, con una comedia familiar que los tendrán como protagonistas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/shirley-temple-nina-salvo-hollywood-murio-olvido-nid2285947","date":"10  de octubre de 2019  • 00:31","title":"Shirley Temple, la niña que salvó a Hollywood y murió en el olvido","abstract":null,"author":"Guillermo Courau","key_words":"","body":"Su sonrisa, sus hoyuelos y sus 52 rulos por cada mechón de pelo sobrevivieron a la Gran Depresión, a la Segunda Guerra Mundial y al paso del blanco y negro al color. También a una madre controladora que cargó sobre su hija su propia frustración, a un padre ausente, al acoso sexual, a depredadores que solo vieron en ella un negocio que cuando dejó de dar suficientes réditos boicotearon, y a una infancia perdida. Todo esto en apenas diez años. Shirley Jane Temple nació a las nueve de la noche del lunes 23 de abril de 1928 en Santa Mónica, California. Su padre George era banquero, y su madre Gertrude se dedicaba a las tareas de la casa, mientras masticaba la frustración de no haber sido una bailarina famosa. Como la pareja había tenido dos hijos varones, al mismo tiempo que Gertrude supo que tendría una nena, entendió que iba a dedicar su vida a lograr que esa bebé fuera la estrella que ella no pudo ser. La obsesión de la madre por transformar a su recién nacida en figura fue tal, que ponía su cuna al lado de la radio para que escuchara las canciones de moda. Las primeras palabras de Shirley fueron los estribillos de esos temas. En 1931, con tres años y a instancias de su madre, la pequeña Shirley comenzó a estudiar danza en la escuela de Ethel Meglin. La profesora, que había formado parte de las famosas Ziegfeld Follies, se ufanaba de sus contactos en el mundo del espectáculo. En su instituto tomaba chicos de entre 1 y 16 años, (conocidos popularmente como \"Meglin Kiddies\") prometiéndoles que periódicamente serían vistos por productores que los podían catapultar a la fama. Otra famosa que surgió de la misma academia fue Judy Garland. A los cuatro años, Shirley Temple debutó en una serie de cortos llamados\r\n Baby Burlesque. La idea era, cuanto menos, perturbadora: se trataba de una serie de chicos de entre tres y cinco años que recreaban escenas de películas conocidas, o parodiaban a figuras de la época. Amparándose en la inocencia de los pequeños, se mostraban escenas donde su imagen se sexualizaba, con atuendos para nada propios de su edad y argumentos de doble sentido. Años después, fueron muchos los que aseguraron que detrás de estos productos había redes de pedofilia, y Temple se refirió a estos cortos como \"una cínica explotación de la inocencia infantil\". A la distancia, estos productos resultan desagradables y condenables, pero en su momento fueron un éxito.  Sin preocuparle demasiado nada de esto, el paso siguiente de Gertrude Temple fue llevar a su hija -de por entonces cinco años- a golpear la puerta de los grandes estudios. Luego de media docena de bolos donde ni siquiera apareció en los créditos, Shirley tuvo su primer vehículo de lucimiento en el film \r\nStand Up and Cheer! (1934), donde actuaba, cantaba y bailaba a la par que sus compañeros adultos. La década del 30 marcó la bisagra entre el cine mudo y el cine sonoro, y las películas que mejor se lucían con el nuevo invento eran los musicales. Al mismo tiempo, la Gran Depresión hacía que el público buscara en la oscuridad del cine una válvula de escape, por lo que una nena de cinco años, rubia, simpatiquísima, talentosa y encantadora, era una apuesta segura. Y vaya si lo fue. Shirley Temple fue el espejo en el que se reflejó una sociedad que sentía que había perdido todo. Fue la hija que los padres y madres soñaban, y sus películas explotaron esta simpatía natural (y aspiracional) al máximo, como así también su notable destreza para la danza y sus dotes actorales. Sería muy largo y aburrido enumerar todas las películas de esta etapa, pero basta decir que llegó a filmar cinco producciones por año en un período de diez. \r\nBright Eyes (1934), \r\nPoor Little Rich Girl (1936), \r\nHeidi (1937), \r\nLittle Miss Broadway (1938) fueron algunos de esos muchos films construidos alrededor y a la medida de su talento. El \"fenómeno Temple\" comenzó a tener una magnitud mundial. Mientras otras estrellas sucumbían a la crisis imperante, el carisma de Shirley trepaba cada vez más alto; y con él, las ganancias de los estudios Fox, que la tenían en exclusividad. Se la bautizó como \"la niña de oro de Hollywood\", no por el color de su pelo sino por las ganancias que producía.  Aunque la masividad también trajo algunos problemas, como en el caso de \r\nThe Little Colonel (1935). En la película -cuya historia se situaba durante la Guerra Civíl- la pequeña tenía un número de danza junto al virtuoso bailarín de color Bill Robinson. La imagen fue demasiado fuerte para algunas ciudades donde reinaba la segregación racial, condenaban especialmente el momento en el que la nena tomaba a su compañero de la mano. La polémica fue tal que la escena fue censurada en algunos estados de Estados Unidos. Muy pronto hubo necesidad de multiplicar por diez el trabajo de Shirley, para así también multiplicar por diez las ganancias del estudio. Con el nacimiento de 20th Century Fox, su mandamás, el magnate Darryl Zanuck, reafirmó la idea de que Temple debía ser \"la cara de la compañía\". Y no solo la hizo trabajar incansablemente, sino que también le dio uno de los sueldos más altos del estudio. El convenio incluía mil dólares semanales para su madre Gertrude, que figuraba en los libros contables como \"profesora particular de actuación\". También, y ante la ausencia de historias acordes, Zanuck contrató a veinte guionistas para que trabajaran exclusivamente en pensar guiones para la pequeña actriz. Todo Hollywood estaba a los pies de Shirley. En 1936, la Academia de Artes y Ciencias le dio un \"mini Oscar\", galardón que inventó para premiar a actores y actrices menores de edad. Aunque en realidad la historia dice que fue creado por y para ella. Curiosamente fue la única vez que recibió la prestigiosa estatuilla dorada, ya que ni siquiera fue nominada en toda su carrera.  En esta etapa también se desarrolló una agresiva campaña de negocios y merchandising. Comenzaron a aparecer todo tipo de juguetes con la marca \"Shirley Temple\", y fueron un éxito a nivel mundial. Todavía hoy son muy buscados por los coleccionistas: en sitios argentinos de subasta se puede encontrar una muñeca (llegaron a haber 13 modelos distintos) a un precio de venta de entre 15 y 20 mil pesos.  La pequeña actriz llamó también la atención del arco político de entonces. El presidente Franklyn D. Roosvelt se mostró en más de una ocasión con la niña, e incluso llegó a decir: \"Este país no tiene de qué preocuparse si tiene a Shirley Temple\". También se dice que le recomendó a J. Edgar Hoover que estuviera siempre atento a su seguridad. Desde la 20th Century Fox hasta el gobierno de los Estados Unidos estaban al servicio de una celebridad que no superaba el metro de altura. Hasta que un día, lo superó. Para 1940, la Segunda Guerra Mundial había estallado y el gusto del espectador de cine había cambiado. Las películas de Shirley Temple se habían vuelto descuidadas en cuanto a producción y despliegue, al mismo tiempo que su estilo naif ya no encajaba con su imagen: había pasado de ser una encantadora nena de cuatro años, a una simpática preadolescente de 12. Buscando una solución para salvar el negocio, Darryl Zanuck llamó a su competencia, Metro Goldwin Mayer, y les propuso prestarle a su estrella infantil para que protagonice \r\nEl mago de Oz, a cambio pedía poder utilizar a Clark Gable (en la cima gracias al estreno, en 1939, de \r\nLo que el viento se llevó) en uno de sus films. Pero las negociaciones quedaron en la nada, y así Shirley perdió la posibilidad de revitalizar su carrera con una película que se convertiría en un clásico, mucho más perdurable que cualquiera de sus películas.  La primera película de Temple de la década fue también su primer gran fracaso, \r\nThe Blue Bird. Y no porque fuera peor que sus películas inmediatamente anteriores, sino porque era evidente que había perdido su encanto infantil y su tipo de cine comenzaba a resultar anacrónico. Zanuck, el hombre que se había hecho millonario gracias a ella, le rescindió su contrato, y con 12 años y más de 40 películas en su haber, la prematura estrella quedó desocupada. Mientras la nena no terminaba de entender bien lo que pasaba, Gertrude estaba desesperada. Su primer impulso fue ir a MGM, que había mostrado interés en su hija. Lo que pasó durante la negociación de lo que sería la única película de Shirley con el estudio (\r\nKathleen, estrenada en 1941), muestra también el nivel de obsesión de su madre. Muchos años después la actriz lo recordaba: \"Fuimos con mi madre a una reunión con Cecil B. De Mille para hablar del proyecto, pero nos separaron. Ella fue a la oficina del Sr. De Mille mientras yo fui a la del productor Arthur Freed. Yo creía que era un productor, pero también era un exhibicionista. Se bajó los pantalones delante mío; yo tenía 12 años, hasta ese momento no había visto a nadie desnudo. Cuando volvíamos en el auto se lo conté a mi mamá y me respondió: 'Y eso que no sabés lo que me pasó a mí'. De Mille había querido acosarla también a ella\". Dos años después, Gertrude seguía intentanto \"colocar\" a su hija, por eso aceptó gustosa la propuesta de David O. Selznick para que Temple regresara a la pantalla grande en \r\nSince You Went Away (1944). Mientras disfrutaba de esta suerte de renacimiento, Shirley Jane Temple, de 16 años, conoció al sargento de aviación John Agar, y se enamoró de ese \"príncipe azul\", como lo definió. En una decisión tan vertiginosa como había sido su vida hasta ese momento, se casó casi inmediatamente, apenas cinco meses después de cumplir los 17. La pareja terminó viviendo en la casa familiar, porque el padre de la actriz sin su conocimiento, había despilfarrado todos los millones ganados por su hija en el casino y las carreras de caballos.  Y ese fue el menor de sus problemas: al poco tiempo de casada Temple descubrió que detrás de la imagen protectora de su marido se escondía un hombre alcohólico, agresivo, infiel y golpeador, que además quiso aprovecharse de la fama de la esposa para hacer camino como actor en Hollywood (compartieron dos películas, \r\nFort Apache, en 1948, y \r\nAdventures in Baltimore, en 1949). Viviendo una situación de agresión constante, la actriz pidió el divorcio en diciembre de 1949, alegando \"violencia psicológica, alcoholismo y agresiones\", y la custodia de la hija de ambos nacida en 1948, Linda Susan Agar.  Su separación coincidió también con su despedida del cine en (\r\nA Kiss for Corliss, protagonizada con David Niven). A los pocos meses, durante unas vacaciones en Hawai conoció a Charles Black, quien en 1950 se convirtió en su segundo marido, o como solía llamarlo ella \"el amor de mi vida\". Tuvieron dos hijos, y Charles también aceptó darle su apellido a la pequeña Susan. Incansable, Shirley Temple Black reemplazó su pasión por el cine con una activa militancia política y social para el Partido Republicano. Fue una declarada anticomunista, apoyó la guerra de Vietnam (lo que le costó perder su aspiración a una banca en el Congreso), y acompañó fervientemente la campaña presidencial de Richard Nixon. Cuando éste llegó a la presidencia, la nombró delegada de las Naciones Unidas. Más tarde, a mediados de la década del 70, fue embajadora en Ghana. En el único momento que interrumpió su trabajo diplomático fue en 1972, cuando le detectaron cáncer de mama. Shirley fue sometida a una mastectomía, y decidió hacerlo público con la intención de inspirar a otras mujeres para que comenzaran a hacerse estudios preventivos. Fue la primera celebridad de Hollywood en hacerlo. El siguiente paso en su carrera política fue como jefa de protocolo de la Casa Blanca durante la presidencia de Gerald Ford. Así continuó en diferentes puestos en las administraciones de Jimmy Carter, Ronald Reagan (con quien había trabajado en la película \r\nThat Hagen Girl, en 1947) y George Bush.  Terminada su etapa protocolar, Temple quiso volver a la pantalla grande. Pero el mundo había cambiado y, desilusionada, empezó a ver cómo se le cerraban las puertas. Entonces comenzó a vivir del pasado. Escribió una autobiografía, supervisó el trabajo de restauración de sus viejas películas y asesoró a una productora que quería hacer un film sobre su vida.  Shirley Temple, la que nunca fue nominada a un Oscar, y que recién fue reconocida por sus colegas en 2006 con el SAG Awards a la trayectoria, pasó sus últimos años alejada del mundo artístico. Recluida en su casa de Woodside, Callifornia, los vecinos la conocían como \"la señora Black\", ignorando su célebre pasado. En su habitación, rodeada de sus hijos y nietos, \r\nfalleció de neumonía el 10 de febrero de 2014, a los 85 años. Murió lejos del Hollywood al que le dedicó su vida, y del estudio que salvó de desaparecer."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/pequena-victoria-antonio-emma-se-besaron-primera-nid2295859","date":"10  de octubre de 2019  • 00:13","title":"Pequeña Victoria: Antonio y Emma se besaron por primera vez","abstract":null,"author":"","key_words":"","body":"Mientras \r\nEmma (Mariana Genesio) y \r\nAntonio (Facundo Arana) cuidan a la pequeña Victoria, comienzan a charlar sobre sus vidas y corroboran que tienen mucho en común. La química entre ellos es cada vez más evidente, aunque la situación sentimental del médico parece seguir siendo un impedimento para que se atrevan a ir más allá. Manuel (Luciano Castro) le dice a \r\nJazmín (Julieta Díaz) que ella era la persona indicada para hacerse cargo de la fusión de la empresa, pero no logra levantarle el ánimo. Ella siente que desde hace meses está atrás de ese desafío, pero que ahora que no puede hacerse realidad, ya no le importa. Entonces, se pregunta qué hace allí, en el trabajo, cuando podría estar junto a su hija. Por eso decide irse y no estar presente durante el festejo.  Una vez que la bebé se duerme, Emma y Antonio siguen con la charla. Ella lo invita a quedarse a cenar, pero él prefiere irse a su casa, con \r\nLucía (Celina Font) y los chicos. En ese momento llegan Jazmín y \r\nBárbara (Natalie Pérez), y Jazmín les dispara con una catarata de reproches, asegurando que todas están confundidas en su relación con Victoria. Cuando Antonio llega a su casa, se encuentra con que los chicos ya cenaron y con los reproches de Lucía, que le asegura que no son un buen ejemplo para \r\nDante (Franco Rizzaro) y \r\nFaustina (Micaela Suárez). La muerte de \r\nMarlene (Osmar Núñez) sigue llenando de angustia a Emma, pero encuentra en las otras chicas de la casa la comprensión y la compañía que necesita para atravesar ese difícil momento. Selva (Inés Estévez), a su vez, se comunica con Bárbara y le propone encontrarse en Casa Diana. Por eso, la joven decide dejarle la nena a Jazmín, que se ve obligada a faltar al trabajo, hecho que Mancuso (Alan Sabagh) interpreta como un boicot a su flamante liderazgo. Las tres, junto a Victoria, entonces, sorprenden a Emma y a las chicas. Emma reconoce el gesto y les explica que no les avisó sobre la muerte de Marlene porque no le gusta que le tengan lástima. \"Yo no vine a cagarte la vida. Lo que pasa con nosotras es que no sabemos pedir permiso. Nos olvidamos. Todo el tiempo nos están negando cosas y por eso llega un momento en el que te olvidás de preguntar\", le explica a Jazmín. Más tarde, Jazmín recibe en su casa a Ernesto (Daniel Hendler) y comparte con él algunos momentos cotidianos junto a la bebé. Luego, a solas, con Victoria ya dormida, darán rienda suelta a su pasión. En Casa Diana, las chicas le impiden la entrada a Emilio, que quiere despedirse de los restos de su amada. Antonio se da cuenta, entonces, de que aquel hombre es el dueño de los anteojos que Marlene le regaló. Por eso, se los entrega, pero Emilio se niega a aceptarlos. \"Ya no los necesito, para ver un mundo en el que no me atreví a entrar\", se excusa. Selva, a su vez, le cuenta a Bárbara que \"hizo cosas que están mal\" con su pareja de baile, Juan Pablo (Ignacio Pérez Cortés). \"Le di un beso\", le confiesa, y comienza dudar sobre su relación con Mario (Jorge Suárez). \"Siempre pienso que mi vieja va a volver y me va a encontrar ahí. Además, Mario sin mí se muere\", le explica a su amiga.  Mario, de hecho, la espera con una cena especial: \"No me imagino una vida sin vos. Empecé a tener ataques de asma de nuevo\", le asegura, y le pide que no lo deje. Por la noche, Antonio regresa a Casa Diana. Emma se encuentra separando la ropa de Marlene, triste y algo molesta. \"No me esquives\", le dice él. \"Mirá quién habla\", le responde ella, y comienzan a pensar cómo será la vida ahora sin Marlene. \"Me gustaría que cuentes conmigo\", le propone él, y ella acepta. Mientras brindan por la vida y por la \"poca vergüenza\", Antonio se pone los lentes que le regaló Marlene y haciéndose cargo de sus sentimientos, besa a Emma por primera vez. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/chano-charpentier-su-nuevo-disco-adicciones-suenos-nid2295558","date":"10  de octubre de 2019  • 00:01","title":"Chano Charpentier y su nuevo disco: adicciones, sueños y otras confesiones","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"El Doble se llama el segundo disco solista de \r\nChano Charpentier. El disco fue lanzado el mismo día que el artista salió de \r\nsu internación en la clínica Vida Sana de Entre Ríos, donde se refugió para bajar revoluciones antes de la presentación del 18 de octubre en el teatro Vorterix. Hace veinte años que Chano convive con su adicción a las drogas. Su nuevo trabajo refleja en canciones toda esa vida de excesos, vacío existencial y redención espiritual. \"Almacita mía, te he extrañado tanto / que te dí mi vida y dormí con diablos\", canta Chano en el tema que abre el disco y \r\nse transformó en el single adelanto de su nuevo material. \"El doble\", es un aire de carnavalito pop, que suena como una plegaria y juega todo el tiempo con esa división de caminos entre la vida personal y la estrella pop díscola que aparece en los noticieros periódicamente.  Las relaciones tóxicas, el desborde emocional, la noche como \"mala consejera\", la redención espiritual y las canciones de amor, entrelazan este álbum de nueve canciones con hits radiales y ATP como \"La despedida del sol\", \"Yo he perdido algo\" y \"La bienvenida\". Entre el pop beatle, el sonido de los sintetizadores que fueron la marca de su exgrupo, \r\nTan Biónica, el guiño a ritmos como la cumbia y el reggaetón, y los estribillos simples y directos, Chano sigue buscando su lugar en los rankings de la escena pop. Las letras funcionan como un diario personal descarnado y sin filtro, como en \r\nesa vida televisada en los programas de la farándula. En temas como \"Yo he perdido algo\", le reclama a Dios: \"Padre nuestro que estás en los cielos / donde estás cuando te necesito que me prendo fuego\": recurre a santos paganos como el Gauchito Gil en \"Juan del Barrio San José\", una historia urbana fuera de su registro habitual, y expone su euforia en canciones como \"Día de la comadre\", donde canta: \"Antes de mí hay un otro que fui / hay una paridad que es inevitable / hay alguna cuestión con la seguridad / hay una condición que es la felicidad / hay una sensación de sentirme genial\".  Entre versos y rimas forzadas en canciones como \"Sonatina en sí sostenido\" y la inconsistente \"Melody Maker\", Chano se las ingenia igual para sacar adelante un puñado de tracks, que serán bien recibidos por aquellos seguidores de los tiempos de Tan Biónica. El tema que cierra el disco es \"Solo un nombre\", un réquiem íntimo y catártico en piano, donde devela una de sus obsesiones y ese camino al filo del abismo empujado por la soledad. La honestidad brutal del tema funciona como salvavidas del disco y de su propio presente artístico. Aunque esta canción, como otras de tono autobiográfico del disco, podrían llegar a ser usadas en un canal de noticias si tuviera una nueva recaída de su adicción a las drogas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/pirandello-un-viaje-del-caos-a-la-espiritualidad-nid2295845","date":"10  de octubre de 2019","title":"Pirandello, un viaje del caos a la espiritualidad","abstract":"Se verán dos obras, una muestra de fotos y \"estaciones\" dramáticas","author":"Carlos Pacheco","key_words":"","body":"El complejo universo del narrador y dramaturgo italiano Luigi Pirandello se transformará en una experiencia espectacular que ocupará, durante este fin de semana, diferentes espacios del Teatro San Martín. La propuesta, que forma parte del ciclo Italia en Escena, que organizan el Instituto de Cultura Italiano de Buenos Aires y el Ministerio de Bienes Culturales del país europeo, fue ideada por el dramaturgo, actor y director Vincenzo Pirrotta y se denomina \r\nKaos Pirandello. El proyecto está construido sobre tres pilares. \r\nEstaciones del Kaos tendrá una introducción en el hall central del teatro y luego se desplegará a través de diez \"estaciones\" que se irán concretando en diferentes espacios del edificio. El público podrá tomar contacto con fragmentos de obras teatrales y textos literarios donde irán apareciendo algunos de los temas y personajes más emblemáticos de la producción del creador siciliano, quien en 1934 fue reconocido con el premio Nobel de Literatura. Luego podrán verse dos espectáculos, \r\nEl hombre de la flor en la boca, interpretado por Pirrotta y Giuseppe Sangiorgi, en la sala Cunill Cabanellas y una pieza muy poco divulgada de Pirandello (solo se puso en escena en tres oportunidades) \r\nFiesta del señor de la nave, en la Martín Coronado. Esta última está interpretada por un elenco de actores locales. Autor de obras fundamentales del teatro contemporáneo europeo (Seis personajes en busca de autor, Enrique IV, Esta noche se improvisa) es revisitado por Pirrotta con la intención de mostrar su contemporaneidad conmovedora. \"Pirandello trabaja sobre la manipulación del hombre por el hombre -explica- y propone ver cómo dentro de nosotros mismos hay una especie de monstruo. A través del proyecto \r\nKaos y sobre todo de la pieza \r\nFiesta del señor de la nave quiero mostrar cómo el hombre está perdiendo la visión trascendente de la vida y se va corriendo hacia una animalización que lo lleva a transformarse en una bestia\". Profundo conocedor del mundo pirandelliano, Prrotta señala que le interesa apoyarse en el grotesco que plantea el autor pero darle una vuelta: si bien sus personajes asoman como seres sensibles cuando se ven enfrentados a situaciones dolorosas deciden vengarse de quienes los llevaron a esos padecimientos. Pone como ejemplo a \r\nEnrique IV, \"una obra que habla del amor y de la pérdida del amor pero también de la locura. Él es manipulado por los otros y se venga, se hace pasar por loco. Cuando se descubre la verdad todo cambia. Es un ejemplo de filosofía humana. El hombre a veces pierde su dignidad porque en vez de darle vuelta a la cuerda racional le da vuelta a la cuerda de la locura. Ese shock es monstruoso\". A la hora de llevar a escena ambas obras el director trabajó sobre las dramaturgias originales y agregó, en el primer caso, un epílogo que posibilita profundizar en la conducta de un hombre que padece una enfermedad terminal. En el segundo, enfatiza un rito casi orgiástico que permite afirmar cómo la pérdida de espiritualidad de un individuo lo lleva a caer en el abismo. En las últimas décadas, la producción de Pirandello es muy poco representada tanto en la Argentina como en Italia. \"El problema es que no se quieren dejar cuestionar por el autor. Pirandello es siempre moderno -aclara el director-. La confrontación con lo metafísico genera miedo y en verdad nos podría ayudar a comprender cuáles son los verdaderos valores humanos\". A las propuestas se agrega una muestra fotográfica denominada \r\nLos Pirandello, que propone un sugestivo e inédito recorrido por la historia de un familia que tuvo un rol destacado en la cultura italiana. De viernes a domingo, a las 16.30 y a las 21.30. Gratis El hombre de la flor en la boca y Fiesta del señor en la nave (desde el viernes hasta el domingo, a las 18 y 19, respectivamente). Teatro San Martín, Corrientes 1530."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/performance-historias-intimas-y-flores-para-los-seres-queridos-que-no-estan-nid2295844","date":"10  de octubre de 2019","title":"Performance: historias íntimas y flores para los seres queridos que no están","abstract":"Fernando Rubio presentará mañana en Plaza de Mayo Flores, que reflexiona sobre la muerte; su pieza más conocida, Todo lo que está a mi lado, reúne en una cama al espectador con un narrador","author":"Alejandro Cruz","key_words":"","body":"Decididamente, aunque el actor, director y dramaturgo Fernando Rubio haya tenido una educación escénica formal, su campo de acción está por fuera de ciertos parámetros de la producción artística de la escena alternativa. El típico escenario en una sala no es lo suyo. En estos días está de paso por Buenos Aires, ciudad que dejó hace ya cinco años, cuando se radicó en Río de Janeiro, para dictar un seminario de posgrado sobre performance en la EMAD. Desde lugares académicos como desde diversas bienales y festivales internacionales este artista de mirada intensa se transformó en un referente de las acciones performáticas en sitios específicos. \"Se fue dando así -aclara como si todo formara parte de un camino casual-. Ahora mismo vengo de Colombia, en donde, en 1998, había llevado mi primera performance, que se llamó \r\nFlores, un minuto para celebrar nuestras muertes, que justamente haré mañana en la Plaza de Mayo. Con esa propuesta tuve la necesidad de salir al encuentro de la gente. En perspectiva entiendo que toda mi obra es salir al encuentro del otro. En el camino me fui nutriendo de la perspectiva de arquitectos y urbanistas que me ayudaron a pensar el lugar. Y, sobre todo, pensar qué podemos hacer de diferente, indagar otras vibraciones con gentes que no conocemos en el espacio que habitamos\". Radicalizó tanto eso que se lo llevó a la piel de su brazo izquierdo. Ahí se lee: \"Descubrir la presencia de otro-otra en uno es lo más importante\". \"Fernando pone el cuerpo crítico en su obra. Nada le es indiferente. No es posmoderno. Ni cree que lo único que se puede cambiar es el texto mismo. Está implicado ideológica, estética, política y culturalmente. De ahí su enorme valor como innovador y experimentador. No es neutral. No se hace el distraído\", escribió su maestro Eduardo Pavlovsky sobre su obra (o sobre él como artista).  Al principio sus producciones de intervención urbana se regían por el formato de lo artesanal, de poner el cuerpo, del flete. Con su grupo Íntimo Teatro Itinerante se iba de un lado al otro montando una performance en la que desplegaba en el espacio siete cubos cubierto de sábanas blancas a las cuales espectador, adentro, se topaba con historias mínimas contadas por un único performance. Ese proyecto le permitió llegada a los grandes festivales. Su próximo destino será abrir, en noviembre, el prestigioso Festival de Otoño, de Madrid, con \r\nTodo lo que está a mi lado, una proyecto performático que estrenó hace 7 años y que ya lleva un recorrido por 30 parajes del mundo. Esa propuesta fue galardonada con seis premios en el prestigioso Lift Festival londinense y en el Festival TAC de Valladolid. Las impactantes fotos de ese proyecto, que en Buenos Aires se presentó tanto en la plaza del Teatro Colón como en Tecnópolis, fue tapa de varios medios nacionales y de la sección de arte del diario \r\nThe New York Times. En perspectiva, la diversidad de esas imágenes tienen algo de una contundente fotoperformance. El kilómetro cero de todo esto fue en Punta Arenas, sur de Chile. Aquella vez no había grandes producciones. Aquella vez sobre las camas había frazadas tanto cuando lo montaron en una playa del Pacífico como cuando desplegó sus sentidos en una excárcel. De ahí pasó a Uruguay y, luego, a Groningen, Holanda. Esa vez las camas estuvieron ubicadas en un lago y se accedía a ellas en votes. En Ámsterdam estuvieron sobre los canales, En Santiago de Chile se presentó en una vieja estación de tren. En Santa Clara de Cuba, no había dinero para los colchones. No importó: se hizo sin ellos. En Nueva York lo montaron en el puente de la calle 45, que fue el lugar de batalla de la comunidad gay en los ochenta. En Atenas, en una galería de libros usados abandona luego de la crisis económica. En Londres, en un pasillo que une dos edificios futuristas del poder económico y frente al Támesis. En Italia, las siete camas se ubicaron frente a unas ruinas romanas. En San Martín de los Andes, en un bosque que fue cementerio mapuche. Para la puesta en Singapur juntó a actrices que habían intervenido en otras puestas.  Las camas son siete, pero en algunos lugares han sido diez. Son siete mujeres que dicen el mismo texto a un único espectador que se acuesta a su lado. El historia remite a una experiencia de Fernando Rubio cuando era niño. \"El texto es muy breve, en el cual los silencios son fundamentales. Es casi una partitura. En la introducción se habla del primer momento en el que esa persona se quedó sola. Y viene un silencio largo para que ese otro se escuche y detone pensamientos, emociones debajo de la sábana blanca junto a la actriz\", apunta en un bar de Palermo. Aunque la intimidad entre el performer y el espectador es casi extrema, en todos estos años la propuesta no generó situaciones tensas. \"Hay sensualidad pero no sexualidad en ese material. Pero es algo ante lo cual siempre estamos muy atentos\", cuenta quien en febrero, en el marco del FIBA, presentó su ultimo trabajo en Buenos Aires. Fue en el patio del Cultural San Martín. Se llamó \r\nYo no muero, ya no más y era una reflexión sobre la violencia de género. Ese mismo mes, dos extrabajadoras del ese centro cultural presentaron una denuncia por supuesto abuso laboral y maltrato laboral contra Diego Pimentel, el exdirector del Centro. \"Hay algo muy perturbador en eso de pensar qué se programa en un lugar en donde puede estar sucediendo lo mismo que se denuncia. Yo quería seguir con la obra, pero por distintas razones no pudimos. De hecho, la escenografía todavía está ahí. Vengo pensando mucho cómo sería volver a montar esa propuesta en el Cultural San Martín ¿Será por eso que no pudimos volver a presentarla? Las dos trabajadoras que hicieron la denuncia tomaron contacto con nosotros, pero me pregunto: ¿no será que nosotros debemos tomar contacto con ellas?\", se cuestiona Rubio sin encontrar una respuesta concreta.  Si es círculo parece incompleto, hay otro que parece cerrarse. Es que mañana presentará \r\nFlores, un minuto para celebrar nuestras muertes. Será a las 15, en la Pirámide de la Plaza de Mayo. Cada performer/espectador deberá llevar tres flores blancas y allí recibirá instrucciones para participar de esta acción que él probó hace años en la Plaza del Congreso y que reflexiona sobre la memoria de un ser querido. Otra vez, la búsqueda del otro, la memoria, lo íntimo, lo performático dando vuelta alrededor de una plaza con tantas vueltas históricas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/vuelve-cultura-del-ocio-todos-los-dias-de-13-a-14-por-la-senal-de-ln-nid2295843","date":"10  de octubre de 2019","title":"Vuelve Cultura del ocio, todos los días, de 13 a 14, por la señal de LN+","abstract":"Con la conducción de María Freytes, el magazine recorrerá el mundo de las tendencias, bienestar y las noticias del día","author":"Pablo Montagna","key_words":"","body":"El magazine de tendencias con novedades de diseño moda, costumbres y bienestar, comienza su tercera temporada a partir de hoy. El programa de María Freytes irá diariamente de 13 a 14, abriendo la programación en vivo de LN+. Así, hoy, a las 13, se traslada una nueva temporada diaria de \r\nCultura del ocio y ya no saldrá los domingos. En esta nueva temporada el programa contará con cocina, bienestar personal, emprendedores y artistas. Además, contara con móviles desde lugares sorprendentes con recorridos gastronómicos y opciones para el tiempo libre entrevistas y paseos por lugares del mundo. Una agenda para estar al día con todas las novedades y la actualidad. A diferencia de ediciones anteriores, que se concentraba en recorridos en exteriores, esta vez Freytes estará desde los estudios del canal en Vicente López. \"El gran desafío es 'encender la pantalla'... porque es el primer programa que da comienzo el día en LN+ y de alguna forma es ser la primera en dar los 'buenos días'\", cuenta entusiasmada Freytes, en medio de los últimos ensayos previos al debut. También agregó: \"Conducir en vivo con todo lo que ello implica..., no me da nervios pero no hay 'Ctrl Z'... no hay 'deshacer'. También el desafió de que la gente entienda que el \r\nwellness forma parte de la actualidad. Es un programa ambicioso, alegre y se atreve a incluir cocineros todos los días, especialistas en nutrición, inteligencia emocional, invitados con 'algo para decir', emprendedores que se animaron a 'tirar la chancleta', móviles en lugares novedosos, Skype en distintos lugares del mundo y artistas del reciclaje, entre muchísimas temáticas más\". Y misteriosa anticipa: \"Va a haber un 'huevo filosofero'.... ¡pero eso lo dejo de incógnita para que lo descubran en el primer programa!\". Además, se hará un repaso por las notas más leídas del día con periodistas de la Redacción y habrá una sección de consultas con el público."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/cate-blanchett-la-estrella-de-los-mil-rostros-y-la-sofisticacion-eterna-nid2295842","date":"10  de octubre de 2019","title":"Cate Blanchett, la estrella de los mil rostros y la sofisticación eterna","abstract":"Su arquitecta en fuga en ¿Dónde estás Bernadette?, film de Richard Linklater que se estrena hoy, es el último eslabón de una carrera tan camaleónica como distinguida para la actriz de 50 años","author":"Paula Vázquez Prieto","key_words":"","body":"Una luz azul se enciende en el interior de una heladera y los ojos de Cate Blanchett apenas se distinguen en ese magma de frustración y vegetales congelados. Han pasado apenas 35 minutos desde el inicio de \r\nVida bandida, aquella película sobre dos excéntricos ladrones de bancos dirigida por Barry Levinson a comienzos de 2000. Blanchett (Melbourne, 1969) ya asomaba como una estrella de porte monárquico luego de su fulgurante aparición como la reina Isabel I en \r\nElizabeth (1998), pero Levinson explora en esta película de robos con ecos de comedia alocada el costado rebelde de un ama de casa aburrida. Kate Wheeler canta \"Holding Out for a Hero\" mientras pela zanahorias y su marido le dice que no lo espere a cenar. Ese brillo que parecía iluminar la heladera de tonos azulinos se apaga sin remedio para encenderse de nuevo al salir a la calle, al agitar al viento sus lágrimas al son de la música de Bonnie Tyler, al encontrar en un bandido perdido la llave para salvarse de la monotonía. Cate Blanchett asomó en el cine de Hollywood con la misma fuerza con la que Kate Wheeler irrumpió en la vida de los ladrones que interpretaban Bruce Willis y Billy Bob Thornton. \"Es el iceberg esperando al Titanic\", dice uno de ellos con secreta fascinación. Su figura condensaba la formación teatral de su juventud, el garbo de sus pómulos prominentes, esa voz de melosa ultratumba con cierta picardía nunca confesada, vislumbrada en esos personajes imprevistos, como el que Levinson le regaló casi por casualidad.  Hasta entonces -además de la Reina Virgen británica- había sido la trágica vidente de \r\nPremonición, a la que Sam Reimi instala en la frontera entre el horror y la revelación; la etérea Galadriel imaginada por Tolkien en la epopeya de Peter Jackson que duraría varios años y varias entregas de \r\nEl Señor de los Anillos y\r\n El hobbit, y pronto sería el alma gemela de Giovanni Ribisi en la extraña \r\nEn el cielo, de Tom Tykwer, película que también la muestra escapando de encierros y desafiando previsiones. Signo esquivo en una actriz consagrada como Blanchett, ese espíritu de huida, pero sintomático de su talento para las permanentes conversiones, los juegos de disfraces y la gracia para el enredo que guarda como un secreto en su interior. Es Richard Linklater quien la impulsa esta vez a la huida en \r\n¿Dónde estás Bernadette?, estreno de hoy en las salas, basada en el best seller de Maria Sample, que cuenta el inquieto presente de una prestigiosa arquitecta de Seattle. Blanchett ya no tiene su melena pelirroja ni canta las canciones de Bonnie Tyler, sino que porta un casquete moreno, un par de anteojos de sol y canta las famosas estrofas de \"Time After Time\", de Cyndi Lauper. Y su salida al mundo incierto que la rodea está marcada por las fobias y los miedos, por el tiempo en el que abandonó la profesión y se dedicó a la maternidad, y por esa casa de ensueño que luego se revela territorio de misterio y hostilidad. Las vecinas, las madres del colegio, los viajes a la Antártida, un marido ocupado y disperso, todos son factores de conflicto para la Bernadette de Blanchett, que deambula por Seattle con esa simpática desorientación que solo ella puede conseguir.  \"Necesitaba una actriz con genio para interpretar a Bernadette\", contó el director, que ha sumado a esta peculiar artista en crisis a su galería de personajes viajeros y verborrágicos, esos que habitan su cine desde \r\nAntes del amanecer hasta \r\nLa última bandera. El atractivo de Bernadette está en sus fallas, en su desajuste respecto del mundo que se traduce en pequeñas batallas cotidianas con la insufrible vecina que interpreta Kristen Wiig, en avatares hogareños con goteras y puertas que no abren, o en la búsqueda de unas pastillas para mitigar su ansiedad. Ese vértigo que ofrece la personalidad de una mujer en la encrucijada de su vida, frente al inevitable crecimiento de su hija adolescente y las postergaciones de su genio creativo, encuentra en Blanchett un extraño dinamismo para la comedia, para su dislocado recorrido por una Seattle lluviosa e insondable, territorio de una pesadilla de la que apenas puede escapar.   Hace poco Kristen Stewart dijo que en el caso que los extraterrestres arriben a la Tierra la embajadora de la humanidad debía ser Cate Blanchett. Es que su presencia parece sugerir una extraña seguridad, esa que le permite llevar sobre sus hombros las historias más insólitas y los personajes más incontenibles. Como prueba basta haber encarnado a la inigualable Katharine Hepburn en \r\nEl aviador, de Martin Scorsese (por la que ganó su primer Oscar); a uno de los rostros de Bob Dylan en ese audaz experimento que fue \r\nI'm Not There de Todd Haynes; a la malvada madrastra de la \r\nCenicienta de Lily James, y a las múltiples máscaras que forman el abanico de \r\nManifiesto. En cada una de ellas, Blanchett se convierte en esa embajadora perfecta de una voz que la trasciende, a la que captura en pequeños gestos o miradas, como el afectado acento nasal de Hepburn o los movimientos de manos de Dylan en las conferencias de prensa. Pequeños detalles que ella observa con cuidado, que anudan una interpretación que nace del perfecto encuentro entre la inventiva y la reconstrucción.  Quizás el mejor personaje al que haya dado vida Cate Blanchett en los últimos años haya sido el de \r\nCarol. Nuevamente, como en \r\nCharlotte Gray, Veronica Guerin y \r\nBlue Jasmine -su segundo premio de la Academia entre seis nominaciones-, debe sostener el peso del nombre en el título, tanto como una intrépida resistente escocesa en plena Segunda Guerra, la audaz periodista irlandesa que investiga casos de narcotráfico o el neurótico alter ego que Woody Allen perfiló en su versión personalísima de \r\nUn tranvía llamado Deseo. Pero en \r\nCarol es la fantasía de la propia Patricia Highsmith, esa mujer rubia que la cautiva en una gran tienda neoyorquina en los días previos a una Navidad de los años 50. La decisión de Blanchett de componer a Carol Aird dio vía libre a la llegada de aquella esquiva novela al cine, en el momento justo, de la mano de Todd Haynes, envuelta en la bruma del misterio y la distancia necesaria para la fascinación. Es de nuevo ese aire de repentina aparición, de descenso desde las alturas de una extraña perfección, el que se impregna en el contorno de sus personajes, en el halo de su interpretación.  Desde la lejana Melbourne, Cate Blanchett es hoy una de las actrices que resuenan siempre en la temporada de premios, haga lo que haga, como una apuesta que paga seguro. A los 50 años ha incursionado en el universo Marvel con su villana rockera en \r\nThor: Ragnarok; ha trabajado con célebres directores como Steven Spielberg (\r\nIndiana Jones y el reino de la calavera de cristal), David Fincher (\r\nEl curioso caso de Benjamin Button), Jim Jarmusch (\r\nCoffee \r\n& Cigarettes), Terrence Malick (\r\nKnight of Cups), y ha tenido éxitos y traspiés. Y ahora llega su incursión en la televisión con dos proyectos que parecen concretarse en el próximo 2020. El primero es \r\nMrs. América, serie creada por Dahvi Waller (\r\nHalt and Catch Fire) para FX, que cuenta la historia de Phyllis Schlafly, activista conservadora en contra de los movimientos feministas de los años 70. El segundo es la serie australiana \r\nStateless, sobre el conflicto actual de las migraciones globales, en la que no solo es una de las protagonistas sino que oficia de productora junto a su marido, el director teatral Andrew Upton.  El universo de Blanchett parece expandirse en cada nuevo recorrido que emprende en su carrera. Como el viaje de varios de sus personajes, esos que se aventuran al ritmo de canciones populares y encuentros insospechados, su trayectoria apenas deja pistas para vislumbrar sus próximos pasos. En \r\n¿Dónde estás Bernadette? no solo la Antártida resulta un horizonte liberador para el personaje, sino el tono de comedia que asume el derrotero de esa mujer en plena resurrección de la vocación y el placer. Blanchett ensaya ese ímpetu que había cultivado con envidiable energía en la inclasificable \r\nVida bandida, y lo hace en sintonía con aquel ánimo. Mismos pasos, distintos itinerarios, solo falta estar atentos para intuir en su huellas hasta dónde ir a buscarla."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/fabula-sobre-la-propiedad-nid2295841","date":"10  de octubre de 2019","title":"Retrato de propietarios: fábula sobre la propiedad","abstract":null,"author":"Adolfo C. Martínez","key_words":"","body":"Nuestra opinión: buena Sin diálogos y con una cámara que apunta a la poesía, este film dirigido por Joaquín Maito se convierte en una fábula con atmósfera de ciencia ficción acerca de la propiedad y la libertad. Así aparece en escena una isla donde quedan pocos humanos y en la que vive una comunidad de gatos que transmite un mensaje libertario. Las antenas lo propagan y son los perros los primeros en escuchar su sonido, mientras que grupos de obreros dejan sus vidas trabajando en una fábrica. Los animales escapan de sus casas y en las calles se escuchan las voces de las revoluciones pasadas y se preguntan si un mundo nuevo puede crecer en ese instante. El mensaje de este film atípico se convierte, pues, en un hondo grito acerca de la libertad y de los sueños imposibles de los seres humanos. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/en-el-mundo-de-los-juguetes-nid2295840","date":"10  de octubre de 2019","title":"Playmobil: la película: en el mundo de los juguetes","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Nuestra opinión: buena Este film dirigido al público infantil probablemente funcione también como una suerte de máquina del tiempo para los adultos. Es que al contar la historia de los hermanos Marla (Anya Taylor-Joy) y Charlie (Gabriel Bateman) y sus aventuras en la tierra de \r\nPlaymobil, la película funciona como un catálogo de algunos de los juguetes de la infancia de muchos. Por allí aparecen el barco pirata, el Coliseo romano y las naves vikingas de las vidrieras de las jugueterías que sirven como elementos esenciales en ese mundo mágico al que llegan Marla y Charlie, transformados en los muñequitos de plástico tan poco articulados. Aunque toma bastante de las películas de Lego y los recursos narrativos de Disney-incluida la orfandad de los protagonistas-, \r\nPlaymobil: la película divierte casi tanto como el juego que le dio origen."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/camaraderia-estudiantil-y-codigos-masculinos-nid2295838","date":"10  de octubre de 2019","title":"La hermandad: camaradería estudiantil y códigos masculinos","abstract":null,"author":"Diego Batlle","key_words":"","body":"Nuestra opinión: buena (Argentina/2019) \r\nDirección: Martin Falci. \r\nGuion: Jairo Cejas y Martín Falci. \r\nFotografía: Adrián Di Toro. \r\nMúsica: Pedro Onetto.\r\n Edición: María Astrauskas. \r\nDistribuidora: 19 23 Dis. \r\nDuración: 83 minutos. \r\nCalificación: Apta para mayores de 13 años El Gymnasium es un colegio secundario dependiente de la Universidad Nacional de Tucumán y muy reconocido en el ámbito de esa provincia. Hasta hace poco con un alumnado exclusivamente de varones, la institución generaba durante un campamento anual una suerte de bautismo para los ingresantes (niños de diez años) por parte de los estudiantes más experimentados. El director tucumano Martin Falci (egresado del Gymnasium) filmó el último campamento enteramente masculino con más de 500 chicos conviviendo durante una semana en carpas militares instaladas en la montaña. Los rituales de iniciación a la adultez (lucha en el barro, golpes con palos de gomaespuma o cantos homofóbicos) remiten por momentos a ciertas prácticas del servicio militar de antaño, aunque la contracara tiene que ver con la transmisión de valores, los fogones, las guitarreadas y los abrazos de despedida. Falci propone un documental de observación sin testimonios a cámara ni voz en off y -salvo un mínimo uso de la música y una pocas imágenes aéreas- esa austeridad permite acercarse con la mayor pureza posible a los códigos de lealtad y las dinámicas masculinas, que muchas veces tienen una violencia naturalizada en el trasfondo. En ese sentido, la elección de los más pequeños como dueños del punto de vista resulta todo un hallazgo, así como la inclusión de un homenaje que los propios alumnos hacen por la muerte de uno de sus compañeros, Matías Albornoz Piccinetti, de 17 años, durante una pelea ocurrida en 2017. Un momento de fuerte y genuina emoción."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/verdadera-vida-de-pelicula-nid2295836","date":"10  de octubre de 2019","title":"Pistolero: verdadera vida de película","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"Nuestra opinión: muy buena (Argentina, 2019). \r\nDirección y guion: Nicolás Galvagno. \r\nFotografía: Leonel Pazos Scioli. \r\nEdición: Emanuel Flax, Nicolás Galvagno. \r\nElenco: Lautaro Delgado Tymruk, Juan Palomino, Diego Cremonesi, María Abadi, Sergio Martínez.\r\n Distribución: Primer Plano. \r\nDuración: 108 minutos. \r\nCalificación: apta para mayores de 13 años Isidro Velázquez fue un personaje singular, digno de una película. Bandolero correntino con aspiraciones de Robin Hood criollo, tuvo una vida cargada de aventuras, tal como refleja esta película filmada en Mendoza y ambientada en los años de la dictadura de Juan Carlos Onganía (fines de los 60) que trabaja muy bien los climas y la estética del western. De todos modos, lo más interesante de \r\nPistolero, más allá del apego eficaz a un género, es que su apuesta principal no está apoyada únicamente en las escenas de acción. Esas secuencias están bien resueltas, pero su dramaturgia y sus personajes también tienen espesor, sustentan bien una historia que trabaja con inteligencia sobre tópicos como el amor, la justicia, la lealtad, y el destino.  Ese entorno favorable potencia el desempeño de un elenco muy ajustado, donde nadie desentona y Lautaro Delgado Tymruk brilla por su notable versatilidad. Aun cuando le toca interpretar a un hombre generalmente violento e impiadoso, consigue mantenerlo creíble cuando su sensibilidad es interpelada. El vínculo que lo une con la maestra rural que encarna María Abadi es sobrio pero potente. La gran curiosidad del film es la aparición en el elenco de Sergio Maravilla Martínez, un boxeador de indudable talento que no luce para nada incómodo en este contexto nuevo para él."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/humanismo-para-hallar-el-camino-nid2295835","date":"10  de octubre de 2019","title":"¿Dónde estás Bernadettre? Humanismo para hallar el camino","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Nuestra opinión: buena (Where'd You Go, Bernadette?, EE.UU./2019). \r\nDirección: Richard Linklater. \r\nGuion: Richard Linklater, Holly Gent y Vince Palmo. \r\nFotografía: Shane F. Kelly. Música: Graham Reynolds. Edición: Sandra Adair.\r\n Elenco: Cate Blanchett, Emma Nelson, Billy Crudup, Kristen Wiig, Judy Greer, Laurence Fishburne.\r\n Distribuidora: Digicine. \r\nDuración: 109 minutos.\r\n Calificación: apta para todo público con reservas. A esta altura ya no es difícil reconocer por dónde pasa el cine de Richard Linklater. El talentoso director de la trilogía de \r\nAntes del amanecer y de \r\nBoyhood suele vestir de humanismo las búsquedas esenciales de sus personajes. A fuerza de palabras, preguntas y viajes, buscan escapar de la adolescencia (no solo física) y salir en busca de explicaciones a sus grandes preguntas sin saber muy bien cuál es el camino más seguro para llegar a la meta. Esto es lo que le ocurre a Bernadette, una atípica y resuelta arquitecta en plena crisis creativa. Para su disgusto completo, esa crisis le llega al mismo tiempo en que empieza a hacerse preguntas sobre su papel de madre, una tarea a la que le venía dedicando compromiso amoroso absoluto. Linklater deja esa encrucijada en las manos de su magnífica protagonista, una Cate Blanchett capaz de hacer creíble y querible hasta la más pueril de sus muchas reflexiones en voz alta. Linklater nos lleva de viaje junto a la protagonista, empeñada en recuperar su inspiración creativa en una travesía por la Antártida. Ese recorrido no siempre resulta inspirado (la película resulta bastante más impersonal que las mejores obras de Linklater), pero tiene las suficientes dosis de empatía por lo que viven y siente cada personaje como para que lo disfrutemos. También hay momentos de genuina diversión, aunque una de sus artífices (la excéntrica vecina interpretada por Kristen Wiig) nunca parece del todo aprovechada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/bella-y-brutal-mirada-a-la-guerra-civil-nid2295834","date":"10  de octubre de 2019","title":"Monos: bella y brutal mirada a la guerra civil","abstract":null,"author":"Diego Batlle","key_words":"","body":"Nuestra opinión: muy buena (Colombia- Argentina - Holanda/2019) \r\nDirección: Alejandro Landes. \r\nGuion: Alejandro Landes y Alexis Dos Santos. \r\nFotografía: Jasper Wolf. \r\nMúsica: Mica Levi. \r\nEdición: Yorgos Mavropsaridis, Ted Guard y Santiago Otheguy. \r\nElenco: Julianne Nicholson, Moisés Arias, Sofía Buenaventura. \r\nDistribuidora: Santa Cine. \r\nDuración: 105 minutos. \r\nCalificación: Apta para mayores de 16 años con reservas Nacido en Brasil, pero radicado en Colombia, Alejandro Landes comenzó filmando \r\nCocalero en Bolivia, luego rodó \r\nPorfirio y ahora contó con aportes de nueve países para dirigir la ambiciosa, provocadora y fascinante \r\nMonos, que tras recorrer decenas de festivales (entre ellos Sundance, Berlín, Bafici y San Sebastián) se estrena comercialmente en la Argentina. Elegida por Colombia como su representante para competir por el Oscar a mejor película internacional, \r\nMonos describe el accionar de La Organización, un grupo de guerrilleros adolescentes que funciona como un culto y ha secuestrado a una doctora estadounidense (Julianne Nicholson) en plena selva de montaña. Los entrenamientos cotidianos, las contradicciones, los deseos y las miserias de estos muchachos y muchachas son descriptos de manera bella y brutal a la vez, en lo que por momentos parece una mixtura entre \r\nBella tarea, de Claire Denis; \r\nDeliverance: La violencia está en nosotros, de John Boorman; y \r\nApocalypse Now!, de Francis Ford Coppola. Hay momentos en que Landes cae en cierto impacto calculado y en un regodeo algo caprichoso (como si fuera rehén de su propio virtuosismo), pero \r\nMonos no deja de ser un film subyugante en su incursión en el género de aventuras, el terror y el drama. Una mirada distinta, incómoda y sin concesiones a la violencia de una guerra civil que marcó (y sigue marcando) la historia reciente de Colombia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/remake-de-un-arduo-melodrama-nid2295833","date":"10  de octubre de 2019","title":"El pasado que nos une: remake de un arduo melodrama","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Nuestra opinión: buena (After the Wedding, EE.UU./2019). \r\nDirección y guion: Bart Freundlich. \r\nFotografía: Julio Macat. Música: Mychael Danna. \r\nEdición: Joseph Krings. \r\nElenco: Michelle Williams, Julianne Moore, Billy Crudup, Abby Quinn, Will Chase. \r\nDistribuidora: Diamond. \r\nDuración: 112 minutos. \r\nCalificación: apta para mayores de 13 años. En 2006, la directora danesa Susanne Bier llevó a su película\r\n Después del casamiento hasta las puertas del Oscar a la mejor película extranjera. Esa nominación le sirvió a Bier para darse a conocer al mundo a través de una historia cargada de secretos y mentiras, marcada a fuego por su identidad profundamente melodramática. La trama original imaginada por Bier se reproduce casi con exactitud en sus rasgos esenciales dentro de esta \r\nremake firmada por Bart Freundlich, cuya esposa en la vida real (Julianne Moore) es una de sus protagonistas. Lo único que cambia (producto de estos tiempos) es el género de uno de los personajes principales. Ahora le toca a una mujer (Michelle Williams), que vive en la India manejando un orfanato, regresar a Nueva York en busca de fondos para mantener, y si es posible ampliar, esa obra de caridad. A su llegada se encontrará con una serie de trabas y complicaciones ligadas a su pasado y que la pondrán frente a frente con su acaudalada mecenas (Moore) y sus seres más queridos.  Algunos de esos conflictos aparecen de repente, casi con un aire de golpes de efecto, para acentuar el perfil telenovelesco de un relato que va ganando de manera inexorable dimensiones lacrimógenas. Pero a la vez hay que reconocer que Freundlich tiene tacto para manejar con bastante sutileza las reacciones de los personajes y dejar abiertos varios interrogantes respecto de cómo se comportan ante lo inesperado. El brillante elenco ayuda a que todo se haga más creíble."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/autoparodia-y-villanos-en-espanol-nid2295832","date":"10  de octubre de 2019","title":"Rambo: Last Blood. Autoparodia, y villanos \"en español\"","abstract":null,"author":"Paula Vázquez Prieto","key_words":"","body":"Nuestra opinión: buena (EE. UU./2019). \r\nDirección: Adrian Grunberg. \r\nGuion: Sylvester Stallone, Matthew Cirulnick, Dan Gordon, David Morell. \r\nFotografía: Brendan Galvin.\r\n Edición: Carsten Kurpanek, Todd E Miller.\r\n Elenco: Sylvester Stallone, Paz Vega, Sergio Peris-Menchetta, Adriana Barraza. \r\nDistribuidora: BF Paris. \r\nDuración: 99 minutos. \r\nCalificación: Apta para mayores de 16 años En el presente de John Rambo poco queda de aquella épica de resistencia de Vietnam, salvo los cuadros y las medallas en las paredes, la repetición de una vida subterránea puertas adentro de la granja paterna. El campo de batalla ahora es el doméstico, y los vecinos de México, los peores villanos. Pese a la aparente comunión ideológica con aquel origen en los albores del reaganismo, lo que queda en el enfrentamiento contemporáneo es la parodia de sí mismo, que es lo que mejor funciona. Una violencia gore, iconoclasta, que burla a propios y ajenos.  Stallone pone todo al servicio de su gesta final, que es solo suya y de nadie más. Para llegar ahí hubo drogas, prostitución, mucho castellano y un malvado de la talla del Luis Rey de la serie Luis Miguel. La pétrea presencia de un antihéroe desplazado como el que encarna la figura ajada de John Rambo, con cicatrices tan procaces que parecen escupitajos, permite sobrevivir a la poca intuición visual de Adrian Grunberg. Las escenas de peleas, que filmadas por un director de impronta clásica hubieran resultado viscerales, parecen salidas de cualquier videojuego. Eso sí, salvo cuando huesos y órganos ganan el primer plano. Todo ese imaginario latino convertido en clisé de maldad y pobreza desborda cualquier vaticinio, hasta que descubrimos que todo el goce está en casa, en la trinchera de ese veterano convertido en solitario vigilante, más muerto que vivo, como la última gota de sangre."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/club-la-nacion-comedia-standup-nid2295310","date":"10  de octubre de 2019  • 00:00","title":"4 espectáculos de stand up para morir de la risa","abstract":null,"author":"","key_words":"","body":"El formato lleva su nombre por la modalidad en la que se presenta el comediante: justamente, parado frente al público, a quien interpela de modo directo. Este tipo de comedia, a veces unipersonal y a veces compartida entre varios artistas, es ideal para disfrutar de un humor cotidiano, reírse de las pequeñas desgracias de todos los días y terminar la semana a pura risa. A continuación, algunas ideas para disfrutar de la comedia con Club LA NACION.   Juampi González, estrella de las redes sociales, llega con su show de stand up al Teatro Apolo. Este soltero codiciado, conocido por su humor picante y su carisma, hace que cada función sea única gracias a su capacidad de improvisación y la interacción con el público. No faltará el momento estelar de su personaje más popular, Alessandra Teapoya, con un consultorio en vivo en el que habla de sexo sin tabúes. Un programa genial para reír con anécdotas y monólogos sobre las relaciones, la soltería y la experiencia de vivir solo.   Mike Chouhy y Darío Orsi vuelven al Maipo con su segundo espectáculo. Después del éxito de \r\nSanata, que los llevó de gira durante dos años, renovaron todo el repertorio para esta nueva propuesta, que promete ser \"un show normal\". Los comediantes \r\nmillennials tienen su propia serie web -\r\nEl secreto del éxito- y superan el millón y medio de seguidores en Instagram, donde hacen reír con sus ocurrencias y parodias.   Según Roxi es una comedia transmedia, que se estrenó inicialmente como una serie digital en YouTube, tuvo dos temporadas en televisión, publicó dos libros y ya tiene dos obras de teatro. En esta ocasión, Julieta Otero encarna a Roxi en lo que es un espectáculo humorístico musical de antiayuda para padres. Con monólogos y canciones (Fran Ruiz Barlett está a cargo de la música), presentará un manual para no dejar ninguna consigna de la crianza sin fracasar.   Comediante, actriz y autora, Vero Lorca presenta este espectáculo de \r\nstand up en el que se ríe de cosas que la obsesionan, poniendo de manifiesto su humor ácido y crítico. Monólogos que no siempre son políticamente correctos, escenas desopilantes, videos de humor e invitadas especiales (que cambian en cada función y se turnan para ser entrevistadas por la comediante). Además, en esta ocasión en particular, el espectáculo contará con la presencia estelar de Flora Alkorta, que aportará sus canciones y su humor. Para ser parte de Club LA NACION y vivir más experiencias como éstas, asociate \r\nacá."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/atrapa-ladron-juan-rompe-su-juramento-se-nid2295850","date":"9  de octubre de 2019  • 23:31","title":"Atrapa a un ladrón: Juan rompe su juramento y se prepara para volver a robar","abstract":null,"author":"","key_words":"","body":"Con tal de atrapar a El Gato, el fiscal Gabriel Prieto (Luis Machín) es capaz de cualquier cosa. Diez años antes la desaparición de unas pruebas clave frustraron sus chances de atraparlo, por lo que un nuevo robo con su modus operandi es su oportunidad de recuperar el prestigio. Cueste lo que cueste. La aparición de una de las obras de arte robadas en la casa de Román Robles (Roberto Carnaghi) llevó al fiscal a meterlo preso, aún cuando por su edad y por estar enfermo de Alzheimer, es imposible de que sea el ladrón.  El Fiscal Prieto está más cerca que nunca de descubrir a \"El Gato\" [R] Interrogó a la banda de Juan Robles y. ¿Qué fue lo que encontró? [R] Averigualo acá [R] #AtrapaAUnLadron [R] A post shared by \r\n Telefe (@telefe) on \r\nOct 9, 2019 at 8:13pm PDT Así Juan Robles (Pablo Echarri), quien una década atrás era el auténtico Gato, decidió empezar a investigar quién está detrás de estos nuevos rombos, con su marca y estilo. Además de reencontrarse con su banda, fue a visitar a tres ex cómplices: Alberto Castro (Daniel Casablanca), Hugo Zanetti (Carlos Belloso) y Norberto Mansilla (Juan Pablo Geretto), los tres con muchos conocimientos y motivos para tratar de perjudicar la imagen de El Gato, y la de Juan en particular. En un capítulo de \r\n\r\nAtrapa a un ladrón repleto de fashbacks (que incluyeron el momento en que Juan y Lola se conocen), también se pudo conocer los motivos por los cuales el protagonista abandonó el crimen. Luego de su último golpe, Juan le prometió a su esposa en su lecho de muerte que se iba a reformar para poder cuidar a la hija de ambos (Liz Fernández). Desde entonces, El Gato colgó los guantes.  [R] Lola: ¿Eres Profesor de arte? [R] [R] Juan: No, soy galerista. ¿y tú? ¿Estudiante? [R] [R] Lola: No, soy policía [R]?[R] [R] Juan: [R]. Reviví el momento especial en el que Juan y Lola se conocieron ¿Ella se dio cuenta que él era un ex ladrón? Mirá lo que pasó [R] #AtrapaAUnLadron [R] A post shared by \r\n Telefe (@telefe) on \r\nOct 9, 2019 at 7:36pm PDT Sin embargo, en la encrucijada por ver cómo hacer para que su tío recupere la libertad, Juan entiende que el único camino posible es romper ese juramento: Si El Gato (el verdadero) vuelve a robar, tanto la policía como la opinión pública entenderán que tienen preso al hombre equivocado, y Román podrá salir en libertad. Aun a pesar de la estrategia de Prieto de utilizarlo como cebo. Mientras tanto en Barcelona, Lola (Alexandra Jiménez), descubrió a través de un ex que también es investigador, la verdad sobre los vínculos delictivos de la familia de su flamante esposo, y el motivo de su repentino regreso a la Argentina durante su luna de miel. Sobre el final del capítulo, Lola se le aparece a Juan repentinamente en Buenos Aires, de la mano de su hija. \"Estamos donde tenemos que estar\" le dice, sin que quede claro si su llegada la convertirá en parte del plan para el regreso de El Gato o, al contrario, su deber policial la lleve a convertirse en la peor enemiga de su propio marido."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quien-quiere-ser-millonario-emocionada-lorena-paola-nid2295849","date":"9  de octubre de 2019  • 23:19","title":"Quién quiere ser millonario: emocionada, Lorena Paola habló sobre la muerte de su papá","abstract":null,"author":"","key_words":"","body":"Desde los seis años, es decir, hace cuarenta, los espectadores fueron testigos del crecimiento personal y profesional de Lorena Paola. Desde aquella chiquitita que cantaba La canción del sustantivo en \r\nFestilindo, a la mujer que pasó por \r\n\r\nQuién quiere millonario, pasaron muchas cosas y mucha vida en la historia de la actriz. El éxito temprano no la eximió del bullying, para muchos era esa nena \"gordita\" que salía en la tele. \"'Volvé a la carnicería', me gritaban a veces. Pero yo no lo padecía, al contrario, jugábamos con mi prima a ver quién comía más milanesas\", recordó entre risas. En la adolescencia, el cuerpo de Lorena cambió por completo, y esa etapa terminó: \"Si me hubiesen conocido a los 13 o 14 años, era una pregunta menos para hacerme\".  \"Desde chiquita fue un constante aprendizaje. Imaginate que me tocó trabajar con Minguito (Juan Carlos Altavista), Juan Carlos Calabró, Marcos Zucker, el Tano (Darío) Vittori\", recordó junto con Santiago del Moro. Y si bien fue su madre, la que la acompañó y acompaña desde el primero al último día, para Lorena es imposible no recordar a su padre: \"Él no supo de todo esto hasta que gané el concurso de \r\nFestilindo, y tuvimos que viajar a Puerto Rico para representar a la Argentina. Él era mi fan número uno pero me acuerdo que siempre me decía 'lo único que yo te pido es que no dejes de estudiar. Después hacé lo que quieras'\".  ¿Cómo fue la infancia de Lorena Paola siendo niña actriz y reconocida en todo el país? [R] Mirá lo que reveló la artista en su participación en #MillonarioTelefe [R] A post shared by \r\n Telefe (@telefe) on \r\nOct 9, 2019 at 6:17pm PDT Orfeo Montivero, el papá de Lorena, falleció hace 14 años, y es un dolor que todavía ella siente cada día: \"Lo extraño un montón, éramos muy compañeros. Mi papá murió de cáncer de pulmón. Se fue de una manera horrible. Él se estaba haciendo rayos, una noche se levantó para ir al baño y se sintió un golpe. Se le cortó una arteria y se murió desangrado en el baño. Yo volvía de una función, y cuando llegué encontré a todo el barrio movilizado. Fue uno de los momentos más terribles de mi vida\".  Sin dramatizar la situación, pero con mucha emoción al recordar a su padre, la participante contó que desde ese momento, el cigarrillo es un tema tabú para la familia, \"yo no fumo ni tomo, y mi hijo de viente años tampoco\". La única que todavía mantiene el vicio es su mamá Betty que, sentada junto a ella, reconoció que dejarlo todavía es para ella una asignatura pendiente. Entre risas y recuerdos terminó la participación de Lorena Paola en el programa. Con un premio de 180 mil pesos, y el recuerdo de su papá, alguien que no marcó su carrera actriz, sino su vida como hija, y también madre."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/argentina-tierra-amor-venganza-torcuato-tiende-trampa-nid2295812","date":"9  de octubre de 2019  • 21:43","title":"Argentina, tierra de amor y venganza: Torcuato tiende una trampa y logra atrapar a Bruno","abstract":null,"author":"","key_words":"","body":"El día del casamiento de Malek (Franco Quercia) y Lorena (Agustina Benavides), Alí (Ariel Pérez de María) recibe una sorpresa: la aparición de un supuesto hijo de 21 años. Más allá de que el joven insiste, el hombre de confianza de Ferreyra se niega a asumir su paternidad. Malek, por el contrario, está dispuesto a relacionarse con su supuesto hermano. Paco (Mariano Saborido) también le da la bienvenida, pero el muchacho se revela como un terrible homofóbico y los abandona.  Por otro lado, el plan para rescatar a Lucía sigue en pie, pero la banda sufre algunos contratiempos. Torcuato (Benjamín Vicuña) encuentra en la calle a Bruno (Albert Baró) y comienza a perseguirlo. Y aunque el muchacho español logra esconderse en los túneles, esto sirve para que Ferreyra descubra de una vez cómo es que su enemigo se viene moviendo por la ciudad desde que llegó a Buenos Aires. Después de una persecución por los túneles, uno de los matones de Ferreyra casi da con él, pero Bruno finalmente consigue llegar al conventillo. Allí, a pesar de que Anna (Candela Vetrano) tenía miedo de que nadie concurra al cumpleaños de Abraham, finalmente todos asisten , incluida Sara (Florencia Dyszel), la madre adoptiva, y Severino (Francisco Andrade), el padre biológico.  Severino, en medio de la fiesta, le dice a Anna que si consiguen tres testigos que aseguren que es adoptado, pueden sacárselo a los Rowenstein. Córdoba (Diego Domínguez) no está de acuerdo con ese plan y por eso termina enojándose con su esposa. El español termina encontrando consuelo, una vez más, en Pirucha (Andrea Rincón). Luego le informa a su esposa su determinación: separarse por un tiempo.  Desde su encierro en el burdel, Raquel (China Suárez) logra comunicarse con Aldo (Gonzalo Heredia) y le explica que aceptó volver porque no tenía otra opción si quería ver a su hermana Alenka (Lourdes Mansilla) libre. \"Ahora mi lucha está aquí adentro, con mis amigas. No vine para entregarme a Trauman (Fernán Mirás), sino para terminar con él\", le explica. Más tarde, descubre que uno de los clientes que el mafioso reservó para ella es Gabriel (Federico Salles), pero a pesar de que él intenta violentarse, ella le asegura que nunca va a acostarse con un asesino y se defiende a los golpes. Mecha (Soledad Fandiño), en tanto, le impide a Aldo que entre a la habitación de la Polaca. Ivonne (Andrea Frigerio), al fin, intercede y Moretti logra rescatarla cuando escucha que la están golpeando salvajemente. A pesar de que logra pegarle, Morel termina amenazándolo con una navaja.  En ese momento llega Trauman y recibe las recriminaciones de Ivonne por dejar que Gabriel se encuentre con Raquel. En ese instante, llega Julián (Tomás Kirzner) con otros oficiales y llevan detenido a Morel. En la antigua mansión Morel, Libertad (Virginia Innocenti) le pregunta a Gallo (Matías Mayer) por qué quiere tanto a su hija Lidia (Minerva Casero). \"El amor no es algo que se pueda, comprar, pedir y mucho menos exigir\", le explica. Esa conversación sirve para que la mujer recuerde a su gran amor: Margot (Alejandra Radano).  Nélida (Mavy Yunes), en tanto, está a punto de llevarle la comida a Lucía (Delfina Chaves) pero es interceptada por Alicia (Mercedes Funes) y Torcuato, que descubren que en la bandeja también le lleva una carta de Bruno. Frente a esto, él enloquece, pero su hermana le propone un plan: responder la carta como si fueran Lucía y citarlo en las caballerizas.  Lucía y Nélida se dan cuenta de lo que ocurrió y por eso la mucama accede a dejarla escapar de su encierro para avisarle a Bruno antes de que caiga en la trampa. Alicia, una vez más, se hace cargo de la situación y le ordena a Alí que vuelva a encerrarla en su cuarto, pero ella decide envenenarse bebiendo el líquido con el que la empleada limpia los adornos. Bruno y Córdoba, entonces, caen en la trampa, pero cuando llegan al lugar se dan cuenta de que la mujer que está con Torcuato no es Lucía sino Marie (Macarena Paz). Allí, son reducidos por los matones del mafioso. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/sebastian-yatra-visito-scholas-argentina-villa-31-nid2295767","date":"9  de octubre de 2019  • 21:01","title":"Sebastián Yatra visitó Scholas Argentina en la Villa 31 y cantó con los chicos","abstract":null,"author":"","key_words":"","body":"Antes de los shows que dará en el Luna Park, este jueves y viernes, el cantante colombiano \r\nSebastián Yatra participó en el cierre de los talleres de \r\nJuego, Arte y Pensamiento, durante una inesperada visita a la Villa 31, donde funciona la sede local de \r\nScholas, fundación creada por el Papa Francisco. Durante el acto, los jóvenes pertenecientes a las diferentes instituciones educativas presentes cantaron la canción de Yatra \"Un año\", pintaron un mural expresando uno de los principales pilares de Scholas, que es el vínculo con el Arte, y los chicos de Futval entregaron las pelotas de trapo hechas por ellos mismos en los talleres del Barrio y en SMATA, en referencia al llamado que realizó el Papa en su reciente visita a Mozambique donde expresó la alegría para el juego y la pelota de trapo como un símbolo de encuentro. El músico también canto \"Su mirada\" junto con los chicos y chicas y recibió una pelota. \"Se la voy a llevar al Papa Francisco y le voy a contar de la cantidad de niños y niñas talentosas que están listos para vivir una vida ejemplar y llena de positivismo. Dios lo bendiga\", dijo Yatra. Luego agregó: \"Felicidades por lo que están haciendo en Scholas, un trabajo increíble de todos los jóvenes, es bonito ver como nos ayudamos a ser mejores y nos ayudamos a que la educación no solo sea en cuanto a las materias básicas, sino a valores, como el respeto y el amor de nuestro corazón\".  En marzo de este año \r\nSebastián Yatra fue reconocido por el Papa Francisco como Embajador de Scholas por la paz y la inclusión social, durante una audiencia privada en el Vaticano. Posteriormente el cantante dijo en sus redes sociales: \"¡Doy gracias a Dios por esta gran bendición! Tuve la oportunidad de conocer al Santo Padre y compartir unas palabras con él! Me siento muy feliz de anunciar que soy embajador de la Fundación Scholas del Papa Francisco. Le pido a Dios mucha paz y muchas fuerzas para ayudar a llevar este mensaje de amor a los jóvenes del mundo, un mensaje de Fe en que lo bueno llega con la paciencia y el esfuerzo, un mensaje de construcción y desarrollo de valores\". A Yatra ahora lo esperan tres conciertos. Uno mañana, a las 21, en el Luna Park, y los otros dos el viernes, a las 19 y a las 22. El cantante debió agregar una segunda función en el mismo día por la demanda de entradas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/robert-downey-jr-pidio-no-lo-nominen-nid2295675","date":"9  de octubre de 2019  • 18:23","title":"Robert Downey Jr. pidió que no lo nominen al Oscar por Avengers: Endgame","abstract":null,"author":"","key_words":"","body":"En las últimas horas, \r\nRobert Downey Jr. hizo un extraño pedido que no tardó en viralizarse: \r\nque no lo nominen a los premios Oscar 2020 por su actuación en \r\nAvengers: Endgame. El actor -quien ya fue previamente nominado a la estatuilla dorada en 1993 por\r\n Chaplin, y en 2009 por \r\nUna guerra de película- resuena como uno de los posibles candidatos para la categoría secundaria, pero en esta etapa de su vida no quiere estar vinculado a la Academia de Artes y Ciencias Cinematográficas de Hollywood. En una entrevista radial con Howard Stern, el intérprete habló sobre su interpretación en la exitosa producción de Marvel, y el conductor le dijo que su trabajo \"era excelente\" porque le daba credibilidad al personaje de Tony Stark/Iron Man, y que merecía ser nominado. \r\n\"Me alegra que hagas mención a este tema, porque se habló de eso y lo que digo es 'No lo hagan'\", expresó Downey Jr. ante una posible candidatura. Por otro lado, el actor se refirió al elefante en la habitación: \r\nlas polémicas declaraciones de \r\nMartin Scorsese, quien esbozó comentarios muy duros sobre las películas de superhéroes. \"Lo intenté, ¿sabes?\", dijo el cineasta cuando se le preguntó si había visto algún largometraje. \"Pero eso no es cine\", respondió categórico el realizador de \r\nTaxi Driver y \r\nEl lobo de Wall Street.  \"Aprecio su opinión porque, como en todo, necesitamos de diferentes perspectivas para que podamos volver al centro y seguir adelante\", expresó Downey Jr. Sin embargo, no se privó de decir que, si bien no se sintió ofendido por las palabras del cineasta, sí consideró que las mismas \"no tienen ningún sentido\". Recordemos que Scorsese -quien está a poco más de un mes de estrenar \r\nEl irlandés por Netflix (que curiosamente también pisa fuerte en la carrera al Oscar)-, se había explayado más sobre el cine de superhéroes, haciendo una distinción con otras obras. \"Honestamente, lo más cercano que puedo relacionar a estas películas, con sus actores haciendo lo mejor que pueden bajo esas circunstancias, son los parques temáticos. No es el cine de seres humanos tratando de transmitir experiencias emocionales y psicológicas a otros seres humanos\", opinó.  Esta no es la primera vez que se emiten opiniones sobre estos films imbatibles en taquilla. El jefe de Marvel, Kevin Feige, salió en defensa de sus producciones el año pasado, y dio su argumento. \"Quizás sea fácil descartar efectos visuales o personas voladoras o naves espaciales o ingresos brutos de mil millones de dólares\", dijo Feige. \"Creo que es fácil decir que ya has sido premiado de cierta manera. Hitchcock nunca ganó el reconocimiento a mejor director, por lo que los premios no son todo\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/ailen-bechara-tengo-juguetes-sexuales-mantener-fuego-nid2295669","date":"9  de octubre de 2019  • 18:07","title":"Ailén Bechara: \"Tengo juguetes sexuales para mantener el fuego en la pareja\"","abstract":null,"author":"","key_words":"","body":"\"En mi casa soy una guerrera y tengo juguetes sexuales\", sorprendió \r\nAilén Bechara a \r\nMarcelo Tinelli, momentos antes de bailar el merengue en \r\n\r\nShowmatch. Y claro, tuvo que extenderse en el tema un poco más. Es verdad, en mi casa soy una p..., calculo, pero acá no puedo. Estoy intentando, lo estamos trabajando duro toda la semana\", confesó Ailén respondiendo a los jurados del certamen, que siempre le piden que sea más sexy. Ailén continuó hablando de sus juguetes sexuales en \r\nEl diario de Mariana, programa de eltrece que conduce \r\nMariana Fabbiani. \"Me han regalado jueguetes y también compramos porque Agustín (Jiménez, su marido) viaja mucho. Hace tres años que estamos juntos, o sea que mucho no los necesitamos\", aclaró. Mariana, curiosa, le preguntó quién incorporó los juguetes en la pareja. \"Agustín me va a matar porque hablo de esto. Hay que divertirse y mantener el juego en la pareja. Cada uno intenta cosas para mantener el fuego, ¿no? Confieso que yo soy la que venía con la valijita de juguetes sexuales\". ¿Y también hay disfraces en esa valijita? \"Todavía no tenemos disfraces. A tanto no llegamos. Me reiría mucho disfrazada\", sonrió Ailén. Y coincidieron con ella Mariana y las mujeres del panel: Marina Calabró y Juanita Repetto. Ailén también contó que está muy contenta en el \"Bailando\", con el cambio de partenaire. Recordemos que al principio la acompañó Cae y ahora está con el bailarín Jitsu Díaz. \"Creo que vamos bien, aunque el puntaje no acompañó mucho (obtuvo 14 puntos en el merengue). Fue la gala que más disfruté y se notó, al menos eso me dice la gente. El jurado está exigente y yo acepto cuando gusta y cuando no. Estoy conforme y me divierto. Es un show y puede gustar o no\". Además, Ailén insistió en decir que sumarse al \"Bailando\" le hizo muy bien. \"Sufrí bastante el puerperio, y lo conté porque les pasa a muchas mujeres que no se animan a confesarlo. Estoy feliz con mi hijo y volver a trabajar me hizo muy bien. Pude volver a conectar conmigo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/la-particular-reconciliacion-moria-casan-silvina-luna-nid2295706","date":"9  de octubre de 2019  • 18:06","title":"La particular reconciliación de Moria Casán y Silvina Luna","abstract":null,"author":"","key_words":"","body":"Luego de la sorpresiva renuncia de \r\nSilvina Luna a \r\nIncorrectas, por América, \r\nMoria Casán arrancó su programa contando que Silvina la había llamado para decirle que había soñado con ella. \"Me dijo que se sentía mal porque tuvo vergüenza\", aseguró Moria. \"Está en un momento muy vulnerable y si así es, lastiman cosas aunque no sean para lastimarla. Le dije: Luna, te entiendo y te doy la derecha porque a mi hija Sofía Gala le caés bien y eso es raro. Debés tener algo porque concuerdan. Sos encantadora\". Y enseguida puso al aire a Silvina Luna, en comunicación telefónica. \"\r\nAntes de que sigan hablando quiero aclarar que no di ninguna nota y no dije nada. Me llamaron de muchos medios y programas pero no hablé con nadie ni lo voy a hacer. Solo tengo que agradecer. Me divertí mucho en \r\nIncorrectas, aprendí un montón en ese año y medio y me quedo con el mejor recuerdo. No soy una persona que critico, prefiero halagar. Y me voy del programa agradecida, te respeto Moria. \r\nEl viernes me sentí incomoda (durante una entrevista con una nutricionista) y me levanté y me fui y no fue de mal educada sino que me sentí mal y se me caían las lagrimas\". Silvina confesó que esa fue la gota que rebalsó el vaso. \"Fue el puntapié de algo que venía procesando. Cumplí un ciclo hermoso y hoy tengo energías que apuntan a otro lado. Tiene que ver con momentos de cambios y está bueno buscar otras experiencias. Creo que ya di lo que tenía que dar y quiero probar otras cosas. Quiero irme bien de \r\nIncorrectas porque fue hermoso y de mucho aprendizaje. Había cortocircuitos que fui sintiendo\", explicó Luna.  Y entonces Moria la retrucó: \"No era así pero te agradezco que hayas dado la cara. Los programas tienen que servir para hacerte bien. Te doy una sugerencia: tratá de que la catarsis sea balsámica para vos. El lugar de trabajo tiene que ser para relajar. Sé que estás en un momento de introspección y te entiendo\". Y así hicieron las paces Moria y Silvina. Aclarados los mal entendidos y todos amigos. Pero la amistad duró lo que el programa porque se cruzaron chats entre Silvina y Ángel de Brito, quien asegura que ella habló mal de sus compañeras. ¿Quién miente? Moria, fiel a su estilo, mandó a Silvina al psicólogo antes de decirle que la quiere mucho. Así están las cosas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/aaron-paul-come-panqueques-dulce-leche-antes-nid2295696","date":"9  de octubre de 2019  • 17:53","title":"Aaron Paul come panqueques con dulce de leche antes del estreno de la película de Breaking Bad","abstract":null,"author":"","key_words":"","body":"\"¿Qué es mejor que \r\nAaron Paul de vuelta para\r\n El Camino? Aaron Paul haciendo panqueques con dulce de leche\". Con esta frase, \r\nla cuenta de Twitter CheNetflix publicó un video del actor de \r\nBreaking Bad preparando, efectivamente, unos panqueques con dulce de leche, con unos banderines de Argentina a los costados, como parte de la ambientación. \"Ponen la cantidad justa y queda perfecto porque es empalagoso, le ponen también crema y lo envuelven como un taco\", explica el actor mediante una serie de pasos. El divertido instructivo concluye como no podía ser de otra manera: con Paul comiéndose los panqueques en cuestión y disfrutando de su sabor.  El video forma parte de la promoción que está haciendo Paul de \r\nEl Camino, la película de Breaking Bad, que se estrena en Netflix este viernes 11, y que se centra en el escape de Jesse Pinkman en el auto que le da título al film escrito y dirigido por Vince Gilligan, \r\nshowrunner de \r\nBreaking Bad y su\r\n spin off, Better Call Saul, cuya quinta temporada llegará el año próximo. En uno de los primeros anticipos pudimos ver a Skinny Pete (Charles Baker), amigo de Jesse, declarando ante la policía que no sabe dónde se encuentra el joven ni que tampoco lo diría para no \"ponerlo de vuelta en una jaula\", en referencia al tiempo que pasó el personaje secuestrado por los neo-nazis que fueron asesinados por Walter White (Bryan Cranston) en \"Felina\", último episodio de \r\nBreaking Bad, serie que comenzó en 2008 y concluyó en 2013. Como consecuencia, \r\nse reveló que \r\nEl Camino giraría en torno a Jesse y los pormenores de ese escape. \"Tendrá que lidiar con su pasado para poder crear alguna clase de futuro\", fue la única frase que se emitió sobre el drama, nada menos que la ópera prima de Gilligan. En una entrevista con The New York Times\r\n, Aaron Paul, ganador de tres premios Emmy por su interpretación de Jesse en la serie, contó que\r\n El Camino es un capítulo del microcosmos de \r\nBB que no sabía que quería. \"Pero ahora que lo tengo, soy muy feliz de que esté aquí\", manifestó.  \"Fue tan fácil para mí entrar en donde está mentalmente Jesse, emocionalmente, porque viví y respiré todo lo que pasó y algo más, y así, sinceramente, sentí que una parte de mí también había pasado por eso (...) Seguiría a Vince al fuego. Confío mucho en ese hombre. Haría cualquier cosa que él me pidiera\", expresó también, en alusión a su camaradería con el creador de una de las series más prestigiosas de todos los tiempos. Asimismo, se divulgó que en el largometraje aparecerán 10 personajes ya conocidos por los fanáticos de\r\n Breaking Bad, pero la gran mayoría no se han mencionado todavía para mantener la sorpresa hasta el último momento. El Camino: una película de Breaking Bad llega a Netflix el viernes 11 de octubre."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/christina-aguilera-violencia-genero-soy-sobreviente-nid2295617","date":"9  de octubre de 2019  • 17:23","title":"Christina Aguilera sobre la violencia de género: \"Soy una sobreviente\"","abstract":null,"author":"","key_words":"","body":"Entre lágrimas,\r\n Christina Aguilera recibió el \r\npremio \"Heroína de la comunidad\" de la organización \r\nque lucha contra la violencia doméstica, \r\nThe Shade Tree, y\r\n habló de su dura historia familiar. La cantante opinó sobre el tema y afirmó: \"\r\nSoy una sobreviviente\". La artista de 38 años obtuvo el notable reconocimiento por parte de la organización que funciona como un refugio en el sur de Nevada, Estados Unidos, el único que permanece abierto las 24 horas para asistir a las víctimas en la región. Aguilera aprovechó la ocasión y contó su propia experiencia, confesando que creció en un hogar afectado por la violencia. Tal es así que Christina no tiene relación con su padre, porque tuvo conductas agresivas contra ella y su familia desde que era pequeña.  #DomesticViolence is obviously a subject very close and personal to my heart. This past week, I was honored to receive an award from @shadetreevegas, a domestic violence shelter that I donate to..and while I tried so hard not to cry, I ended up balling the whole way through my speech because the statistics of domestic violence in the US are truly horrifying & sad and it's so important to spread more awareness. .. 1 in 4 women and 1 in 7 men in the US are affected by domestic violence. Every minute, 20 people are affected by intimate partner violence in the US. That is 10 million a year. .. I remember often having to up and escape in the middle of the night with my mom & little sister, having just the clothes on our backs, to drive cross country for shelter at my grandma's house. Without that, I would have had to turn to a place like @shadetreevegas for shelter. I have so much respect and adoration for those who give their time and support to hear these victims' stories and help them regain strength, self empowerment and provide resources for a better independent future. Some aren't so fortunate to get out..which is why it's so important to work together to put a stop to these horrific statistics. Moreover, this isn't just an issue in the US, but happens all over the world, in too many homes!! .. We need to use our voices to speak up, reach out and help one another break these deep rooted cycles and empower each other to end these patterns. . If you or someone you know is suffering from abuse, you can call 1-800-799-7233 and go to the @ndvhofficial #NationalDomesticHotline https://www.thehotline.org .. Check out https://theshadetree.org/ to find out more about their amazing work. And go to https://www.domesticshelters.org/fundraisers/wish-lists to find a shelter near you. Una publicación compartida de \r\n Christina Aguilera (@xtina) el \r\n8 Oct, 2019 a las 12:57 PDT En el video que subió a su cuenta de Instagram, se la escucha decir: \"Me emociona tanto recibir esta distinción. Es parte de lo que soy, la música que hago y las letras que escribo, desde \r\n'Fighter' a 'Beautiful', todo viene realmente de mi corazón\". Y continuó: \"Esto le sucede demasiado seguido a las personas que amamos, no debemos dejar de hablar sobre esto\". Luego se concentró en sus vivencias personales: \"Recuerdo que a menudo tenía que levantarme y \r\nescapar en medio de la noche con mi madre y mi hermanita, solo con la ropa puesta, para conducir hacia el campo en busca de refugio en la casa de mi abuela\".  Mommy generations.... Happy #MothersDay from my family to yours [R] Una publicación compartida de \r\n Christina Aguilera (@xtina) el \r\n13 May, 2018 a las 9:24 PDT Adicionalmente, la estrella agradeció la labor de la organización que la condecoró, afirmando que si no hubiera contado con la ayuda de su abuela, hubiese recurrido a un lugar como \r\nThe Shade Tree. \"Es tan importante el trabajo que hacen aquí. Tengo mucho respeto y adoración por aquellos que dan su tiempo y apoyo para escuchar las historias de estas víctimas, ayudarlas a recuperar fuerzas, y les proporcionan recursos para un futuro mejor e independiente\", agregó en su discurso. Finalmente, Aguilera cerró con un llamado a la acción: \"Necesitamos usar nuestras voces para hablar, extender la mano y ayudarnos mutuamente a romper estos profundos ciclos arraigados y empoderarnos mutuamente para poner fin a estos patrones\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/sofia-bonelli-novia-caniggia-le-respondio-mariana-nid2295694","date":"9  de octubre de 2019  • 16:56","title":"Sofía Bonelli, la novia de Caniggia, le respondió a Mariana Nannis","abstract":null,"author":"","key_words":"","body":"La guerra entre \r\nMariana Nannis y \r\nClaudio Paul Caniggia parece no tener fin y \r\nse recrudeció aún más a partir del posteo de una foto del exfutbolista con su nueva pareja. En el medio de ambos está \r\nSofía Bonelli, que habló, a través de audios, en \r\nPamela a la tarde, ciclo que conduce Pamela David por América, aunque esta semana está de vacaciones en Egipto y Carlos Monti tomó la posta. Ante los rumores que aseguran que Bonelli pretendía seducir a Diego Maradona y que Claudio Paul Cannigia era el plan B, ella aclaró: \"Esto es fácil. Él se fijó en mi y yo en él, y nos juntamos. No hubo terceros y no pasé por nadie para conocerlo, nada que ver. Es simple la historia\". También tiene una respuesta para otra acusación de Mariana Nannis, quien asegura que Bonelli es una prostituta, que trabajó de promotora en Turismo Carretera y que estuvo con varios pilotos. \"Para ser promotora tendría que haber pasado por un taller mecánico primero, y haberme puesto lolas. Y no hice ninguna de las dos cosas. No califico para promotora de TC. La última vez que me puse botitas y paraguas fue en la escuela, cuando hice de hormiguita biónica\", dijo Sofía con ironía. Por otra parte, en \r\nPamela a la tarde también estuvo \r\nel nuevo abogado de Mariana Nannis, Alejandro Cipolla, que adelantó que va a pedir bozales legales a todos. \"Para pone en igualdad de armas: ella tiene bozal legal y nosotros vamos a hacer lo mismo contra todos\". También dijo que, posiblemente, Nannis vuelva a la Argentina la semana próxima, y que tiene buena relación con sus hijos. \"\r\nCon Axel hay un inconveniente. Mariana le escribió para contarle qué era lo que le pasaba\", aclaró. Con respecto a los posteos de Mariana en las redes, el abogado señaló: \"Si alguien se sintió injuriado tiene que hacer la denuncia\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/una-fiesta-del-jazz-asuncion-del-paraguay-nid2295688","date":"9  de octubre de 2019  • 16:42","title":"Una fiesta del jazz en Asunción del Paraguay","abstract":null,"author":"Humphrey Inzillo","key_words":"","body":"Con la mano izquierda, \r\nCameron Graves dibuja melodías sobre el teclado eléctrico mientras hace \r\nheadbanging, y con la mano derecha hace cuernitos y se ríe, como si estuviera haciendo una travesura. La banda que lo acompaña en el escenario del teatro Municipal de Asunción, al ritmo del doble bombo del imponente Blaque Dynamite -un baterista afro con dreadlocks y un jardinero de jean como única vestimenta- rinde culto al heavy metal. El guitarrista Colin Cook emula a héroes de la guitarra como Yngwie Malmsteen o Eddie Van Halen montado en las líneas de bajo de Max Gerl. El tecladista angelino, miembro destacado de \r\nla revolucionaria crew jazzística West Coast Get Down, liderada por el saxofonista Kamasi Washington, está la búsqueda de su propia voz. Lejos del sonido expansivo y psicodélico de Kamasi, propone una relectura del metal, en la que cuesta vislumbrar la esencia jazzística. Es \r\nun final tan poderoso como inusual para la edición 2019 de Asujazz, el festival \r\ncurado por el baterista Víctor Morel, que cuenta con el auspicio de varias embajadas y se ha ganado una grilla destacada en el calendario jazzístico del continente, con \r\nentradas gratuitas y una auspiciosa participación popular. Un rato antes, \r\nOzma French Explossion, el quinteto liderado por el baterista y compositor Stéphane Scharlé, entregó un set electrizante y cosmopolita. El prolífico grupo ya tocó en cuatro continentes y ese itinerario viajero funciona como fuente de inspiración, en un sonido que combina \r\ninfluencias rockeras con jazz de vanguardia. Capaces de reflejar la elegancia de Hamburgo o el caos frenético de Mumbai en sus canciones, incorporaron la costumbre de componer una pieza en honor a cada nueva ciudad que los reciba. Será cuestión de esperar, entonces, por la visión que el quinteto -que completan Edóuar Zero-Guillaume (bajo), Julien Soro (saxo), Guillaume Nuss (trombón) y Tam de Villiers (guitarra)- proponga de Asunción, la madre de ciudades sudamericanas, que en ocasión del festival se presenta, también, como una \r\n#ciudaddeguaranias. El concierto, planeado originalmente para un escenario montado en la Plaza de la Democracia, en el centro de Asunción, fue trasladado al teatro Municipal por inclemencias climáticas. La noche empezó con \r\nVersión Palma Loma Blues, un combo liderado por el cantante y saxofonista que propone \r\nun curioso encuentro entre el sonido de Chicago y letras con temática local, a veces en español y a veces en guaraní. Luego, el cantante Nico Vera al frente de su proyecto Alma Soul mostró un set de canciones que combinan el soul, el reggae y pequeños tintes de jazz. Una de las revelaciones del festival fue La Band'Elaschica. El grupo ya se había presentado en año pasado en el festival, en una intervención urbana, en una plaza, al mediodía. En esta ocasión, con formación de octeto, \r\nel grupo liderado por la bajista Paula Rodríguez llegó al escenario principal y deslumbró con una propuesta que comenzó con una pieza de \r\nJosé Asunción Flores (1904-1972), creador de la guarania, ese género urbano de impronta local que desde el Paraguay impulsan para que sea declarado Patrimonio Intangible de la Humanidad por la Unesco. Por eso, este año el festival rindió homenaje a esta expresión musical característica de la capital de Paraguay. (En ese sentido, la presencia del prestigioso periodista mexicano Betto Arcos, colaborador de la BBC, parece una buena estrategia para posicionar la sonoridad tradicional de la ciudad en el resto del mundo.) \"Cholí\", la pieza que abrió el concierto, fue el disparador para un momento mágico, donde el talento de las instrumentistas (julieta Morel, batería; Magalí Benítez, piano; Mar Perez, trompeta; Diana Quiñones y Fátima Abramos, trombón; y la distinguida Lara Barreto, saxo), mostraran su ductilidad como ensamble. La propuesta incluyó también una pieza que mezcló el espíritu del free jazz con poemas de plumas locales, como Pachu Aguilar, Lía Colombino, Susy Delgado y Marcela Morel.  La cantante\r\n Martina Leclercq aportó su talento e histrionismo en dos versiones diferentes y complementarias. Primero, con aires de funk para una versión de \"Samurai\", del brasileño Djavan, donde se lució con un gran scat; luego, con \r\nuna relectura jazzística de \"Juana Azurduy\", la pieza folclórica compuesta por Ariel Ramírez y Félix Luna, que rinde homenaje a la heroína de la gesta independentista latinoamericana, precursora del empoderamiento femenino. \"La revolución viene oliendo a jazmín\", dijo Leclercq al final del set.  La noche había comenzado con la presentación de\r\n Folk Fusion, un grupo que revisita la música ancestral paraguaya con una proyección jazzística integrada por músicos de la Orquesta Sinfónica Nacional, liderada por\r\n el baterista Víctor Morel, junto al guitarrista y violinista Omar Valdes, el pianista Giovanni Primerano y el bajista Ariel Burgos. Fue una notable combinación de swing y virtuisismo, con melodías tradicionales como disparadores de una música maravillosa. Para el final, en reemplazo del trío de la pianista alemana Julia Hülsmann, que no llegó a la presentación por inconvenientes logísticos, se presentó el \"cuarteto Salvattore\", una jam session con una agrupación creada ah hoc pocas horas antes de la presentación, con Gustavo Viera (guitarra), Nicolás Cañete (bajo), Bruno Muñoz (saxo) y Stéphane Scharlé, baterista y lider del grupo francés Ozma French Explossion, que se luciría también al día siguiente. Fue un encuentro con altos momentos de musicalidad, que hicieron honor a la idea del jazz como lenguaje universal. El festival incluyó también intervenciones en espacios no convencionales, como el concierto del arpista \r\nJuanjo Corbalán en el tradicional Mercado 4, o la fascinante \r\nOrquesta de Instrumentos Reciclados de Cateura, un fantástico emprendimiento musical y social, que involucra a más de 350 chicos de Bañado Sur, una de las zonas más pobres de la ciudad, que ha girado por más de 80 países. Con un concierto didáctico, alcanzaron uno de los momentos más emotivos del festival. La grilla incluyó también a \r\nEscalandrum, el grupo liderado por\r\n Pipi Piazzolla, que además de un notable concierto ofreció una clínica para músicos locales; y a la saxofonista Tia Fuller con su grupo Diamon´s Cut, que también dictó un taller donde repasó el aporte femenino a la historia del jazz. A pesar de la lluvia del sábado, que impidió la convocatoria masiva esperada de haber podido realizarse el concierto de cierre en una plaza y al aire libre, el Festival alcanzó una notable convocatoria que confirman que la emergente movida del jazz paraguayo no es pasajera, sino que se integra con lazos cada vez más fuertes, con las de la región y el resto del mundo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/aaron-paul-resumio-cinco-temporadas-breaking-bad-nid2295915","date":"10  de octubre de 2019  • 14:18","title":"Aaron Paul resumió las cinco temporadas de Breaking Bad en dos minutos y medio","abstract":null,"author":"","key_words":"","body":"A menos de 24 horas del estreno de\r\n\r\nEl camino: una película de Breaking Bad en Netflix,\r\n Aaron Paul -uno de los protagonistas de la mítica serie- \r\nestuvo como invitado en el programa \r\nJimmy Kimmel Live! y sorprendió a todos con un \r\ndivertido resumen de las \r\ncinco temporadas de la serie en dos minutos y medio. Pasaron seis años desde que se emitió el último episodio de la ficción. Por eso, el famoso presentador le pidió al actor que le hiciera un \"\r\nrefresh\" a los espectadores, para que repasen todos los detalles antes de ver el film mañana, que será la continuación de la serie. \"Uf, pasaron muchas cosas\", advirtió Paul. Luego miró a cámara y empezó su síntesis: \"Hay un profesor de química, llamado Walt, al que le diagnostican cáncer. Está también su mujer Skyler, embarazada y su hijo Walter Jr, a los que les encanta desayunar\", bromeó. \"Luego este hombre empieza a cocinar metanfetamina para uso médico con su alumno Jesse Pinkman, ¡que soy yo!\", continuó.  Posteriormente describió más sobre su personaje haciendo foco en algunos detalles inolvidables para los fans: \"Digo muchas malas palabras en la serie y disuelvo un cadáver en una bañera que empieza a filtrarse por el techo\". Luego agrega: \"¡Ah! y me enamoro de Jessica Jones!\", haciendo referencia a la serie de Netflix donde Krysten Ritter -quien actuó como su novia en la trama- es una de las nuevas superheroínas en la saga de Marvel. También tuvo otro guiño hacia el actor Bob Odenkirk, quien pasó de ser un actor con una participación secundaria en \r\nBreaking Bad a tener su propia serie dedicada al personaje del abogado Saul Goodman. \"Al final Walter muere mientras yo conduzco por 'el camino', que es el nombre de esta película\", concluye. El Camino se estrena mañana a través de la plataforma de \r\nNetflix a nivel mundial, y fue escrita y dirigida por el 'padre' de la serie, Vince Gilligan. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-enojo-benito-cerati-uso-soda-stereo-nid2295978","date":"10  de octubre de 2019  • 13:45","title":"El enojo de Benito Cerati por el uso de Soda Stereo en una publicación política","abstract":null,"author":"","key_words":"","body":"El músico e hijo de Gustavo Cerati, \r\nBenito Cerati, se mostró disconforme con \r\nuna imagen en la que aparece el jefe de Gobierno porteño, \r\nHoracio Rodríguez Larreta, junto a los integrantes de \r\nSoda Stereo, Charly Alberti y Zeta Bosio. En un posteo en Twitter, Rodríguez Larreta difundió \r\nuna fotografía en la que aparece junto a los dos integrantes de la banda: \"Esta tarde tuvimos un muy buen encuentro con @CharlyAlberti, @ZetaBosiobyZeta y @eavogadro. Dos grandes de nuestra música con los que charlamos sobre la vuelta histórica de @sodastereo, futuros proyectos y cómo ven la Ciudad\".  Inmediatamente, Benito Cerati \r\nrespondió la publicación: \"Ni mi familia ni yo avalamos lo que significa este encuentro campañoso. No tenemos nada que ver y esta reunión es algo simplemente de decisión de los otros dos integrantes de Soda\", remarcó.  El posteo se realizó en la misma jornada en que los \r\ncandidatos a jefe de Gobierno porteño participarán del debate en el que expondrán sus propuestas de gobierno con vista a las elecciones del 27 de octubre. Recordemos que la semana pasada se dio a conocer la gira \r\nGracias Totales-Soda Stereo, en la que \r\nCharly Alberti y Zeta Bosio tocarán con cantantes invitados y con músicos relacionados con la trayectoria de la banda, como Richard Coleman y el Zorrito Von Quintiero. Los cantantes invitados son Benito Cerati, Richard Coleman, Adrián Dárgelos, Andrea Echeverri (Aterciopelados), Fernando Ruiz Díaz (Vanthra; Catupecu Machu), Rubén Albarrán (Café Tacuba), Juanes, León Larregui (Zoé), Mon Laferte y el cantante de Coldplay, \r\nChris Martin. El primer show se llevará a cabo el 29 de febrero en Bogotá, Colombia y a Buenos Aires llegará el 21 de marzo. El lugar elegido es el Campo Argentino de Polo y la producción es de PopArt Music. Entre esas fechas, la gira de Gracias Totales-Soda Stereo pasará por Santiago de Chile (Estadio Nacional), el 7 de marzo, y Ciudad de México (Foto Sol), el 12 de marzo. La gira podría extenderse a otros países e, incluso, podría sumar nuevas fechas en estas primeras plazas anunciadas. A partir de este domingo 6 de octubre habrá una preventa exclusiva para los clientes de un banco y el viernes 11 se habilitará la venta general."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/lollapalooza-argentina-da-conocer-su-lineup-guns-nid2295949","date":"10  de octubre de 2019  • 12:59","title":"Lollapalooza Argentina 2020 da a conocer su lineup: Guns N'Roses, The Strokes, Gwen Stefani y Lana del Rey","abstract":null,"author":"","key_words":"","body":"Llegó el día. \r\nLollapalooza Argentina anunció este mediodía su lineup para su séptima edición, que se llevará a cabo en el Hipódromo de San Isidro los días 27, 28 y 29 de marzo de 2020. Guns N'Roses, \r\nTravis Scott, \r\nThe Strokes, \r\nLana del Rey, \r\nMartin Garrix y \r\nGwen Stefany \r\nson los headliners, los que encabezan la voluminosa grilla de más de cien artistas. Para casi todos será el reencuentro con el público argentino, salvo para el ascendente rapero Travis Scott (expareja de Kylie Jenner), que viene por primera vez a Buenos Aires y que confirma el lugar cada vez más destacado que experimenta la cultura hip hop en Lollapalooza. En cuanto a \r\nThe Strokes, LA NACION pudo comprobar este año, en Lollapalooza Chicago, que la banda pasa por un momento excelente. Y no hay que olvidarse que Julian Casablancas y los suyos dieron en un Lolla argentino el show más convocante de su trayectoria, en 2017. En la segunda línea de la grilla se encuentran el DJ y productor \r\nArmin Van Buuren, \r\nVampire Weekend, \r\nCage The Elephant y \r\nJames Blake, quienes ya saben lo que es tocar para el fervoroso público argentino.  Es la primera vez que Lollapalooza tendrá dos mujeres como cabezas de cartel: Lana del Rey y la ex No Doubt Gwen Stefani. Pero lejos de ser las únicas, en el resto de la grilla se confirma la tendencia: la cantante de pop-country Kacey Musgraves, Rezz, Rita Ora, Charli XCX, King Princess, Hayley Kiyoko, Kali Uchis, LP (que se presentará en el teatro Vorterix con entradas agotadas, la semana que viene: 15 y 16 de octubre), Amaia, Nathy Peluso, J Mena (Jime Barón) y Fabiana Cantilo, entre muchas otras. El line up se completa con una amplia oferta de electrónica, trap, canción, rock y pop: Brockhampton, Alan Walker, Illenium, Ratones Paranoicos, Duki, The Lumineers, , Rex Orange County, A Day TO Remember, Perry Farrell's Kind Heaven Orchestra, Jaden Smith (el hijo del actor Will Smith), Litto Nebbia, Wos, Airbag, El Mató a un Policía Motorizado, Madeon, Rels B, Lauv, Emmanuel Horvilleur, Denzel Curry, Paloma Mami, Mika, Chris Lake, R3HAB, Yungblud, Louta, Pablo Vittar, Ysy A, Bizarrap, AJR, Two Feet, San Holo, Fuego, Emilia, Yung Beef, Idles, Trueno, Dani, Wallows, Masego y La Delio Valdez, entre otros.  La última preventa en agotarse fue la 3. En estos momentos está en marcha la \r\npreventa 4 a 8.250 pesos + Service Charge (abono de tres días) con todos los medios de pago a través de \r\nlollapaloozaar.com/tickets y en puntos de venta habilitados de \r\nAllAccess. Con Tarjeta Santander disfrutalo en 6 cuotas sin interés desde 1.375 pesos + Service Charge.  [R]¡La espera terminó! [R] [R]Conocé el #Lineup de #LollaAR 2020 [R] [R] Conseguí tus entradas en #Preventa4 en lollapaloozaar.com/tickets [R] ¡No te quedes afuera! [R] Disfrutalo con @Santander_AR en 6 cuotas sin interés desde $1.375 + Service Charge o canjeá desde 225.000 puntos SuperClub. [R] También podés comprar tus entradas con todos los medios de pago en todos los puntos de venta de @allaccessargok [R] Bajate la APP de Club Personal y enterate de nuevos beneficios. [R] @flowmusicxp presenta #LollaAR 2020 [R] Más información en lollapaloozaar.com [R] Una publicación compartida por \r\n Lollapalooza Argentina (@lollapaloozaar) el \r\n10 de Oct de 2019 a las 9:00 PDT En julio comenzó la venta de entradas anticipadas con el abono Early Bird para los tres días. Los 120 mil tickets disponibles en la preventa se agotaron en pocas horas. Actualmente están disponible la Preventa 4 con un bono para los 3 días a 8250 pesos más cargo de servicio. Las entradas VIP para tener acceso todos los días del festival tienen un costo de 14990 pesos."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/carolina-prat-declaraciones-guillermo-andino-me-enoje-nid2295932","date":"10  de octubre de 2019  • 12:59","title":"Carolina Prat, sobre las declaraciones de Guillermo Andino: \"Se quiso hacer el gracioso y le salió pésimo\"","abstract":null,"author":"Cindy Damestoy","key_words":"","body":"Tras las fuertes repercusiones por las declaraciones de \r\nGuillermo Andino al dar a entender que adelantó el parto de su mujer por un \"capricho futbolero\", su esposa, \r\nCarolina Prat habló con \r\nLA NACION y contó cómo se sintió cuando se enteró de la polémica. \"\r\nMe enojé muchísimo con Guillermo, no midió las consecuencias de esa mala broma\", aseguró. Andino protagonizó un escándalo mediático cuando en una entrevista radial con \r\nSebastián Wanraich por radio Metro 95.1, dijo: \"Mi hija tenía que nacer el 6 de noviembre, pero yo arreglé con el obstetra para adelantar el parto al 4. Él no entendía nada de fútbol, pero como tenía un torneo de golf el lunes 6, me dijo: 'por mí mejor'. Finalmente Sofi nació el 4, y a Caro se lo conté recién 8 años después\". Sus palabras despertaron repudio en las redes sociales rápidamente. El periodista charló con \r\nLA NACION y pidió perdón: \"Cambiamos la fecha por un tema médico, porque mi mujer estaba con un problema en la presión, y no se podía esperar más para el parto. No fue por un capricho mío como fanático de Racing, y \r\nle pido disculpas a todas las personas que se hayan sentido afectadas\". Horas más tarde, también hizo su mea culpa en la pantalla del noticiero de América.  Muchos se preguntaban cómo se había sentido su esposa cuando supo lo que había dicho en la radio. Prat habló con\r\n LA NACION y contó cómo lo vivió: \"Me enojé muchísimo con él. Lo contó de una manera horrible, se quiso hacer el canchero, como una joda, y terminó desvirtuando todo\". La exmodelo y conductora relató que ni bien se enteró de lo que estaba pasando, fue directo a hablar con Andino: \"Soy una persona que cuando me pasa algo lo digo en el momento. No soy de las que la puede caretear en la vida. Le dije: '¿Pero cómo se te pudo pasar por la cabeza decir todo eso si no fue así? ¿C\r\nómo terminaste contando algo que está tan lejos de la verdad?' También \r\ndesmintió que Andino le haya contado 8 años después que el parto se había adelantado: \"Son 21 años que estamos juntos ya. Lo amo, pero no podría estar nunca con alguien que me haya mentido. Honestamente no fue así, y por eso le recriminé cómo podía haber dicho algo así. ¿En qué cabeza cabe?\". A su vez, reveló que hace pocos días había entrevistado a Wainrach en el programa que conducen juntos por la pantalla de A24, \r\nAndino y el país. \"Como comediante, él tiene esa habilidad de transformar algo serio que uno está contando en algo totalmente gracioso. Y bueno, Guille se dejó llevar, se quiso hacer el gracioso y le salió pésimo\", sentenció.  En Un Rato Nada Más !! Comienza Nuestro Programa #andinoyelpais [R] . Hoy Entrevistamos al talentoso @sebawainraichok GENIO !![R][R][R][R][R][R][R][R][R][R][R][R][R][R][R][R] . Si quieren reirse mucho No se pierdan el programa !! . A las 21:30 hs Por !A24 [R] . Pasen el dedo[R][R]para ver un adelanto[R][R] . Y si lo vieron cuentenme que les pareció . #amomitrabajo #entrevistar #comunicar #solidaridad #concientizar #trabajoconmiamor #amoloquehago !! Una publicación compartida de \r\n Caro Prat:Lema d vida paz amor (@caro_prat) el \r\n5 Oct, 2019 a las 5:12 PDT \"Yo sé que puede sonar quizás poco creíble, pero \r\nfue pura ingenuidad lo que le pasó a Guille. No midió, y debería haberlo pensado, porque estando en el medio estas cosas pueden suceder, se puede malinterpretar o afectar a otras personas. Por mi parte puedo asegurar que \r\nyo siempre supe siempre la fecha en que iba a nacer Sofi\", aseguró. Al ser consultada por este medio sobre\r\n cómo está la relación un día después de la tormenta, contestó: \"Estamos escuchando las repercusiones, que son lógicas y trato de comprenderlas. Me tranquiliza que Guillermo haya razonado y entendido que no estuvo bien su forma de narrar los hechos. Él es muy inteligente y comprendió que se equivocó\". Prat comentó que en el octavo mes empezó a tener la presión alta, esto alarmó a su médico y por eso le propuso adelantar la fecha. \"Estaba empecinada como primeriza en que sea por parto normal, y si no salía todo 'de manual', como dicen ellos, iba directo a una cesárea\", recordó. \"Mi médico me respetó muchísimo, \r\nfue todo lo contrario a como lo contó Guillermo. El obstetra me dijo 'no nos vamos a arriesgar a que se pase mas tiempo'. Me propuso el 4 como primera fecha, y el 6 como máximo. Y yo la quería tener cuanto antes porque a una le dicen la palabra 'riesgo', te entran todos los miedos\", explicó.  Y Siempre Un Rato De Playa Es Genial !! 26 Grados Veranito[R][R] . Hoy Es Nuestro Aniversario De Casados Por Iglesia . 19 Años !! . NoviosEternos[R] . Desde Colonia Uruguay Tengan Una Hermosa Tarde[R] . Pasen el dedo[R][R]para ver más de esta playita Que la comparto y recomiendo si viajan a Colonia Playa Real San Carlos[R][R] . . #escapaditadenovios #novioseternos #nuestroaniversario #amocolonia #coloniautuguay #amor #amour #amore #love Una publicación compartida de \r\n Caro Prat:Lema d vida paz amor (@caro_prat) el \r\n14 Abr, 2019 a las 10:32 PDT \"\r\nLo del gol de Racing fue pura casualidad, porque me ofreció el 4 como primera fecha, si me hubiera dicho 2 o 3, también hubiera aceptado.\r\n Fue mi decisión adelantarlo\", indicó Prat. Y agregó: \"Una vez que quedó fijado el día, mi marido le dijo al médico que justo iba a nacer el día del famoso gol del 'Chango' Cárdenas\". Finalmente, la conductora abordó la \r\npolémica sobre las cesáreas que se generó en Twitter: \"Es verdad que muchos médicos programan de acuerdo a su agenda una cesárea, pero no fue mi caso. No está bueno meter a todos en la misma bolsa. Yo tuve un profesional excelente que nos asistió en cada momento, respetó mis tiempos, y gracias a eso la pude tener por parto natural\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-tierna-foto-agustina-cherri-su-beba-nid2295970","date":"10  de octubre de 2019  • 12:49","title":"La tierna foto de Agustina Cherri con su beba de tan solo 10 días","abstract":null,"author":"","key_words":"","body":"La actriz \r\nAgustina Cherri, compartió en su cuenta de Instagram una hermosa foto con su hija Alba de tan solo 10 días de vida. Luego de presentarla públicamente hace unos días en donde se la puede ver amamantando, en esta nueva foto podemos ver a la pequeña bebé durmiendo sobre el pecho de la actriz. Alba nació el pasado 1ero de octubre, y selló el amor de Agustina con su pareja Tomás \"Pepo\" Vera. Este es el tercer hijo de la actriz, que tiene otros dos con su exnovio Gastón Pauls.  Todo el día así de feliz [R] . . . @mimoandcooficial Una publicación compartida de \r\n Agustina Cherri (@agustinacherriok) el \r\n9 Oct, 2019 a las 6:12 PDT \"Todo el día así de feliz\", escribió Agustina en la publicación que ya tiene 144 mil likes en Instagram y más de 1300 comentarios apoyándola y mandando buenas energías para esta nueva etapa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/axel-video-tini-stoessel-un-dia-llore-nid2295903","date":"10  de octubre de 2019  • 12:07","title":"Axel, sobre el video con Tini Stoessel: \"Un día hasta lloré, porque me preguntaba por qué\"","abstract":null,"author":"","key_words":"","body":"Luego de la polémica que se generó tras un móvil televisivo, en el que los seguidores de \r\nTini Stoessel interpretaron que la cantante estaba incómoda ante la cercanía de \r\nAxel, el artista decidió dar \r\nexplicaciones en \r\nuna entrevista con Teleshow. \"Estábamos en un móvil en Telefe, donde éramos veinte artistas, con un solo micrófono, con la cucaracha, pasándonos el auricular de uno a otro. Totalmente espontáneo, con el delay lógico de un móvil desde Madrid a Buenos Aires. Y \r\nhubo un malentendido, simplemente, del cual yo no me entero hasta que estaba con Sole charlando tras bambalinas del teatro el día del show. Estábamos hablando con Sole y se acerca Tini y nos cuenta lo que estaba pasando\", relató Axel a \r\nTeleshow. Y agregó: \"Lo que pasó con Tini fue un malentendido. Sole (Pastorutti) lo dijo el otro día en PH, Podemos Hablar (el programa que conduce Andy Kusnetzoff). Que le agradezco a Sole, porque es una gran amiga. Ella contó lo que sucedió\". Además, el cantante contó sus sensaciones tras las \r\ncríticas que se suscitaron en las redes tras el video. \"Te confieso que \r\nun día hasta lloré, lloré porque me preguntaba por qué. Entiendo que la sociedad puede estar con una dinámica más violenta últimamente, o no sé... pero me preguntaba por qué. ¿Y sabés? Volvía siempre a la tranquilidad que me da estar en paz conmigo\", añadió. Asimismo, Axel contó que tuvo \r\nmucha bronca ante la situación.\"Hasta me enojaba un poco, debo confesarte, que perdemos el foco de que hay un montón de adolescentes, de niños, de niñas, de grandes, que realmente sufren violencia o que la pasan mal. Y estas cosas mediáticas, o estos malos entendidos, terminan opacando los verdaderos casos donde hay que poner el foco y la energía\", dijo a Teleshow. Respecto de los testimonios que aparecieron de otras mujeres como, por ejemplo, el de una periodista que denunció que sufrió acoso de parte del cantante, Axel aseguró: \"Nunca en la vida hice algo indebido con alguien, \r\nnunca me zarpé con nadie... No tengo nada que responder a nadie. Como dijo Sole (Pastorutti), no hay que darle entidad a las cosas que no son\". La polémica se desató hace unas semanas atrás durante la presentación del Festival Únicos, realizado en Madrid, España. Lali Espósito hablaba desde un móvil para Telefé y detrás aparecían Luciano Pereyra, Axel y Tini Stoessel. Axel colocó su brazo sobre el hombre de Tini y con un gesto que parecía de incomodidad, la cantante le sacó sutilmente la mano a su colega. Luego el video se viralizó en las redes y, en simultáneo, proliferaron las críticas hacia el autor de Tu amor por siempre.  ?Con esta hermosa foto me despido hoy, 2 hermosas personas q adoro, admiro y sobre todo respeto profundamente!!!! ? @lalioficial[R] Y @tinistoessel [R] ?Y para todxs lxs q ven cosas inexistentes y hablan pavadas, nunca se olviden q lo q Juan dice de Pedro habla más de Juan q de pedro...? Chaucitooooooooo Una publicación compartida por \r\n AXEL (@axeloficial) el \r\n22 de Sep de 2019 a las 4:50 PDT Con todo, a su regreso de España, \r\nTini Stoessel salió a aclarar que no pasó nada de lo que interpretaron sus seguidores. \"Hola acabo de llegar de Madrid y vi que se ha generado una gran confusión respecto a un video que circuló por las redes. Quiero contarles que con Axel tengo una \r\ngran relación profesional, y aclarar que ningún gesto mío que haya sido extraído de la nota que dimos, obedece a una incomodidad con Axel\", aseguró la artista. Y concluyó: \"Aclaro esto, agradezco a todos los que se preocupan por mí, sé que lo hicieron con buena intención pero en este caso no pasó nada gracias a Dios. El festival estuvo hermoso y fue muy lindo compartirlo con tantos artistas tan increíbles\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/francesca-icardi-hija-cuatro-anos-wanda-nara-nid2295944","date":"10  de octubre de 2019  • 11:57","title":"Francesca Icardi, la hija de cuatro años de Wanda Nara, debutó como modelo","abstract":null,"author":"","key_words":"","body":"Las últimas publicaciones de la cuenta de Instagram de \r\nWanda Nara se muestran momentos de la intimidad familiar, pero también a ella posando en distintas producciones. Hace pocos días se la pudo ver en \r\nun retrato en el que aparece desnuda y de espaldas, como si fuera una pintura hiperrealista. En la misma semana, \r\nWanda se mostró con un cambio de look contundente, e incluso \r\nse mostró sin maquillaje y sorprendió a sus seguidores, acostumbrados a verla producida. Ahora, la modelo usó la red social para compartir una producción, pero no propia sino de la mayor de sus hijas, Francesca Icardi, de cuatro años. \"La più monella\" (la más malcriada), escribió Wanda junto a las fotos en que se ve a la hija que tiene en común con Mauro Icardi con los labios pintados de rojo. La hija de Mauro y Wanda ya había participado de marcas de ropa para niños, pero esta es la primera vez que aparece maquillada.  La più monella Una publicación compartida de \r\n Wanda nara (@wanda_icardi) el \r\n9 Oct, 2019 a las 5:16 PDT  ?? Una publicación compartida de \r\n Wanda nara (@wanda_icardi) el \r\n9 Oct, 2019 a las 5:14 PDT Las tres fotos que Wanda compartió de Francesca la muestra a la pequeña maquillada, con un peinado hacia el costado con ondas, y una campera de jean bordada. Las publicaciones ya suman mas de 150 mil likes y otros miles de comentarios.  Francesca Icardi 4 años Una publicación compartida de \r\n Wanda nara (@wanda_icardi) el \r\n9 Oct, 2019 a las 5:12 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/lollapalooza-2020-entradas-bandas-todo-lo-hay-nid2295940","date":"10  de octubre de 2019  • 11:52","title":"Lollapalooza 2020: entradas, bandas y todo lo que hay que saber","abstract":null,"author":"","key_words":"","body":"La cuenta regresiva comenzó. Ya se conocieron los artistas principales que serán cabeza de cartel de la séptima edición del\r\n Lollapalooza, el 27, 28 y 29 de marzo de 2020, en el Hipódromo de San Isidro. Para los que todavía tenían dudas sobre el lineup del festival, el eclecticismo, la variedad y más de cien bandas en cuatro escenarios, son atractivos más que suficientes para públicos muy diversos. \r\nGuns N'Roses, The Strokes, Gwen Stefani, Travis Scott, Lana del Rey y Martin Garrix encabezan el lineup.  [R]Comprá tus tickets para la próxima edición con todos los medios de pago en lollapaloozaar.com [R] [R] Disfrutalo con @Santander_AR en 6 cuotas sin interés desde $1.250 + Service Charge o canjeá desde 225.000 puntos SuperClub. También podés comprar tus entradas en efectivo en todos los puntos de venta. Bajate la APP de Club Personal y enterate de nuevos beneficios. [R] @flowmusicxp presenta #LollaAR 2020 [R] Más información en lollapaloozaar.com [R] Una publicación compartida de \r\n Lollapalooza Argentina (@lollapaloozaar) el \r\n28 Sep, 2019 a las 12:46 PDT En julio comenzó la venta de entradas anticipadas con el abono Early Bird para los tres días a 3600 pesos más cargo de servicio. Los 120 mil tickets disponibles en la preventa se agotaron en pocas horas. Actualmente están disponible la Preventa 4 con un bono para los 3 días a 8250 pesos más cargo de servicio. Las entradas VIP para tener acceso todos los días del festival tienen un costo de $14990.  Las entradas se pueden adquirir a través de \r\nla página oficial del Lollapalooza con todas las tarjetas de crédito. Desde el exterior se pueden comprar a través de la página \r\nAllAccess.com.ar, donde es necesario registrarte para poder realizar todo el proceso de compra de entradas. Los puntos de venta físico oficial son La Rural, Av. Santa Fe 4201 (Frente a Plaza Italia) en el horario de lunes a viernes de 10 a 13 y de 14 a 19; y en el Teatro Vorterix, Av.Federico Lacroze 3455, de martes a sábados de 10 a 13 y de 14 a 19. Allí se puede abonar en efectivo, con tarjeta de débito y crédito.  [R]¡La espera terminó! [R] [R]Conocé el #Lineup de #LollaAR 2020 [R] [R] Conseguí tus entradas en #Preventa4 en lollapaloozaar.com/tickets [R] ¡No te quedes afuera! [R] Disfrutalo con @Santander_AR en 6 cuotas sin interés desde $1.375 + Service Charge o canjeá desde 225.000 puntos SuperClub. [R] También podés comprar tus entradas con todos los medios de pago en todos los puntos de venta de @allaccessargok [R] Bajate la APP de Club Personal y enterate de nuevos beneficios. [R] @flowmusicxp presenta #LollaAR 2020 [R] Más información en lollapaloozaar.com [R] Una publicación compartida por \r\n Lollapalooza Argentina (@lollapaloozaar) el \r\n10 de Oct de 2019 a las 9:00 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/lizy-tagliani-conto-como-fue-primer-encuentro-nid2295931","date":"10  de octubre de 2019  • 11:43","title":"Lizy Tagliani contó cómo fue el primer encuentro íntimo con su novio","abstract":null,"author":"","key_words":"","body":"Invitada al programa Incorrectas de América, la conductora y humorista \r\nLizy Tagliani le contó a Moria sobre su relación con Leo Alturria. El pasado domingo, Lizy presentó a su pareja en el programa de Susana Giménez y admitió que se sintió mal por las críticas en redes sociales. Luego de separarse por unos días, \r\nvolvieron a estar juntos y están muy enamorados. \"A mi me puso muy vulnerable todas las cosas que decían de Leo. Yo lo empecé a seguir a él porque lo veía en los programas. Me gustaba como era, canchero, seductor, y que está buenísimo. Lo veo un día en el programa porque vino a jugar a El precio justo y cuando termina el programa yo le digo al productor que me consiga el Instagram\", admitió Lizy. Luego, confesó cómo fue su primer encuentro íntimo con Leo: \"Le mandé un mensaje y empezamos a hablar. Una noche lo invité a ver el partido de Argentina que jugaba contra México, y ahí pasaron más cosas que ver el partido. Hubo dos rounds\", dijo entre risas y agregó: \"Ahí nos empezamos a conocer, pegamos onda y no nos dejamos de ver nunca\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/andrea-del-boca-su-abogado-escandalo-la-nid2295930","date":"10  de octubre de 2019  • 11:21","title":"Andrea del Boca, su abogado y un escándalo en La peluquería de Don Mateo","abstract":null,"author":"","key_words":"","body":"Todavía siguen las versiones sobre lo sucedido el pasado martes en América, minutos antes de que saliera al aire \r\n\r\nLa peluquería de Don Mateo, con \r\nMariano Iúdica, Coco Sily y \r\nSol Pérez. La invitada ese día era \r\nAndrea Del Boca, quien pidió ir acompañada por su abogado y amigo, \r\nJuan Pablo Fioribello. Sin embargo, \r\nno salieron al aire porque hubo algunas desinteligencias con la producción, y finalmente la actriz y su representante legal decidieron irse. Según contó Fioribello en \r\nIntrusos, \"se había pautado algo que se cambió a último momento\". \"Fue un mal entendido con una persona de la producción. Estoy agradecido a la gente de América y a Mariano, a quien conozco hace tiempo. Pero esa persona, en vez de pedir disculpas quiso dar vuelta las cosas y dijo que teníamos aires de divos\", explicó \r\nel abogado, que busca hacerse un lugar en el mundo de la actuación. \"No es que yo quería tener letra sino que iba a ser una nota conjunta y apareció un guion del que nadie había hablado. Se lo dieron a ella tres minutos antes de salir al aire y Andrea no quiso hacerlo porque no era lo hablado\". \"No se pueden cambiar las reglas a último momento. De entrada estábamos invitados los dos y, a último momento, se armó un guión en el que estaba ella sola. Hablé con Mariano apenas nos fuimos y me pidió disculpas\", indicó Fioribello. Claro que hay otras versiones de los hechos. Por ejemplo, \r\nGustavo Sofovich, productor de \r\nLa peluquería de Don Mateo, sostiene que \"Fioribello se quería sentar en el sillón de la peluquería\", pero que finalmente no le convenció el tenor de su participación en el sketch. \"Iba a estar pero no tenía letra, y eso fue lo que le molestó. ¿Cómo te voy a escribir algo y te voy a dejar sentarte en el sillón? Este muchacho cree que puede ocupar un sillón de \r\nLa peluquería\", dijo indignado. Pérez también contó su versión en \r\nInvolucrados, junto a Iúdica. \"Yo llego de la radio justo para grabar, y me estaba terminando de arreglar cuando me enteré que había lío abajo, y que el abogado de Andrea se quería ir porque no tenía letra y apenas decía dos palabras\", indicó la modelo y conductora. \"Hay situaciones que no estuvieron buenas. Me extraña de Andrea del Boca, que hace años que trabaja de esto, porque no da abandonar un programa dos minutos antes del vivo. Él es abogado y no tiene por qué saberlo; está 'pintado', porque la figura es ella\", apuntó. Iúdica también dio a conocer su punto de vista. \"Estaba haciendo \r\nPolémica en el bar y cuando salí para hacer \r\nLa peluquería... me encontré con todo ese lío y los invitados ya se habían ido. Fioribello me mandó un mensaje y me dijo: 'Perdoname, no es lo que habíamos hablado. Todo bien, preferimos no hacerlo'\". Y agregó: \"A veces los productores hacemos cosas que no podemos cumplir\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/pollo-alvarez-no-volveria-nunca-mas-al-nid2295894","date":"10  de octubre de 2019  • 11:05","title":"El Pollo Álvarez se suma a la lista de arrepentidos: \"No volvería nunca más al Bailando\"","abstract":null,"author":"","key_words":"","body":"El Pollo Álvarez estuvo invitado a \r\nPampita Online y rememoró su paso por el \"Bailando por un sueño 2018\". Cuando le preguntaron si volvería a participar, el conductor fue tajante con su respuesta: \"No iría nunca más\", y reveló los motivos de esta decisión. Mientras \r\nPampita Ardohain sigue disfrutando de unos días de descanso y amor, \r\nMaría Vázquez la reemplaza en su ciclo. La conductora quiso saber qué cosas Álvarez no haría de nuevo en su vida, y él sorprendió al afirmar con mucha seguridad que no volvería al mediático certamen de Marcelo Tinelli. \"Estaba indeciso: lo hago, no lo hago, y después terminé aceptando y viví la experiencia. Fue un espanto. Yo bailando no aporto nada. Me encanta para ver, pero la participación mía no tiene mucho sentido\", explicó el conductor de \r\nNosotros a la mañana.   \"No es porque la pasé mal, ni porque el 'Bailando' sea malo. Yo miro y consumo el programa. Fue una experiencia que ya pasó, me di cuenta que no me sentía cómodo\", aclaró. Sobre el final admitió que, de todas formas, \"no la había pasado tan bien\" en las galas. Rememorando su estadía en el programa durante el 2018, llegó a la conclusión de que no fue una grata experiencia. En principio, \r\ntuvo un pésimo debut: se llevó el primer \"0\" de Marcelo Polino. \r\nDespués, se lesionó y bailó el Aquandance muy dolorido. Luego vino lo más insólito: se convirtió en \r\nel único participante en la historia del reality que fue votado por sus compañeros para ser sentenciado.  Se trataba de una modalidad especial nunca antes aplicada. Álvarez no estaba presente en el estudio porque se encontraba grabando un programa de televisión para Net TV, y tras se elegido por el \"voto cantado\" de sus compañeros, fue directo al teléfono contra \r\nAnamá Ferreira y quedó afuera del certamen."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/paula-chaves-la-genetica-me-acompano-mucho-nid2295884","date":"10  de octubre de 2019  • 08:24","title":"Paula Chaves: \"La genética me acompañó por mucho tiempo, pero ahora me soltó la mano\"","abstract":null,"author":"","key_words":"","body":"Desde sus comienzos como participante de \r\nSúper M 2003, \r\nPaula Chaves cosechó una carrera de modelo y conductora. En ese trajín profesional, su vida privada se enriqueció con tres amores: su marido, \r\nPedro Alfonso, y sus dos hijos, Olivia y Baltazar. Así las cosas, hay detalles de tener una vida pública en los medios que la enojan, como por ejemplo las \r\ncríticas hacia su \r\ncuerpo. \"Tengo dos hijos, la panza no me quedó chata. Tengo cosas que antes no tenía. Trato de irme acostumbrándome a esto y ser feliz. Soy mamá y nunca volví al cuerpo que tenía antes, pero entiendo que eso puede no pasar en muchas personas porque somos todos diferentes\", dijo Chaves a \r\nMaría Vázquez, en \r\nPampita Online. \"Sé que podría cuidarme un poco más. La genética me acompañó por mucho tiempo, yo era flaca y no tenía que hacer absolutamente nada. Ahora, la genética me soltó la mano\" explicó la modelo y conductora, con humor. Ante la pregunta de si hace algún tipo de ejercicio físico, dijo: \"Estoy entrenando, algo que nunca hice. Estoy haciendo funcional en el gym\". Los famosos reciben muchas críticas usualmente desde las redes sociales. No obstante, Chaves incluyó en su descargo a quienes opinan de moda. \"No vivo para mi cuerpo. En las redes sociales, un lugar donde uno tiene que entender que siempre te critican absolutamente todo, cuando me pongo un vestido y estoy como un espárrago me dicen 'Estás muy flaca' (...) Escucho a críticos de moda que dicen 'ese vestido no la favorecía, la hacía un poco cuadrada'. Estoy cuadrada. Me lo voy a poner igual porque me gusta y me veo bien. ¿Cómo me tengo que favorecer, supuestamente? Peso 70 kilos, mido 1.78, no estoy hiper delgada. Pero yo me siento bien y me quiero poner un vestido\", finalizó. Más allá de las críticas, Chaves atraviesa un gran momento personal. De hecho, en la misma entrevista expresó su deseo de ser mamá por tercera vez. \"Yo lo estoy pensando, no sé si me marido está reacio. Te lo estoy diciendo ahora, mi amor\", bromeó, mirando a la cámara. \"Me encantaría tener mellizos. Me encantan los bebés\". Por lo pronto, junto a Alfonso se preparan para hacer temporada en Villa Carlos Paz, con una comedia familiar que los tendrán como protagonistas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/shirley-temple-nina-salvo-hollywood-murio-olvido-nid2285947","date":"10  de octubre de 2019  • 00:31","title":"Shirley Temple, la niña que salvó a Hollywood y murió en el olvido","abstract":null,"author":"Guillermo Courau","key_words":"","body":"Su sonrisa, sus hoyuelos y sus 52 rulos por cada mechón de pelo sobrevivieron a la Gran Depresión, a la Segunda Guerra Mundial y al paso del blanco y negro al color. También a una madre controladora que cargó sobre su hija su propia frustración, a un padre ausente, al acoso sexual, a depredadores que solo vieron en ella un negocio que cuando dejó de dar suficientes réditos boicotearon, y a una infancia perdida. Todo esto en apenas diez años. Shirley Jane Temple nació a las nueve de la noche del lunes 23 de abril de 1928 en Santa Mónica, California. Su padre George era banquero, y su madre Gertrude se dedicaba a las tareas de la casa, mientras masticaba la frustración de no haber sido una bailarina famosa. Como la pareja había tenido dos hijos varones, al mismo tiempo que Gertrude supo que tendría una nena, entendió que iba a dedicar su vida a lograr que esa bebé fuera la estrella que ella no pudo ser. La obsesión de la madre por transformar a su recién nacida en figura fue tal, que ponía su cuna al lado de la radio para que escuchara las canciones de moda. Las primeras palabras de Shirley fueron los estribillos de esos temas. En 1931, con tres años y a instancias de su madre, la pequeña Shirley comenzó a estudiar danza en la escuela de Ethel Meglin. La profesora, que había formado parte de las famosas Ziegfeld Follies, se ufanaba de sus contactos en el mundo del espectáculo. En su instituto tomaba chicos de entre 1 y 16 años, (conocidos popularmente como \"Meglin Kiddies\") prometiéndoles que periódicamente serían vistos por productores que los podían catapultar a la fama. Otra famosa que surgió de la misma academia fue Judy Garland. A los cuatro años, Shirley Temple debutó en una serie de cortos llamados\r\n Baby Burlesque. La idea era, cuanto menos, perturbadora: se trataba de una serie de chicos de entre tres y cinco años que recreaban escenas de películas conocidas, o parodiaban a figuras de la época. Amparándose en la inocencia de los pequeños, se mostraban escenas donde su imagen se sexualizaba, con atuendos para nada propios de su edad y argumentos de doble sentido. Años después, fueron muchos los que aseguraron que detrás de estos productos había redes de pedofilia, y Temple se refirió a estos cortos como \"una cínica explotación de la inocencia infantil\". A la distancia, estos productos resultan desagradables y condenables, pero en su momento fueron un éxito.  Sin preocuparle demasiado nada de esto, el paso siguiente de Gertrude Temple fue llevar a su hija -de por entonces cinco años- a golpear la puerta de los grandes estudios. Luego de media docena de bolos donde ni siquiera apareció en los créditos, Shirley tuvo su primer vehículo de lucimiento en el film \r\nStand Up and Cheer! (1934), donde actuaba, cantaba y bailaba a la par que sus compañeros adultos. La década del 30 marcó la bisagra entre el cine mudo y el cine sonoro, y las películas que mejor se lucían con el nuevo invento eran los musicales. Al mismo tiempo, la Gran Depresión hacía que el público buscara en la oscuridad del cine una válvula de escape, por lo que una nena de cinco años, rubia, simpatiquísima, talentosa y encantadora, era una apuesta segura. Y vaya si lo fue. Shirley Temple fue el espejo en el que se reflejó una sociedad que sentía que había perdido todo. Fue la hija que los padres y madres soñaban, y sus películas explotaron esta simpatía natural (y aspiracional) al máximo, como así también su notable destreza para la danza y sus dotes actorales. Sería muy largo y aburrido enumerar todas las películas de esta etapa, pero basta decir que llegó a filmar cinco producciones por año en un período de diez. \r\nBright Eyes (1934), \r\nPoor Little Rich Girl (1936), \r\nHeidi (1937), \r\nLittle Miss Broadway (1938) fueron algunos de esos muchos films construidos alrededor y a la medida de su talento. El \"fenómeno Temple\" comenzó a tener una magnitud mundial. Mientras otras estrellas sucumbían a la crisis imperante, el carisma de Shirley trepaba cada vez más alto; y con él, las ganancias de los estudios Fox, que la tenían en exclusividad. Se la bautizó como \"la niña de oro de Hollywood\", no por el color de su pelo sino por las ganancias que producía.  Aunque la masividad también trajo algunos problemas, como en el caso de \r\nThe Little Colonel (1935). En la película -cuya historia se situaba durante la Guerra Civíl- la pequeña tenía un número de danza junto al virtuoso bailarín de color Bill Robinson. La imagen fue demasiado fuerte para algunas ciudades donde reinaba la segregación racial, condenaban especialmente el momento en el que la nena tomaba a su compañero de la mano. La polémica fue tal que la escena fue censurada en algunos estados de Estados Unidos. Muy pronto hubo necesidad de multiplicar por diez el trabajo de Shirley, para así también multiplicar por diez las ganancias del estudio. Con el nacimiento de 20th Century Fox, su mandamás, el magnate Darryl Zanuck, reafirmó la idea de que Temple debía ser \"la cara de la compañía\". Y no solo la hizo trabajar incansablemente, sino que también le dio uno de los sueldos más altos del estudio. El convenio incluía mil dólares semanales para su madre Gertrude, que figuraba en los libros contables como \"profesora particular de actuación\". También, y ante la ausencia de historias acordes, Zanuck contrató a veinte guionistas para que trabajaran exclusivamente en pensar guiones para la pequeña actriz. Todo Hollywood estaba a los pies de Shirley. En 1936, la Academia de Artes y Ciencias le dio un \"mini Oscar\", galardón que inventó para premiar a actores y actrices menores de edad. Aunque en realidad la historia dice que fue creado por y para ella. Curiosamente fue la única vez que recibió la prestigiosa estatuilla dorada, ya que ni siquiera fue nominada en toda su carrera.  En esta etapa también se desarrolló una agresiva campaña de negocios y merchandising. Comenzaron a aparecer todo tipo de juguetes con la marca \"Shirley Temple\", y fueron un éxito a nivel mundial. Todavía hoy son muy buscados por los coleccionistas: en sitios argentinos de subasta se puede encontrar una muñeca (llegaron a haber 13 modelos distintos) a un precio de venta de entre 15 y 20 mil pesos.  La pequeña actriz llamó también la atención del arco político de entonces. El presidente Franklyn D. Roosvelt se mostró en más de una ocasión con la niña, e incluso llegó a decir: \"Este país no tiene de qué preocuparse si tiene a Shirley Temple\". También se dice que le recomendó a J. Edgar Hoover que estuviera siempre atento a su seguridad. Desde la 20th Century Fox hasta el gobierno de los Estados Unidos estaban al servicio de una celebridad que no superaba el metro de altura. Hasta que un día, lo superó. Para 1940, la Segunda Guerra Mundial había estallado y el gusto del espectador de cine había cambiado. Las películas de Shirley Temple se habían vuelto descuidadas en cuanto a producción y despliegue, al mismo tiempo que su estilo naif ya no encajaba con su imagen: había pasado de ser una encantadora nena de cuatro años, a una simpática preadolescente de 12. Buscando una solución para salvar el negocio, Darryl Zanuck llamó a su competencia, Metro Goldwin Mayer, y les propuso prestarle a su estrella infantil para que protagonice \r\nEl mago de Oz, a cambio pedía poder utilizar a Clark Gable (en la cima gracias al estreno, en 1939, de \r\nLo que el viento se llevó) en uno de sus films. Pero las negociaciones quedaron en la nada, y así Shirley perdió la posibilidad de revitalizar su carrera con una película que se convertiría en un clásico, mucho más perdurable que cualquiera de sus películas.  La primera película de Temple de la década fue también su primer gran fracaso, \r\nThe Blue Bird. Y no porque fuera peor que sus películas inmediatamente anteriores, sino porque era evidente que había perdido su encanto infantil y su tipo de cine comenzaba a resultar anacrónico. Zanuck, el hombre que se había hecho millonario gracias a ella, le rescindió su contrato, y con 12 años y más de 40 películas en su haber, la prematura estrella quedó desocupada. Mientras la nena no terminaba de entender bien lo que pasaba, Gertrude estaba desesperada. Su primer impulso fue ir a MGM, que había mostrado interés en su hija. Lo que pasó durante la negociación de lo que sería la única película de Shirley con el estudio (\r\nKathleen, estrenada en 1941), muestra también el nivel de obsesión de su madre. Muchos años después la actriz lo recordaba: \"Fuimos con mi madre a una reunión con Cecil B. De Mille para hablar del proyecto, pero nos separaron. Ella fue a la oficina del Sr. De Mille mientras yo fui a la del productor Arthur Freed. Yo creía que era un productor, pero también era un exhibicionista. Se bajó los pantalones delante mío; yo tenía 12 años, hasta ese momento no había visto a nadie desnudo. Cuando volvíamos en el auto se lo conté a mi mamá y me respondió: 'Y eso que no sabés lo que me pasó a mí'. De Mille había querido acosarla también a ella\". Dos años después, Gertrude seguía intentanto \"colocar\" a su hija, por eso aceptó gustosa la propuesta de David O. Selznick para que Temple regresara a la pantalla grande en \r\nSince You Went Away (1944). Mientras disfrutaba de esta suerte de renacimiento, Shirley Jane Temple, de 16 años, conoció al sargento de aviación John Agar, y se enamoró de ese \"príncipe azul\", como lo definió. En una decisión tan vertiginosa como había sido su vida hasta ese momento, se casó casi inmediatamente, apenas cinco meses después de cumplir los 17. La pareja terminó viviendo en la casa familiar, porque el padre de la actriz sin su conocimiento, había despilfarrado todos los millones ganados por su hija en el casino y las carreras de caballos.  Y ese fue el menor de sus problemas: al poco tiempo de casada Temple descubrió que detrás de la imagen protectora de su marido se escondía un hombre alcohólico, agresivo, infiel y golpeador, que además quiso aprovecharse de la fama de la esposa para hacer camino como actor en Hollywood (compartieron dos películas, \r\nFort Apache, en 1948, y \r\nAdventures in Baltimore, en 1949). Viviendo una situación de agresión constante, la actriz pidió el divorcio en diciembre de 1949, alegando \"violencia psicológica, alcoholismo y agresiones\", y la custodia de la hija de ambos nacida en 1948, Linda Susan Agar.  Su separación coincidió también con su despedida del cine en (\r\nA Kiss for Corliss, protagonizada con David Niven). A los pocos meses, durante unas vacaciones en Hawai conoció a Charles Black, quien en 1950 se convirtió en su segundo marido, o como solía llamarlo ella \"el amor de mi vida\". Tuvieron dos hijos, y Charles también aceptó darle su apellido a la pequeña Susan. Incansable, Shirley Temple Black reemplazó su pasión por el cine con una activa militancia política y social para el Partido Republicano. Fue una declarada anticomunista, apoyó la guerra de Vietnam (lo que le costó perder su aspiración a una banca en el Congreso), y acompañó fervientemente la campaña presidencial de Richard Nixon. Cuando éste llegó a la presidencia, la nombró delegada de las Naciones Unidas. Más tarde, a mediados de la década del 70, fue embajadora en Ghana. En el único momento que interrumpió su trabajo diplomático fue en 1972, cuando le detectaron cáncer de mama. Shirley fue sometida a una mastectomía, y decidió hacerlo público con la intención de inspirar a otras mujeres para que comenzaran a hacerse estudios preventivos. Fue la primera celebridad de Hollywood en hacerlo. El siguiente paso en su carrera política fue como jefa de protocolo de la Casa Blanca durante la presidencia de Gerald Ford. Así continuó en diferentes puestos en las administraciones de Jimmy Carter, Ronald Reagan (con quien había trabajado en la película \r\nThat Hagen Girl, en 1947) y George Bush.  Terminada su etapa protocolar, Temple quiso volver a la pantalla grande. Pero el mundo había cambiado y, desilusionada, empezó a ver cómo se le cerraban las puertas. Entonces comenzó a vivir del pasado. Escribió una autobiografía, supervisó el trabajo de restauración de sus viejas películas y asesoró a una productora que quería hacer un film sobre su vida.  Shirley Temple, la que nunca fue nominada a un Oscar, y que recién fue reconocida por sus colegas en 2006 con el SAG Awards a la trayectoria, pasó sus últimos años alejada del mundo artístico. Recluida en su casa de Woodside, Callifornia, los vecinos la conocían como \"la señora Black\", ignorando su célebre pasado. En su habitación, rodeada de sus hijos y nietos, \r\nfalleció de neumonía el 10 de febrero de 2014, a los 85 años. Murió lejos del Hollywood al que le dedicó su vida, y del estudio que salvó de desaparecer."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/pequena-victoria-antonio-emma-se-besaron-primera-nid2295859","date":"10  de octubre de 2019  • 00:13","title":"Pequeña Victoria: Antonio y Emma se besaron por primera vez","abstract":null,"author":"","key_words":"","body":"Mientras \r\nEmma (Mariana Genesio) y \r\nAntonio (Facundo Arana) cuidan a la pequeña Victoria, comienzan a charlar sobre sus vidas y corroboran que tienen mucho en común. La química entre ellos es cada vez más evidente, aunque la situación sentimental del médico parece seguir siendo un impedimento para que se atrevan a ir más allá. Manuel (Luciano Castro) le dice a \r\nJazmín (Julieta Díaz) que ella era la persona indicada para hacerse cargo de la fusión de la empresa, pero no logra levantarle el ánimo. Ella siente que desde hace meses está atrás de ese desafío, pero que ahora que no puede hacerse realidad, ya no le importa. Entonces, se pregunta qué hace allí, en el trabajo, cuando podría estar junto a su hija. Por eso decide irse y no estar presente durante el festejo.  Una vez que la bebé se duerme, Emma y Antonio siguen con la charla. Ella lo invita a quedarse a cenar, pero él prefiere irse a su casa, con \r\nLucía (Celina Font) y los chicos. En ese momento llegan Jazmín y \r\nBárbara (Natalie Pérez), y Jazmín les dispara con una catarata de reproches, asegurando que todas están confundidas en su relación con Victoria. Cuando Antonio llega a su casa, se encuentra con que los chicos ya cenaron y con los reproches de Lucía, que le asegura que no son un buen ejemplo para \r\nDante (Franco Rizzaro) y \r\nFaustina (Micaela Suárez). La muerte de \r\nMarlene (Osmar Núñez) sigue llenando de angustia a Emma, pero encuentra en las otras chicas de la casa la comprensión y la compañía que necesita para atravesar ese difícil momento. Selva (Inés Estévez), a su vez, se comunica con Bárbara y le propone encontrarse en Casa Diana. Por eso, la joven decide dejarle la nena a Jazmín, que se ve obligada a faltar al trabajo, hecho que Mancuso (Alan Sabagh) interpreta como un boicot a su flamante liderazgo. Las tres, junto a Victoria, entonces, sorprenden a Emma y a las chicas. Emma reconoce el gesto y les explica que no les avisó sobre la muerte de Marlene porque no le gusta que le tengan lástima. \"Yo no vine a cagarte la vida. Lo que pasa con nosotras es que no sabemos pedir permiso. Nos olvidamos. Todo el tiempo nos están negando cosas y por eso llega un momento en el que te olvidás de preguntar\", le explica a Jazmín. Más tarde, Jazmín recibe en su casa a Ernesto (Daniel Hendler) y comparte con él algunos momentos cotidianos junto a la bebé. Luego, a solas, con Victoria ya dormida, darán rienda suelta a su pasión. En Casa Diana, las chicas le impiden la entrada a Emilio, que quiere despedirse de los restos de su amada. Antonio se da cuenta, entonces, de que aquel hombre es el dueño de los anteojos que Marlene le regaló. Por eso, se los entrega, pero Emilio se niega a aceptarlos. \"Ya no los necesito, para ver un mundo en el que no me atreví a entrar\", se excusa. Selva, a su vez, le cuenta a Bárbara que \"hizo cosas que están mal\" con su pareja de baile, Juan Pablo (Ignacio Pérez Cortés). \"Le di un beso\", le confiesa, y comienza dudar sobre su relación con Mario (Jorge Suárez). \"Siempre pienso que mi vieja va a volver y me va a encontrar ahí. Además, Mario sin mí se muere\", le explica a su amiga.  Mario, de hecho, la espera con una cena especial: \"No me imagino una vida sin vos. Empecé a tener ataques de asma de nuevo\", le asegura, y le pide que no lo deje. Por la noche, Antonio regresa a Casa Diana. Emma se encuentra separando la ropa de Marlene, triste y algo molesta. \"No me esquives\", le dice él. \"Mirá quién habla\", le responde ella, y comienzan a pensar cómo será la vida ahora sin Marlene. \"Me gustaría que cuentes conmigo\", le propone él, y ella acepta. Mientras brindan por la vida y por la \"poca vergüenza\", Antonio se pone los lentes que le regaló Marlene y haciéndose cargo de sus sentimientos, besa a Emma por primera vez. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/chano-charpentier-su-nuevo-disco-adicciones-suenos-nid2295558","date":"10  de octubre de 2019  • 00:01","title":"Chano Charpentier y su nuevo disco: adicciones, sueños y otras confesiones","abstract":null,"author":"Gabriel Plaza","key_words":"","body":"El Doble se llama el segundo disco solista de \r\nChano Charpentier. El disco fue lanzado el mismo día que el artista salió de \r\nsu internación en la clínica Vida Sana de Entre Ríos, donde se refugió para bajar revoluciones antes de la presentación del 18 de octubre en el teatro Vorterix. Hace veinte años que Chano convive con su adicción a las drogas. Su nuevo trabajo refleja en canciones toda esa vida de excesos, vacío existencial y redención espiritual. \"Almacita mía, te he extrañado tanto / que te dí mi vida y dormí con diablos\", canta Chano en el tema que abre el disco y \r\nse transformó en el single adelanto de su nuevo material. \"El doble\", es un aire de carnavalito pop, que suena como una plegaria y juega todo el tiempo con esa división de caminos entre la vida personal y la estrella pop díscola que aparece en los noticieros periódicamente.  Las relaciones tóxicas, el desborde emocional, la noche como \"mala consejera\", la redención espiritual y las canciones de amor, entrelazan este álbum de nueve canciones con hits radiales y ATP como \"La despedida del sol\", \"Yo he perdido algo\" y \"La bienvenida\". Entre el pop beatle, el sonido de los sintetizadores que fueron la marca de su exgrupo, \r\nTan Biónica, el guiño a ritmos como la cumbia y el reggaetón, y los estribillos simples y directos, Chano sigue buscando su lugar en los rankings de la escena pop. Las letras funcionan como un diario personal descarnado y sin filtro, como en \r\nesa vida televisada en los programas de la farándula. En temas como \"Yo he perdido algo\", le reclama a Dios: \"Padre nuestro que estás en los cielos / donde estás cuando te necesito que me prendo fuego\": recurre a santos paganos como el Gauchito Gil en \"Juan del Barrio San José\", una historia urbana fuera de su registro habitual, y expone su euforia en canciones como \"Día de la comadre\", donde canta: \"Antes de mí hay un otro que fui / hay una paridad que es inevitable / hay alguna cuestión con la seguridad / hay una condición que es la felicidad / hay una sensación de sentirme genial\".  Entre versos y rimas forzadas en canciones como \"Sonatina en sí sostenido\" y la inconsistente \"Melody Maker\", Chano se las ingenia igual para sacar adelante un puñado de tracks, que serán bien recibidos por aquellos seguidores de los tiempos de Tan Biónica. El tema que cierra el disco es \"Solo un nombre\", un réquiem íntimo y catártico en piano, donde devela una de sus obsesiones y ese camino al filo del abismo empujado por la soledad. La honestidad brutal del tema funciona como salvavidas del disco y de su propio presente artístico. Aunque esta canción, como otras de tono autobiográfico del disco, podrían llegar a ser usadas en un canal de noticias si tuviera una nueva recaída de su adicción a las drogas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/pirandello-un-viaje-del-caos-a-la-espiritualidad-nid2295845","date":"10  de octubre de 2019","title":"Pirandello, un viaje del caos a la espiritualidad","abstract":"Se verán dos obras, una muestra de fotos y \"estaciones\" dramáticas","author":"Carlos Pacheco","key_words":"","body":"El complejo universo del narrador y dramaturgo italiano Luigi Pirandello se transformará en una experiencia espectacular que ocupará, durante este fin de semana, diferentes espacios del Teatro San Martín. La propuesta, que forma parte del ciclo Italia en Escena, que organizan el Instituto de Cultura Italiano de Buenos Aires y el Ministerio de Bienes Culturales del país europeo, fue ideada por el dramaturgo, actor y director Vincenzo Pirrotta y se denomina \r\nKaos Pirandello. El proyecto está construido sobre tres pilares. \r\nEstaciones del Kaos tendrá una introducción en el hall central del teatro y luego se desplegará a través de diez \"estaciones\" que se irán concretando en diferentes espacios del edificio. El público podrá tomar contacto con fragmentos de obras teatrales y textos literarios donde irán apareciendo algunos de los temas y personajes más emblemáticos de la producción del creador siciliano, quien en 1934 fue reconocido con el premio Nobel de Literatura. Luego podrán verse dos espectáculos, \r\nEl hombre de la flor en la boca, interpretado por Pirrotta y Giuseppe Sangiorgi, en la sala Cunill Cabanellas y una pieza muy poco divulgada de Pirandello (solo se puso en escena en tres oportunidades) \r\nFiesta del señor de la nave, en la Martín Coronado. Esta última está interpretada por un elenco de actores locales. Autor de obras fundamentales del teatro contemporáneo europeo (Seis personajes en busca de autor, Enrique IV, Esta noche se improvisa) es revisitado por Pirrotta con la intención de mostrar su contemporaneidad conmovedora. \"Pirandello trabaja sobre la manipulación del hombre por el hombre -explica- y propone ver cómo dentro de nosotros mismos hay una especie de monstruo. A través del proyecto \r\nKaos y sobre todo de la pieza \r\nFiesta del señor de la nave quiero mostrar cómo el hombre está perdiendo la visión trascendente de la vida y se va corriendo hacia una animalización que lo lleva a transformarse en una bestia\". Profundo conocedor del mundo pirandelliano, Prrotta señala que le interesa apoyarse en el grotesco que plantea el autor pero darle una vuelta: si bien sus personajes asoman como seres sensibles cuando se ven enfrentados a situaciones dolorosas deciden vengarse de quienes los llevaron a esos padecimientos. Pone como ejemplo a \r\nEnrique IV, \"una obra que habla del amor y de la pérdida del amor pero también de la locura. Él es manipulado por los otros y se venga, se hace pasar por loco. Cuando se descubre la verdad todo cambia. Es un ejemplo de filosofía humana. El hombre a veces pierde su dignidad porque en vez de darle vuelta a la cuerda racional le da vuelta a la cuerda de la locura. Ese shock es monstruoso\". A la hora de llevar a escena ambas obras el director trabajó sobre las dramaturgias originales y agregó, en el primer caso, un epílogo que posibilita profundizar en la conducta de un hombre que padece una enfermedad terminal. En el segundo, enfatiza un rito casi orgiástico que permite afirmar cómo la pérdida de espiritualidad de un individuo lo lleva a caer en el abismo. En las últimas décadas, la producción de Pirandello es muy poco representada tanto en la Argentina como en Italia. \"El problema es que no se quieren dejar cuestionar por el autor. Pirandello es siempre moderno -aclara el director-. La confrontación con lo metafísico genera miedo y en verdad nos podría ayudar a comprender cuáles son los verdaderos valores humanos\". A las propuestas se agrega una muestra fotográfica denominada \r\nLos Pirandello, que propone un sugestivo e inédito recorrido por la historia de un familia que tuvo un rol destacado en la cultura italiana. De viernes a domingo, a las 16.30 y a las 21.30. Gratis El hombre de la flor en la boca y Fiesta del señor en la nave (desde el viernes hasta el domingo, a las 18 y 19, respectivamente). Teatro San Martín, Corrientes 1530."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/teatro/performance-historias-intimas-y-flores-para-los-seres-queridos-que-no-estan-nid2295844","date":"10  de octubre de 2019","title":"Performance: historias íntimas y flores para los seres queridos que no están","abstract":"Fernando Rubio presentará mañana en Plaza de Mayo Flores, que reflexiona sobre la muerte; su pieza más conocida, Todo lo que está a mi lado, reúne en una cama al espectador con un narrador","author":"Alejandro Cruz","key_words":"","body":"Decididamente, aunque el actor, director y dramaturgo Fernando Rubio haya tenido una educación escénica formal, su campo de acción está por fuera de ciertos parámetros de la producción artística de la escena alternativa. El típico escenario en una sala no es lo suyo. En estos días está de paso por Buenos Aires, ciudad que dejó hace ya cinco años, cuando se radicó en Río de Janeiro, para dictar un seminario de posgrado sobre performance en la EMAD. Desde lugares académicos como desde diversas bienales y festivales internacionales este artista de mirada intensa se transformó en un referente de las acciones performáticas en sitios específicos. \"Se fue dando así -aclara como si todo formara parte de un camino casual-. Ahora mismo vengo de Colombia, en donde, en 1998, había llevado mi primera performance, que se llamó \r\nFlores, un minuto para celebrar nuestras muertes, que justamente haré mañana en la Plaza de Mayo. Con esa propuesta tuve la necesidad de salir al encuentro de la gente. En perspectiva entiendo que toda mi obra es salir al encuentro del otro. En el camino me fui nutriendo de la perspectiva de arquitectos y urbanistas que me ayudaron a pensar el lugar. Y, sobre todo, pensar qué podemos hacer de diferente, indagar otras vibraciones con gentes que no conocemos en el espacio que habitamos\". Radicalizó tanto eso que se lo llevó a la piel de su brazo izquierdo. Ahí se lee: \"Descubrir la presencia de otro-otra en uno es lo más importante\". \"Fernando pone el cuerpo crítico en su obra. Nada le es indiferente. No es posmoderno. Ni cree que lo único que se puede cambiar es el texto mismo. Está implicado ideológica, estética, política y culturalmente. De ahí su enorme valor como innovador y experimentador. No es neutral. No se hace el distraído\", escribió su maestro Eduardo Pavlovsky sobre su obra (o sobre él como artista).  Al principio sus producciones de intervención urbana se regían por el formato de lo artesanal, de poner el cuerpo, del flete. Con su grupo Íntimo Teatro Itinerante se iba de un lado al otro montando una performance en la que desplegaba en el espacio siete cubos cubierto de sábanas blancas a las cuales espectador, adentro, se topaba con historias mínimas contadas por un único performance. Ese proyecto le permitió llegada a los grandes festivales. Su próximo destino será abrir, en noviembre, el prestigioso Festival de Otoño, de Madrid, con \r\nTodo lo que está a mi lado, una proyecto performático que estrenó hace 7 años y que ya lleva un recorrido por 30 parajes del mundo. Esa propuesta fue galardonada con seis premios en el prestigioso Lift Festival londinense y en el Festival TAC de Valladolid. Las impactantes fotos de ese proyecto, que en Buenos Aires se presentó tanto en la plaza del Teatro Colón como en Tecnópolis, fue tapa de varios medios nacionales y de la sección de arte del diario \r\nThe New York Times. En perspectiva, la diversidad de esas imágenes tienen algo de una contundente fotoperformance. El kilómetro cero de todo esto fue en Punta Arenas, sur de Chile. Aquella vez no había grandes producciones. Aquella vez sobre las camas había frazadas tanto cuando lo montaron en una playa del Pacífico como cuando desplegó sus sentidos en una excárcel. De ahí pasó a Uruguay y, luego, a Groningen, Holanda. Esa vez las camas estuvieron ubicadas en un lago y se accedía a ellas en votes. En Ámsterdam estuvieron sobre los canales, En Santiago de Chile se presentó en una vieja estación de tren. En Santa Clara de Cuba, no había dinero para los colchones. No importó: se hizo sin ellos. En Nueva York lo montaron en el puente de la calle 45, que fue el lugar de batalla de la comunidad gay en los ochenta. En Atenas, en una galería de libros usados abandona luego de la crisis económica. En Londres, en un pasillo que une dos edificios futuristas del poder económico y frente al Támesis. En Italia, las siete camas se ubicaron frente a unas ruinas romanas. En San Martín de los Andes, en un bosque que fue cementerio mapuche. Para la puesta en Singapur juntó a actrices que habían intervenido en otras puestas.  Las camas son siete, pero en algunos lugares han sido diez. Son siete mujeres que dicen el mismo texto a un único espectador que se acuesta a su lado. El historia remite a una experiencia de Fernando Rubio cuando era niño. \"El texto es muy breve, en el cual los silencios son fundamentales. Es casi una partitura. En la introducción se habla del primer momento en el que esa persona se quedó sola. Y viene un silencio largo para que ese otro se escuche y detone pensamientos, emociones debajo de la sábana blanca junto a la actriz\", apunta en un bar de Palermo. Aunque la intimidad entre el performer y el espectador es casi extrema, en todos estos años la propuesta no generó situaciones tensas. \"Hay sensualidad pero no sexualidad en ese material. Pero es algo ante lo cual siempre estamos muy atentos\", cuenta quien en febrero, en el marco del FIBA, presentó su ultimo trabajo en Buenos Aires. Fue en el patio del Cultural San Martín. Se llamó \r\nYo no muero, ya no más y era una reflexión sobre la violencia de género. Ese mismo mes, dos extrabajadoras del ese centro cultural presentaron una denuncia por supuesto abuso laboral y maltrato laboral contra Diego Pimentel, el exdirector del Centro. \"Hay algo muy perturbador en eso de pensar qué se programa en un lugar en donde puede estar sucediendo lo mismo que se denuncia. Yo quería seguir con la obra, pero por distintas razones no pudimos. De hecho, la escenografía todavía está ahí. Vengo pensando mucho cómo sería volver a montar esa propuesta en el Cultural San Martín ¿Será por eso que no pudimos volver a presentarla? Las dos trabajadoras que hicieron la denuncia tomaron contacto con nosotros, pero me pregunto: ¿no será que nosotros debemos tomar contacto con ellas?\", se cuestiona Rubio sin encontrar una respuesta concreta.  Si es círculo parece incompleto, hay otro que parece cerrarse. Es que mañana presentará \r\nFlores, un minuto para celebrar nuestras muertes. Será a las 15, en la Pirámide de la Plaza de Mayo. Cada performer/espectador deberá llevar tres flores blancas y allí recibirá instrucciones para participar de esta acción que él probó hace años en la Plaza del Congreso y que reflexiona sobre la memoria de un ser querido. Otra vez, la búsqueda del otro, la memoria, lo íntimo, lo performático dando vuelta alrededor de una plaza con tantas vueltas históricas."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/vuelve-cultura-del-ocio-todos-los-dias-de-13-a-14-por-la-senal-de-ln-nid2295843","date":"10  de octubre de 2019","title":"Vuelve Cultura del ocio, todos los días, de 13 a 14, por la señal de LN+","abstract":"Con la conducción de María Freytes, el magazine recorrerá el mundo de las tendencias, bienestar y las noticias del día","author":"Pablo Montagna","key_words":"","body":"El magazine de tendencias con novedades de diseño moda, costumbres y bienestar, comienza su tercera temporada a partir de hoy. El programa de María Freytes irá diariamente de 13 a 14, abriendo la programación en vivo de LN+. Así, hoy, a las 13, se traslada una nueva temporada diaria de \r\nCultura del ocio y ya no saldrá los domingos. En esta nueva temporada el programa contará con cocina, bienestar personal, emprendedores y artistas. Además, contara con móviles desde lugares sorprendentes con recorridos gastronómicos y opciones para el tiempo libre entrevistas y paseos por lugares del mundo. Una agenda para estar al día con todas las novedades y la actualidad. A diferencia de ediciones anteriores, que se concentraba en recorridos en exteriores, esta vez Freytes estará desde los estudios del canal en Vicente López. \"El gran desafío es 'encender la pantalla'... porque es el primer programa que da comienzo el día en LN+ y de alguna forma es ser la primera en dar los 'buenos días'\", cuenta entusiasmada Freytes, en medio de los últimos ensayos previos al debut. También agregó: \"Conducir en vivo con todo lo que ello implica..., no me da nervios pero no hay 'Ctrl Z'... no hay 'deshacer'. También el desafió de que la gente entienda que el \r\nwellness forma parte de la actualidad. Es un programa ambicioso, alegre y se atreve a incluir cocineros todos los días, especialistas en nutrición, inteligencia emocional, invitados con 'algo para decir', emprendedores que se animaron a 'tirar la chancleta', móviles en lugares novedosos, Skype en distintos lugares del mundo y artistas del reciclaje, entre muchísimas temáticas más\". Y misteriosa anticipa: \"Va a haber un 'huevo filosofero'.... ¡pero eso lo dejo de incógnita para que lo descubran en el primer programa!\". Además, se hará un repaso por las notas más leídas del día con periodistas de la Redacción y habrá una sección de consultas con el público."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/cate-blanchett-la-estrella-de-los-mil-rostros-y-la-sofisticacion-eterna-nid2295842","date":"10  de octubre de 2019","title":"Cate Blanchett, la estrella de los mil rostros y la sofisticación eterna","abstract":"Su arquitecta en fuga en ¿Dónde estás Bernadette?, film de Richard Linklater que se estrena hoy, es el último eslabón de una carrera tan camaleónica como distinguida para la actriz de 50 años","author":"Paula Vázquez Prieto","key_words":"","body":"Una luz azul se enciende en el interior de una heladera y los ojos de Cate Blanchett apenas se distinguen en ese magma de frustración y vegetales congelados. Han pasado apenas 35 minutos desde el inicio de \r\nVida bandida, aquella película sobre dos excéntricos ladrones de bancos dirigida por Barry Levinson a comienzos de 2000. Blanchett (Melbourne, 1969) ya asomaba como una estrella de porte monárquico luego de su fulgurante aparición como la reina Isabel I en \r\nElizabeth (1998), pero Levinson explora en esta película de robos con ecos de comedia alocada el costado rebelde de un ama de casa aburrida. Kate Wheeler canta \"Holding Out for a Hero\" mientras pela zanahorias y su marido le dice que no lo espere a cenar. Ese brillo que parecía iluminar la heladera de tonos azulinos se apaga sin remedio para encenderse de nuevo al salir a la calle, al agitar al viento sus lágrimas al son de la música de Bonnie Tyler, al encontrar en un bandido perdido la llave para salvarse de la monotonía. Cate Blanchett asomó en el cine de Hollywood con la misma fuerza con la que Kate Wheeler irrumpió en la vida de los ladrones que interpretaban Bruce Willis y Billy Bob Thornton. \"Es el iceberg esperando al Titanic\", dice uno de ellos con secreta fascinación. Su figura condensaba la formación teatral de su juventud, el garbo de sus pómulos prominentes, esa voz de melosa ultratumba con cierta picardía nunca confesada, vislumbrada en esos personajes imprevistos, como el que Levinson le regaló casi por casualidad.  Hasta entonces -además de la Reina Virgen británica- había sido la trágica vidente de \r\nPremonición, a la que Sam Reimi instala en la frontera entre el horror y la revelación; la etérea Galadriel imaginada por Tolkien en la epopeya de Peter Jackson que duraría varios años y varias entregas de \r\nEl Señor de los Anillos y\r\n El hobbit, y pronto sería el alma gemela de Giovanni Ribisi en la extraña \r\nEn el cielo, de Tom Tykwer, película que también la muestra escapando de encierros y desafiando previsiones. Signo esquivo en una actriz consagrada como Blanchett, ese espíritu de huida, pero sintomático de su talento para las permanentes conversiones, los juegos de disfraces y la gracia para el enredo que guarda como un secreto en su interior. Es Richard Linklater quien la impulsa esta vez a la huida en \r\n¿Dónde estás Bernadette?, estreno de hoy en las salas, basada en el best seller de Maria Sample, que cuenta el inquieto presente de una prestigiosa arquitecta de Seattle. Blanchett ya no tiene su melena pelirroja ni canta las canciones de Bonnie Tyler, sino que porta un casquete moreno, un par de anteojos de sol y canta las famosas estrofas de \"Time After Time\", de Cyndi Lauper. Y su salida al mundo incierto que la rodea está marcada por las fobias y los miedos, por el tiempo en el que abandonó la profesión y se dedicó a la maternidad, y por esa casa de ensueño que luego se revela territorio de misterio y hostilidad. Las vecinas, las madres del colegio, los viajes a la Antártida, un marido ocupado y disperso, todos son factores de conflicto para la Bernadette de Blanchett, que deambula por Seattle con esa simpática desorientación que solo ella puede conseguir.  \"Necesitaba una actriz con genio para interpretar a Bernadette\", contó el director, que ha sumado a esta peculiar artista en crisis a su galería de personajes viajeros y verborrágicos, esos que habitan su cine desde \r\nAntes del amanecer hasta \r\nLa última bandera. El atractivo de Bernadette está en sus fallas, en su desajuste respecto del mundo que se traduce en pequeñas batallas cotidianas con la insufrible vecina que interpreta Kristen Wiig, en avatares hogareños con goteras y puertas que no abren, o en la búsqueda de unas pastillas para mitigar su ansiedad. Ese vértigo que ofrece la personalidad de una mujer en la encrucijada de su vida, frente al inevitable crecimiento de su hija adolescente y las postergaciones de su genio creativo, encuentra en Blanchett un extraño dinamismo para la comedia, para su dislocado recorrido por una Seattle lluviosa e insondable, territorio de una pesadilla de la que apenas puede escapar.   Hace poco Kristen Stewart dijo que en el caso que los extraterrestres arriben a la Tierra la embajadora de la humanidad debía ser Cate Blanchett. Es que su presencia parece sugerir una extraña seguridad, esa que le permite llevar sobre sus hombros las historias más insólitas y los personajes más incontenibles. Como prueba basta haber encarnado a la inigualable Katharine Hepburn en \r\nEl aviador, de Martin Scorsese (por la que ganó su primer Oscar); a uno de los rostros de Bob Dylan en ese audaz experimento que fue \r\nI'm Not There de Todd Haynes; a la malvada madrastra de la \r\nCenicienta de Lily James, y a las múltiples máscaras que forman el abanico de \r\nManifiesto. En cada una de ellas, Blanchett se convierte en esa embajadora perfecta de una voz que la trasciende, a la que captura en pequeños gestos o miradas, como el afectado acento nasal de Hepburn o los movimientos de manos de Dylan en las conferencias de prensa. Pequeños detalles que ella observa con cuidado, que anudan una interpretación que nace del perfecto encuentro entre la inventiva y la reconstrucción.  Quizás el mejor personaje al que haya dado vida Cate Blanchett en los últimos años haya sido el de \r\nCarol. Nuevamente, como en \r\nCharlotte Gray, Veronica Guerin y \r\nBlue Jasmine -su segundo premio de la Academia entre seis nominaciones-, debe sostener el peso del nombre en el título, tanto como una intrépida resistente escocesa en plena Segunda Guerra, la audaz periodista irlandesa que investiga casos de narcotráfico o el neurótico alter ego que Woody Allen perfiló en su versión personalísima de \r\nUn tranvía llamado Deseo. Pero en \r\nCarol es la fantasía de la propia Patricia Highsmith, esa mujer rubia que la cautiva en una gran tienda neoyorquina en los días previos a una Navidad de los años 50. La decisión de Blanchett de componer a Carol Aird dio vía libre a la llegada de aquella esquiva novela al cine, en el momento justo, de la mano de Todd Haynes, envuelta en la bruma del misterio y la distancia necesaria para la fascinación. Es de nuevo ese aire de repentina aparición, de descenso desde las alturas de una extraña perfección, el que se impregna en el contorno de sus personajes, en el halo de su interpretación.  Desde la lejana Melbourne, Cate Blanchett es hoy una de las actrices que resuenan siempre en la temporada de premios, haga lo que haga, como una apuesta que paga seguro. A los 50 años ha incursionado en el universo Marvel con su villana rockera en \r\nThor: Ragnarok; ha trabajado con célebres directores como Steven Spielberg (\r\nIndiana Jones y el reino de la calavera de cristal), David Fincher (\r\nEl curioso caso de Benjamin Button), Jim Jarmusch (\r\nCoffee \r\n& Cigarettes), Terrence Malick (\r\nKnight of Cups), y ha tenido éxitos y traspiés. Y ahora llega su incursión en la televisión con dos proyectos que parecen concretarse en el próximo 2020. El primero es \r\nMrs. América, serie creada por Dahvi Waller (\r\nHalt and Catch Fire) para FX, que cuenta la historia de Phyllis Schlafly, activista conservadora en contra de los movimientos feministas de los años 70. El segundo es la serie australiana \r\nStateless, sobre el conflicto actual de las migraciones globales, en la que no solo es una de las protagonistas sino que oficia de productora junto a su marido, el director teatral Andrew Upton.  El universo de Blanchett parece expandirse en cada nuevo recorrido que emprende en su carrera. Como el viaje de varios de sus personajes, esos que se aventuran al ritmo de canciones populares y encuentros insospechados, su trayectoria apenas deja pistas para vislumbrar sus próximos pasos. En \r\n¿Dónde estás Bernadette? no solo la Antártida resulta un horizonte liberador para el personaje, sino el tono de comedia que asume el derrotero de esa mujer en plena resurrección de la vocación y el placer. Blanchett ensaya ese ímpetu que había cultivado con envidiable energía en la inclasificable \r\nVida bandida, y lo hace en sintonía con aquel ánimo. Mismos pasos, distintos itinerarios, solo falta estar atentos para intuir en su huellas hasta dónde ir a buscarla."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/fabula-sobre-la-propiedad-nid2295841","date":"10  de octubre de 2019","title":"Retrato de propietarios: fábula sobre la propiedad","abstract":null,"author":"Adolfo C. Martínez","key_words":"","body":"Nuestra opinión: buena Sin diálogos y con una cámara que apunta a la poesía, este film dirigido por Joaquín Maito se convierte en una fábula con atmósfera de ciencia ficción acerca de la propiedad y la libertad. Así aparece en escena una isla donde quedan pocos humanos y en la que vive una comunidad de gatos que transmite un mensaje libertario. Las antenas lo propagan y son los perros los primeros en escuchar su sonido, mientras que grupos de obreros dejan sus vidas trabajando en una fábrica. Los animales escapan de sus casas y en las calles se escuchan las voces de las revoluciones pasadas y se preguntan si un mundo nuevo puede crecer en ese instante. El mensaje de este film atípico se convierte, pues, en un hondo grito acerca de la libertad y de los sueños imposibles de los seres humanos. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/en-el-mundo-de-los-juguetes-nid2295840","date":"10  de octubre de 2019","title":"Playmobil: la película: en el mundo de los juguetes","abstract":null,"author":"Natalia Trzenko","key_words":"","body":"Nuestra opinión: buena Este film dirigido al público infantil probablemente funcione también como una suerte de máquina del tiempo para los adultos. Es que al contar la historia de los hermanos Marla (Anya Taylor-Joy) y Charlie (Gabriel Bateman) y sus aventuras en la tierra de \r\nPlaymobil, la película funciona como un catálogo de algunos de los juguetes de la infancia de muchos. Por allí aparecen el barco pirata, el Coliseo romano y las naves vikingas de las vidrieras de las jugueterías que sirven como elementos esenciales en ese mundo mágico al que llegan Marla y Charlie, transformados en los muñequitos de plástico tan poco articulados. Aunque toma bastante de las películas de Lego y los recursos narrativos de Disney-incluida la orfandad de los protagonistas-, \r\nPlaymobil: la película divierte casi tanto como el juego que le dio origen."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/camaraderia-estudiantil-y-codigos-masculinos-nid2295838","date":"10  de octubre de 2019","title":"La hermandad: camaradería estudiantil y códigos masculinos","abstract":null,"author":"Diego Batlle","key_words":"","body":"Nuestra opinión: buena (Argentina/2019) \r\nDirección: Martin Falci. \r\nGuion: Jairo Cejas y Martín Falci. \r\nFotografía: Adrián Di Toro. \r\nMúsica: Pedro Onetto.\r\n Edición: María Astrauskas. \r\nDistribuidora: 19 23 Dis. \r\nDuración: 83 minutos. \r\nCalificación: Apta para mayores de 13 años El Gymnasium es un colegio secundario dependiente de la Universidad Nacional de Tucumán y muy reconocido en el ámbito de esa provincia. Hasta hace poco con un alumnado exclusivamente de varones, la institución generaba durante un campamento anual una suerte de bautismo para los ingresantes (niños de diez años) por parte de los estudiantes más experimentados. El director tucumano Martin Falci (egresado del Gymnasium) filmó el último campamento enteramente masculino con más de 500 chicos conviviendo durante una semana en carpas militares instaladas en la montaña. Los rituales de iniciación a la adultez (lucha en el barro, golpes con palos de gomaespuma o cantos homofóbicos) remiten por momentos a ciertas prácticas del servicio militar de antaño, aunque la contracara tiene que ver con la transmisión de valores, los fogones, las guitarreadas y los abrazos de despedida. Falci propone un documental de observación sin testimonios a cámara ni voz en off y -salvo un mínimo uso de la música y una pocas imágenes aéreas- esa austeridad permite acercarse con la mayor pureza posible a los códigos de lealtad y las dinámicas masculinas, que muchas veces tienen una violencia naturalizada en el trasfondo. En ese sentido, la elección de los más pequeños como dueños del punto de vista resulta todo un hallazgo, así como la inclusión de un homenaje que los propios alumnos hacen por la muerte de uno de sus compañeros, Matías Albornoz Piccinetti, de 17 años, durante una pelea ocurrida en 2017. Un momento de fuerte y genuina emoción."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/verdadera-vida-de-pelicula-nid2295836","date":"10  de octubre de 2019","title":"Pistolero: verdadera vida de película","abstract":null,"author":"Alejandro Lingenti","key_words":"","body":"Nuestra opinión: muy buena (Argentina, 2019). \r\nDirección y guion: Nicolás Galvagno. \r\nFotografía: Leonel Pazos Scioli. \r\nEdición: Emanuel Flax, Nicolás Galvagno. \r\nElenco: Lautaro Delgado Tymruk, Juan Palomino, Diego Cremonesi, María Abadi, Sergio Martínez.\r\n Distribución: Primer Plano. \r\nDuración: 108 minutos. \r\nCalificación: apta para mayores de 13 años Isidro Velázquez fue un personaje singular, digno de una película. Bandolero correntino con aspiraciones de Robin Hood criollo, tuvo una vida cargada de aventuras, tal como refleja esta película filmada en Mendoza y ambientada en los años de la dictadura de Juan Carlos Onganía (fines de los 60) que trabaja muy bien los climas y la estética del western. De todos modos, lo más interesante de \r\nPistolero, más allá del apego eficaz a un género, es que su apuesta principal no está apoyada únicamente en las escenas de acción. Esas secuencias están bien resueltas, pero su dramaturgia y sus personajes también tienen espesor, sustentan bien una historia que trabaja con inteligencia sobre tópicos como el amor, la justicia, la lealtad, y el destino.  Ese entorno favorable potencia el desempeño de un elenco muy ajustado, donde nadie desentona y Lautaro Delgado Tymruk brilla por su notable versatilidad. Aun cuando le toca interpretar a un hombre generalmente violento e impiadoso, consigue mantenerlo creíble cuando su sensibilidad es interpelada. El vínculo que lo une con la maestra rural que encarna María Abadi es sobrio pero potente. La gran curiosidad del film es la aparición en el elenco de Sergio Maravilla Martínez, un boxeador de indudable talento que no luce para nada incómodo en este contexto nuevo para él."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/humanismo-para-hallar-el-camino-nid2295835","date":"10  de octubre de 2019","title":"¿Dónde estás Bernadettre? Humanismo para hallar el camino","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Nuestra opinión: buena (Where'd You Go, Bernadette?, EE.UU./2019). \r\nDirección: Richard Linklater. \r\nGuion: Richard Linklater, Holly Gent y Vince Palmo. \r\nFotografía: Shane F. Kelly. Música: Graham Reynolds. Edición: Sandra Adair.\r\n Elenco: Cate Blanchett, Emma Nelson, Billy Crudup, Kristen Wiig, Judy Greer, Laurence Fishburne.\r\n Distribuidora: Digicine. \r\nDuración: 109 minutos.\r\n Calificación: apta para todo público con reservas. A esta altura ya no es difícil reconocer por dónde pasa el cine de Richard Linklater. El talentoso director de la trilogía de \r\nAntes del amanecer y de \r\nBoyhood suele vestir de humanismo las búsquedas esenciales de sus personajes. A fuerza de palabras, preguntas y viajes, buscan escapar de la adolescencia (no solo física) y salir en busca de explicaciones a sus grandes preguntas sin saber muy bien cuál es el camino más seguro para llegar a la meta. Esto es lo que le ocurre a Bernadette, una atípica y resuelta arquitecta en plena crisis creativa. Para su disgusto completo, esa crisis le llega al mismo tiempo en que empieza a hacerse preguntas sobre su papel de madre, una tarea a la que le venía dedicando compromiso amoroso absoluto. Linklater deja esa encrucijada en las manos de su magnífica protagonista, una Cate Blanchett capaz de hacer creíble y querible hasta la más pueril de sus muchas reflexiones en voz alta. Linklater nos lleva de viaje junto a la protagonista, empeñada en recuperar su inspiración creativa en una travesía por la Antártida. Ese recorrido no siempre resulta inspirado (la película resulta bastante más impersonal que las mejores obras de Linklater), pero tiene las suficientes dosis de empatía por lo que viven y siente cada personaje como para que lo disfrutemos. También hay momentos de genuina diversión, aunque una de sus artífices (la excéntrica vecina interpretada por Kristen Wiig) nunca parece del todo aprovechada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/bella-y-brutal-mirada-a-la-guerra-civil-nid2295834","date":"10  de octubre de 2019","title":"Monos: bella y brutal mirada a la guerra civil","abstract":null,"author":"Diego Batlle","key_words":"","body":"Nuestra opinión: muy buena (Colombia- Argentina - Holanda/2019) \r\nDirección: Alejandro Landes. \r\nGuion: Alejandro Landes y Alexis Dos Santos. \r\nFotografía: Jasper Wolf. \r\nMúsica: Mica Levi. \r\nEdición: Yorgos Mavropsaridis, Ted Guard y Santiago Otheguy. \r\nElenco: Julianne Nicholson, Moisés Arias, Sofía Buenaventura. \r\nDistribuidora: Santa Cine. \r\nDuración: 105 minutos. \r\nCalificación: Apta para mayores de 16 años con reservas Nacido en Brasil, pero radicado en Colombia, Alejandro Landes comenzó filmando \r\nCocalero en Bolivia, luego rodó \r\nPorfirio y ahora contó con aportes de nueve países para dirigir la ambiciosa, provocadora y fascinante \r\nMonos, que tras recorrer decenas de festivales (entre ellos Sundance, Berlín, Bafici y San Sebastián) se estrena comercialmente en la Argentina. Elegida por Colombia como su representante para competir por el Oscar a mejor película internacional, \r\nMonos describe el accionar de La Organización, un grupo de guerrilleros adolescentes que funciona como un culto y ha secuestrado a una doctora estadounidense (Julianne Nicholson) en plena selva de montaña. Los entrenamientos cotidianos, las contradicciones, los deseos y las miserias de estos muchachos y muchachas son descriptos de manera bella y brutal a la vez, en lo que por momentos parece una mixtura entre \r\nBella tarea, de Claire Denis; \r\nDeliverance: La violencia está en nosotros, de John Boorman; y \r\nApocalypse Now!, de Francis Ford Coppola. Hay momentos en que Landes cae en cierto impacto calculado y en un regodeo algo caprichoso (como si fuera rehén de su propio virtuosismo), pero \r\nMonos no deja de ser un film subyugante en su incursión en el género de aventuras, el terror y el drama. Una mirada distinta, incómoda y sin concesiones a la violencia de una guerra civil que marcó (y sigue marcando) la historia reciente de Colombia."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/remake-de-un-arduo-melodrama-nid2295833","date":"10  de octubre de 2019","title":"El pasado que nos une: remake de un arduo melodrama","abstract":null,"author":"Marcelo Stiletano","key_words":"","body":"Nuestra opinión: buena (After the Wedding, EE.UU./2019). \r\nDirección y guion: Bart Freundlich. \r\nFotografía: Julio Macat. Música: Mychael Danna. \r\nEdición: Joseph Krings. \r\nElenco: Michelle Williams, Julianne Moore, Billy Crudup, Abby Quinn, Will Chase. \r\nDistribuidora: Diamond. \r\nDuración: 112 minutos. \r\nCalificación: apta para mayores de 13 años. En 2006, la directora danesa Susanne Bier llevó a su película\r\n Después del casamiento hasta las puertas del Oscar a la mejor película extranjera. Esa nominación le sirvió a Bier para darse a conocer al mundo a través de una historia cargada de secretos y mentiras, marcada a fuego por su identidad profundamente melodramática. La trama original imaginada por Bier se reproduce casi con exactitud en sus rasgos esenciales dentro de esta \r\nremake firmada por Bart Freundlich, cuya esposa en la vida real (Julianne Moore) es una de sus protagonistas. Lo único que cambia (producto de estos tiempos) es el género de uno de los personajes principales. Ahora le toca a una mujer (Michelle Williams), que vive en la India manejando un orfanato, regresar a Nueva York en busca de fondos para mantener, y si es posible ampliar, esa obra de caridad. A su llegada se encontrará con una serie de trabas y complicaciones ligadas a su pasado y que la pondrán frente a frente con su acaudalada mecenas (Moore) y sus seres más queridos.  Algunos de esos conflictos aparecen de repente, casi con un aire de golpes de efecto, para acentuar el perfil telenovelesco de un relato que va ganando de manera inexorable dimensiones lacrimógenas. Pero a la vez hay que reconocer que Freundlich tiene tacto para manejar con bastante sutileza las reacciones de los personajes y dejar abiertos varios interrogantes respecto de cómo se comportan ante lo inesperado. El brillante elenco ayuda a que todo se haga más creíble."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/autoparodia-y-villanos-en-espanol-nid2295832","date":"10  de octubre de 2019","title":"Rambo: Last Blood. Autoparodia, y villanos \"en español\"","abstract":null,"author":"Paula Vázquez Prieto","key_words":"","body":"Nuestra opinión: buena (EE. UU./2019). \r\nDirección: Adrian Grunberg. \r\nGuion: Sylvester Stallone, Matthew Cirulnick, Dan Gordon, David Morell. \r\nFotografía: Brendan Galvin.\r\n Edición: Carsten Kurpanek, Todd E Miller.\r\n Elenco: Sylvester Stallone, Paz Vega, Sergio Peris-Menchetta, Adriana Barraza. \r\nDistribuidora: BF Paris. \r\nDuración: 99 minutos. \r\nCalificación: Apta para mayores de 16 años En el presente de John Rambo poco queda de aquella épica de resistencia de Vietnam, salvo los cuadros y las medallas en las paredes, la repetición de una vida subterránea puertas adentro de la granja paterna. El campo de batalla ahora es el doméstico, y los vecinos de México, los peores villanos. Pese a la aparente comunión ideológica con aquel origen en los albores del reaganismo, lo que queda en el enfrentamiento contemporáneo es la parodia de sí mismo, que es lo que mejor funciona. Una violencia gore, iconoclasta, que burla a propios y ajenos.  Stallone pone todo al servicio de su gesta final, que es solo suya y de nadie más. Para llegar ahí hubo drogas, prostitución, mucho castellano y un malvado de la talla del Luis Rey de la serie Luis Miguel. La pétrea presencia de un antihéroe desplazado como el que encarna la figura ajada de John Rambo, con cicatrices tan procaces que parecen escupitajos, permite sobrevivir a la poca intuición visual de Adrian Grunberg. Las escenas de peleas, que filmadas por un director de impronta clásica hubieran resultado viscerales, parecen salidas de cualquier videojuego. Eso sí, salvo cuando huesos y órganos ganan el primer plano. Todo ese imaginario latino convertido en clisé de maldad y pobreza desborda cualquier vaticinio, hasta que descubrimos que todo el goce está en casa, en la trinchera de ese veterano convertido en solitario vigilante, más muerto que vivo, como la última gota de sangre."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/club-la-nacion-comedia-standup-nid2295310","date":"10  de octubre de 2019  • 00:00","title":"4 espectáculos de stand up para morir de la risa","abstract":null,"author":"","key_words":"","body":"El formato lleva su nombre por la modalidad en la que se presenta el comediante: justamente, parado frente al público, a quien interpela de modo directo. Este tipo de comedia, a veces unipersonal y a veces compartida entre varios artistas, es ideal para disfrutar de un humor cotidiano, reírse de las pequeñas desgracias de todos los días y terminar la semana a pura risa. A continuación, algunas ideas para disfrutar de la comedia con Club LA NACION.   Juampi González, estrella de las redes sociales, llega con su show de stand up al Teatro Apolo. Este soltero codiciado, conocido por su humor picante y su carisma, hace que cada función sea única gracias a su capacidad de improvisación y la interacción con el público. No faltará el momento estelar de su personaje más popular, Alessandra Teapoya, con un consultorio en vivo en el que habla de sexo sin tabúes. Un programa genial para reír con anécdotas y monólogos sobre las relaciones, la soltería y la experiencia de vivir solo.   Mike Chouhy y Darío Orsi vuelven al Maipo con su segundo espectáculo. Después del éxito de \r\nSanata, que los llevó de gira durante dos años, renovaron todo el repertorio para esta nueva propuesta, que promete ser \"un show normal\". Los comediantes \r\nmillennials tienen su propia serie web -\r\nEl secreto del éxito- y superan el millón y medio de seguidores en Instagram, donde hacen reír con sus ocurrencias y parodias.   Según Roxi es una comedia transmedia, que se estrenó inicialmente como una serie digital en YouTube, tuvo dos temporadas en televisión, publicó dos libros y ya tiene dos obras de teatro. En esta ocasión, Julieta Otero encarna a Roxi en lo que es un espectáculo humorístico musical de antiayuda para padres. Con monólogos y canciones (Fran Ruiz Barlett está a cargo de la música), presentará un manual para no dejar ninguna consigna de la crianza sin fracasar.   Comediante, actriz y autora, Vero Lorca presenta este espectáculo de \r\nstand up en el que se ríe de cosas que la obsesionan, poniendo de manifiesto su humor ácido y crítico. Monólogos que no siempre son políticamente correctos, escenas desopilantes, videos de humor e invitadas especiales (que cambian en cada función y se turnan para ser entrevistadas por la comediante). Además, en esta ocasión en particular, el espectáculo contará con la presencia estelar de Flora Alkorta, que aportará sus canciones y su humor. Para ser parte de Club LA NACION y vivir más experiencias como éstas, asociate \r\nacá."}
