{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/patentar-o-no-patentar-la-proteccion-de-los-descubrimientos-un-debate-que-se-renueva-en-la-argentina-nid2296583","date":"13  de octubre de 2019","title":"¿Patentar o no patentar? La protección de los descubrimientos, un debate que se renueva en la Argentina","abstract":"En un mundo en el que la riqueza de las naciones comienza a medirse por los conocimientos, la ciencia y la tecnología, la no adhesión al Tratadode Cooperación de Patentes provoca, según dicen sus defensores, una pérdida para el país; la industria farmacéutica local se opone a ese pacto global","author":"María Eugenia Estenssoro","key_words":"","body":"La riqueza de las naciones ya no se mide ni en barriles de petróleo ni en toneladas de soja. Ni siquiera en millones de autos exportados. La \r\nriqueza de un país en el siglo 21 se mide por la fortaleza de su \r\nsistema científico-tecnológico y por la capacidad de transformar el conocimiento en \r\ninnovación industrial y en \r\nbienes y \r\nservicios de exportación. La guerra comercial entre Donald Trump y Xi Jinping refleja este paradigma mundial: se disputan el liderazgo científico-tecnológico global. China ya no es la maquila barata de las multinacionales extranjeras, sino que es líder en innovación. Quien domina la tecnología, domina el mundo. Por eso, uno de los elementos usados para evaluar la fortaleza económica y el desarrollo de una nación es el índice de innovación mundial. Entre otras cosas, este indicador mide la inversión en educación, investigación y desarrollo, la exportación de tecnología y la cantidad de patentes solicitadas en el año. Suiza ocupa el puesto número 1; Estados Unidos, el 3; Israel, el 10; Corea del Sur, el 11; Irlanda, el 12; China, el 14; Islandia, el 20. La Argentina recién aparece en el puesto 73, después de Chile, Costa Rica, México, Uruguay, Brasil, Colombia y Perú, siendo que somos el único país de Hispanoamérica con tres Premios Nobel en ciencia y una larga trayectoria científica. Por presión de la industria farmacéutica, la Argentina se niega desde hace medio siglo a adherir al Tratado de Cooperación de Patentes (PCT o Patent Cooperation Treaty), firmado por 152 países. Hasta países comunistas y anti-imperialistas firmaron el PCT: China (1994), Cuba (1996) e Irán (2013). En la región solo Venezuela, Bolivia, Paraguay, Uruguay y Argentina están fuera de este sistema. Los laboratorios nacionales sostienen que si adhiriéramos al tratado estaríamos \"entregando\" nuestro mercado farmacéutico, ya que las firmas extranjeras lograrían mayor protección local para sus drogas. Y dicen que los medicamentos subirían de precio. Esta disputa de intereses lleva décadas y generó una cultura contraria al patentamiento internacional. Los más perjudicados son los investigadores y las instituciones científicas locales, cuyos hallazgos, al no tener protección adecuada, son patentados y apropiados por multinacionales y universidades extranjeras. Lo sorprendente es que los mismos laboratorios locales que se oponen a que se suscriba el PCT, usan sus filiales extranjeras para solicitar patentes en el exterior, porque es un mecanismo más rápido, barato y eficiente. Por este sistema, la solicitud inicial para verificar si una innovación es novedosa se puede presentar en todos los países miembros a la vez. A los tres meses se obtiene una respuesta. Si es positiva, hay 30 meses para presentar la solicitud de patentamiento en cada país que sea de interés. Los innovadores argentinos tienen que solicitar la reserva de patente en cada país, con un costo infinitamente mayor y un plazo de reserva de solo 12 meses. Y la información que recibe el solicitante sobre el estado de patentes relacionadas con su innovación es mucho más pobre. Pero, hecha la ley, hecha la trampa. Para acceder a las ventajas del PCT, el Conicet utiliza una oficina del Instituto Leloir en Estados Unidos. Muchos científicos e inventores recurren a \"prestanombres\" argentinos con doble nacionalidad o residentes en el exterior, con los riesgos que conlleva escriturar un invento propio a nombre de otra persona. Estos vericuetos kafkianos han tenido y tienen consecuencias negativas para el país. En plena era del conocimiento, los argentinos patentamos muy poco. Un contrasentido y un gran desperdicio de capital intelectual y económico en el siglo de la innovación. Darío Codner, secretario de Innovación y Transferencia Tecnológica de la Universidad de Quilmes, defiende el valor intelectual y económico de las patentes a la hora de convertir hallazgos científicos en riqueza económica. \"Cuando llegué a la universidad, en 2010, mi preocupación era cómo explicarles a los investigadores que patentar y proteger era algo que tenía valor no solo para ellos, sino para la institución y la Argentina. Como soy físico, esto de medir es muy importante para mí\", explica. Él y su colega Ramiro Martín Perrotta encararon un trabajo de investigación que culminó en dos papers que comprobaron, con casos reales y estadísticas concretas, que innovaciones desarrolladas por científicos argentinos y financiadas por el Estado argentino, al carecer de protección de propiedad intelectual internacional, principalmente en medicina, biotecnología y química, fueron patentadas por laboratorios extranjeros como los de Monsanto (hoy Bayer), Dupont y BASF y por instituciones académicas como MIT (EE.UU.), Sociedad Max Planck (Alemania) y Manchester University (Inglaterra). \"A este fenómeno lo denominamos 'transferencia ciega', porque los investigadores no eran conscientes de lo que estaba ocurriendo con sus hallazgos. El Estado argentino está subsidiando a los países centrales\", señala Codner . \"Sin la contribución científica y la inversión pública argentina dichas patentes no se hubieran obtenido\", concluye. Héctor Pralong, gerente de Vinculación Tecnológica del Conicet sostiene que pertenecer al PCT \"sería deseable y un avance, porque es más barato y mejor. Pero como no me gustan las posiciones en blanco y negro, quiero señalar también que los procesos de transferencia tecnológica son muy complejos y hay que abordarlos de manera integral. La protección del conocimiento es solo un primer paso.\" Gloria Montaron Estrada es directora legal y de propiedad intelectual de Bioceres, una incubadora de biotecnología creada por productores agropecuarios y empresarios argentinos con apoyo del Estado. Este año la compañía salió a cotizar en la Bolsa de Nueva York para atraer capital para su expansión global. \"El mayor valor de nuestra compañía son sus patentes; tenemos 117 otorgadas o solicitadas\", dice. Las más valiosas están relacionadas con la tecnología HB4, que permitió desarrollar semillas de soja y otros cultivos resistentes a la sequía. Es un hallazgo de la Universidad del Litoral y el Conicet, que Bioceres licenció hace casi dos décadas. \"Para registrar internacionalmente las primeras patentes creamos una filial en Estados Unidos\", explica la abogada. \"Patentar a través del PCT es un trámite mucho más rápido. En tres meses te dicen si es un desarrollo original o no, si tenés competencia en algún lugar del mundo o si te conviene hacer modificaciones a tu formulación para lograr la aprobación final en los países de tu interés. El costo máximo es de US$10.000 y tenés un plazo de 30 meses para hacer la presentación formal ante la autoridad de cada país, que otorga las patente correspondiente. El trámite en la Argentina es mucho más lento, puede durar varios años y, a la vez, tenés que hacer las solicitudes en cada país, a un costo aproximado de entre US$2500 y US$4000 por cada país. Hay solo 12 meses para registrar el invento. Es incomprensible que aún no hayamos firmado el tratado\", dice. Paradójicamente, entre los accionistas de Bioceres las aguas están divididas. Gustavo Grobocopatel, empresario agropecuario, asistió recientemente a un seminario organizado por la Cámara de Diputados para expresar su apoyo al PCT. En cambio, su socio Hugo Sigman, dueño de uno de los principales laboratorios y presidente de la Cámara de Biotecnología, envió una carta a la comisión organizadora advirtiendo que \"las implicancias de adherir al PCT deben ser ampliamente evaluadas\", porque se \"producirá un cambio copernicano en el régimen jurídico\". Dámaso Pardo, actual director del Instituto Nacional de Propiedad Intelectual, trabaja intensamente para lograr la aprobación de una ley que prevé la adhesión, que el Senado votó en 1998 y que Diputados frena desde entonces. \"Es de esperar que nuestros legisladores comprendan el enorme beneficio que traerá a nuestros innovadores e inventores que la Argentina ratifique el Tratado de Cooperación en materia de Patentes (PCT) y sancione la ley cuanto antes\", afirma. Pero Jorge Otamendi, un reconocido abogado de patentes, no ve ese compromiso en el resto del Gobierno. \"Ni bien asumió Macri me reuní con muchísimos funcionarios. Todos me dijeron 'conocemos el tema', pero al final no hicieron nada\", lamenta. \"Los empresarios farmacéuticos son muy poderosos. Ellos copian las drogas básicas o las compran en países piratas sin pagar los derechos correspondientes. Son multimillonarios, pero los remedios no son más baratos en la Argentina; esa es una falacia\". Daniel Gómez, doctor en medicina y director del Laboratorio de Oncología de la Universidad de Quilmes, es autor de varias patentes medicinales, incluyendo una droga veterinaria para curar el cáncer de mamas en hembras caninas producida por Biogénesis, laboratorio de las familias Bagó y Sigman. Como docente, enseña a formular proyectos de biotecnología y a patentar sus hallazgos antes de publicarlos. Cuenta que en 1864 la Argentina fue uno de los primeros siete países del mundo en sancionar una ley de patentes. \"Incluso antes de conformarnos como nación, en 1855, Buenos Aires sancionó la ley de Patentes de Invención. Carlos Pellegrini hizo una apasionada defensa del proyecto, que demuestra que para esa generación la ciencia era la base del progreso\". Gómez reivindica a Sarmiento como fundador de instituciones científicas y académicas. \"Al inaugurar el observatorio astronómico de Córdoba, aseveró: 'Quiero responder a mis críticos que dicen que en un pueblo naciente y con un erario público empobrecido la ciencia no es una prioridad. Y yo les contesto: Si la ciencia no es una prioridad, mejor resignemos el titulo de nación, porque ésta será la fuente del crecimiento del país'\". \"¿Cómo puede ser que hayamos involucionado tanto y hoy nos debatamos si conviene o no patentar?\", se pregunta este oncólogo y profesor universitario. \"A mediados del siglo 20 se instaló en el país el paradigma de que la ciencia no debía mezclarse con el dinero\", explica. Para demostrar que es una noción equivocada, señala: \"Tomemos el caso de Corea del Sur: de 1701 patentes solicitadas en 1969 pasó a 163.523 en 2009; en la Argentina, en cambio, cayeron de 7330 a 4813 en el período. ¿Los resultados? El producto bruto interno de Corea del Sur en 2011 fue de US$1.549.000 millones, mientras que el argentino fue de US$709.000 millones. Y concluye: \"Por suerte, muchos jóvenes científicos están cambiando de ideas\". \"El tema de patentes es un tema de puja de intereses; lo fue en toda la historia y en todo el mundo. Muchos de los países desarrollados que hoy son defensores de las patentes, como Japón, antes copiaban todo, productos farmacéuticos, electrónicos. Lo mismo Suiza, Italia...\" Quien se expresa con franqueza es Luis Alberto Gold, accionista de Elea, uno de los principales laboratorios nacionales, propiedad de las familias Gold , Sigman y Sielecki. Él, Juan Pablo Bagó, accionista de Laboratorios Bagó, y Santiago Bassó, abogado de la cámara farmacéutica Cilfa, mantuvieron una conversación con\r\n LA NACION sobre las razones por las que se oponen al Tratado de Cooperación de Patentes. A continuación, las partes salientes del diálogo: -¿Ustedes creen que si la Argentina adhiere plenamente al sistema internacional de patentes los medicamentos serán mas caros? Luis Alberto Gold (LG)-: Sin duda. Juan Pablo Bagó (JPB): Y puede pasar que haya un cambio en la forma en que el Instituto Nacional de Propiedad Intelectual (INPI) determina la patentabilidad, y también que productos con patentes a punto de vencer se presenten con alguna innovación mínima y obtengan exclusividad por otros 20 años. -No parece que los laboratorios argentinos estén tan preocupados por bajar los precios de los remedios. Hace poco el Gobierno denunció la cartelización en las ventas de Cilfa al PAMI e implementó licitaciones abiertas con rebajas de 50 y 60%. LG-: Bajaron los precios donde había competencia. -Cuando pueden tener precios muy altos, los tienen. LG y JPB-: Por supuesto. -He visto que sus empresas usan el Tratado a través de sus filiales en el exterior para patentar desarrollos internacionalmente. ¿Por qué no adherir entonces directamente? JPB-: Haciendo eso, ponés a la Argentina en cierta desventaja. -¿Por qué? China lo hace y tiene una industria farmacéutica poderosa. Santiago Bassó (SB)-: Todos los países que adhirieron lo hicieron en el marco de algún acuerdo comercial, con el que consiguieron algo a cambio. Chile, Colombia y Perú lo hicieron para acceder al Tratado de Libre Comercio con Estados Unidos. -Y Cuba, ¿que recibió a cambio? SB-: Ellos participaron de las negociaciones iniciales porque tienen un proyecto de expansión internacional de sus productos. -¿Y nosotros no podemos tener un proyecto de expansión similar? En un momento hay que convertirse de copiador en innovador. LG:- Yo lo comparto. -Pero nunca estamos listos. LG:- Efectivamente. Nosotros somos una expresión de la teoría de Darwin, sobrevivimos no sé por qué. Esto no es Suiza. Nosotros nos desarrollamos durante 70 años en un medio hostil. Si la Argentina entrara en la OCDE, por ejemplo, a mi me encantaría como ciudadano, pero no quedaría ninguna empresa argentina. En un ranking que incluye a 129 naciones, la Argentina se ubica en el puesto 73; la cantidad de patentes pedidas es uno de los elementos que considera el indicador  En 2011, un grupo de científicos argentinos publicó el documento \"Patentes, de Aristóteles a Gates\". Allí se sostiene que los estados no deberían pagar royalties ni patentes porque \"todo emprendimiento patentado llegó a su objetivo final sustentado en el conocimiento público generado en todos los rincones del planeta a lo largo de siglos\". Y afirma que el Premio Nobel César Milstein \"generosamente no patentó (los anticuerpos monoclonales) porque pensaba que era un hallazgo para toda la humanidad\". Denuncian también que las multinacionales que facturan unos US$23.000 millones al año gracias a este descubrimiento, \"lo patentaron y lo robaron\". Arturo Prins, director de la Fundación Sales, que investiga tratamientos oncológicos y comparte 21 patentes con el Conicet, dice que eso es falaz. \"Estuve con César Milstein en 1999; él se lamentaba porque la National Research Development Corporation (la autoridad inglesa) se negó a patentar su descubrimiento. En poco tiempo, una firma fuera de Gran Bretaña patentaba y vendía los anticuerpos monoclonales. Milstein me explicó que si el invento se hubiera patentado como pidió su laboratorio, habrían llegado enormes recursos en regalías.\" \"Me tuve que ir a España, donde tengo un primo que se asoció conmigo, para poder patentar mi proyecto por PCT en 70 países en un plazo de 30 meses. Si lo hacía desde la Argentina tenía solo 1 año y se te pasa volando. Si no tenés patentes en todos lados, nadie va invertir en tu proyecto. Los políticos tienen que entrar en razón y sancionar la ley para adherir a este tratado internacional.\" Así recuerda Jorge Odón la odisea burocrática que vivió. Este mecánico de Lanús, con varias patentes en su haber, imaginó en 2006 un dispositivo descartable para facilitar partos complicados, más amigable, económico y fácil de usar que el fórceps o el vaccum. Varios años después, al ver el prototipo desarrollado con el Cemic, el director de salud reproductiva de la Organización Mundial de la Salud lo llevó a Ginebra y lo conectó con Becton, Dickinson and Co, un laboratorio líder de Estados Unidos. Esta empresa invirtió US$20 millones para hacer las pruebas clínicas en la Argentina y otros países, con la idea de comercializar el Odon Device en todo el mundo. La Fundación Bill Gates espera distribuirlo en África lo antes posible."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/de-los-jovenes-ocupados-mas-de-60-esta-en-la-informalidad-nid2296519","date":"13  de octubre de 2019","title":"De los jóvenes ocupados, más de 60% está en la informalidad","abstract":"Entre los asalariados, la falta de registro afecta a seis de cada diez, pero el problema es aun más grave si se mira el universo total de quienes tienen una ocupación; causas y posibles soluciones","author":"Silvia Stang","key_words":"","body":"Tiene 19 años y hace más de 3 que abandonó el secundario, aunque no pocas veces piensa en retomar los estudios. Pedro atiende un pequeño local donde se venden comidas, en el mismo barrio de calles de tierra en el que vive. Por su trabajo no tiene aportes jubilatorios ni recibe servicios de una obra social. Ninguno de sus amigos ni de sus familiares está en un \r\nempleo en blanco, así que su situación no le resulta extraña. Pedro es uno de los rostros detrás de la estadística que indica que 60,3% de los jóvenes de entre 15 y 24 años con alguna ocupación dependiente, está en una relación laboral no registrada. El índice trepa aún más cuando se considera el total de ocupados, sin importar si se está en un vínculo de dependencia, en el cuentapropismo o en una actividad familiar. La tasa de \r\ninformalidad en este universo más amplio alcanza al 68,4%, en el caso de los jóvenes. Los datos surgen de un análisis hecho por la \r\nCátedra Unesco sobre las manifestaciones actuales de la realidad social, del Instituto Torcuato Di Tella, basado en los resultados del primer trimestre del año de la Encuesta Permanente de Hogares del \r\nIndec. Los índices, según explica Guillermo Pérez Sosto, coordinador de ese espacio de estudios y quien advierte sobre la alta rotación en el \r\nempleo joven, son mucho más altos que los correspondientes a la población total: en este caso, el empleo dependiente sin registro es de 35%. Y la informalidad total (sumando asalariados, cuentapropistas y trabajadores familiares) llega a 50,3%. Que los problemas del mundo laboral afecten con mayor fuerza a los jóvenes es algo no exclusivo de la Argentina. Pero en un país con elevadas tasas de pobreza y de actividad en negro, es frecuente que la escasez o la ausencia de vínculos de muchas personas con la economía formal profundice la problemática. Según datos de la ya citada fuente, el mapa de la población joven de las zonas urbanas del país muestra que casi la mitad de quienes tienen entre 15 y 24 años (48,3%) solo se dedica a estudiar; le sigue el grupo de quienes solo trabajan ( 19,3%). Los adolescentes y jóvenes que ni estudian, ni trabajan, ni buscan un puesto son poco más de un millón: 13,7% del total. En grupos menos numerosos están quienes estudian y trabajan (8,8%); quienes solo demandan trabajo (6,7%) y quienes son estudiantes y, a la vez, buscan ocupación (3,2%). En los territorios donde se convive en la pobreza \"los jóvenes quedan muy débiles en cuanto a los vínculos con el trabajo formal\", advierte Eduardo Lépore, director del Programa Pobreza, Inclusión y Política Social de la Universidad Católica Argentina. \"En las villas de la ciudad de Buenos Aires, no más de 25% de la población activa tiene trabajo formal\", describe. Y agrega que tal situación hace que sea muy necesaria la acción de los servicios de empleo dedicados a la intermediación. Acercar a los jóvenes a las empresas es una de las estrategias recomendadas. Lépore recuerda que hace casi una década hubo un programa impulsado por el estado nacional, Jóvenes con Futuro, por el cual un grupo de empresas abría sus puertas, por tres meses, a chicos de barrios pobres, que recibían formación y hacían prácticas. Pero el plan, que según dice logró mejorar la tasa de formalidad para esa población, no logró ser escalable. Luego se pasó al más masivo plan Jóvenes con Más y Mejor Trabajo, que en la práctica se concentró en dar prestaciones para terminar el ciclo secundario. Además del contacto con la economía formal y del desarrollo de prácticas calificantes, el aprendizaje de las habilidades blandas es marcado como un elemento central en una estrategia que tienda a atacar los problemas del \r\nempleo juvenil. El economista Jorge Colina, director de Idesa, propone reformar el sistema legal de pasantías para lograr que el eje gire, justamente, sobre ese tipo de habilidades. Dice que debería desburocratizarse la dinámica de los contratos y que debería dejarse de lado el requisito de que haya planes de formación determinados, porque -cuando se trata de jóvenes que crecieron en contextos vulnerables- el aprendizaje está en el hecho mismo de cumplir horarios, en estar en un lugar de trabajo y en hacer tareas en equipo, por ejemplo. \"Las pasantías deberían tener plazos bien definidos y ser un puente de conexión con el aparato productivo\", afirma la economista Roxana Maurizio, docente e investigadora en la UBA y el Conicet. Agrega que un certificado de experiencia calificante es un instrumento que valora un empleador a la hora de analizar una contratación estable. Sin embargo, advierte que si bien ese tipo de políticas orientadas a jóvenes hacen su contribución, deberían ser un complemento de estrategias amplias para formalizar la economía. Más allá de que la recesión complica las chances de cualquier política, Elva López Mourelo, oficial en Mercados de Trabajo Inclusivos de la OIT en la Argentina, puntualiza tres cuestiones que inciden por estos días en la informalidad juvenil. Una es que, por la crisis, creció la tasa de actividad (porcentaje de la población que trabaja o busca trabajar), en especial entre los jóvenes y las mujeres, algo que se explica por la mayor necesidad de ingresos en los hogares; eso presiona sobre el mercado laboral y sobre la calidad de los puestos. El segundo hecho es el fenómeno migratorio regional, impulsado sobre todo por la situación de Venezuela, que hace que lleguen profesionales muy calificados y ocupen puestos que demandan menos formación o requieren habilidades diferentes a las que se tienen. El tercer factor es la brecha de género, explicada, entre otras causas, por prácticas como el cuidado de personas a cargo de niñas y adolescentes, que ven reducido el tiempo para su educación y otro tipo de trabajos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/economia-cotidiana-usar-la-tarjetade-credito-clavespara-que-no-nos-devoren-los-intereses-nid2296522","date":"13  de octubre de 2019","title":"Usar la tarjeta de crédito: claves para que no nos devoren los intereses","abstract":null,"author":"Santiago Bulat","key_words":"","body":"1- Arma de doble filo. Las \r\ntarjetas de crédito son una herramienta que podemos utilizar con el objetivo de financiarnos. Sin embargo, un mal uso nos puede salir muy caro. 2- Límites. Si bien nuestros ingresos mensuales nos permiten tener la noción de cuál es nuestro límite de gasto mensual, el uso de tarjetas de crédito nos permite expandirlo y vivir temporalmente por fuera de nuestras posibilidades. Podemos reconocer tres tipos de límites que tienen las tarjetas. En primer lugar, el límite de compra, es decir, las compras que se financian en un solo pago entre los períodos de resumen. En segundo lugar, los límites de cuotas para las compras de un determinado bien que se realizan en varios pagos y, por último, los límites de adelantos, cuando la tarjeta de crédito nos provee de dinero en efectivo sin que éste salga de nuestra caja de ahorro. Estos tres componentes serán parte de un límite total que nos permitirá utilizar la tarjeta como propietarios. El monto total estará definido según nuestros ingresos mensuales. Esto quiere decir que a medida que se va utilizando la tarjeta, ya sea en compras en un pago, en compras en cuotas o en extracciones, irá disminuyendo el límite total y cada vez tendremos menos disponible. A medida que se vaya abonando el saldo, se irá recuperando la capacidad de uso. 3- La opción del pago mínimo. Lo ideal, cuando se tiene tarjeta de crédito, es pagar todo lo que se debe a la fecha de vencimiento de cada período mensual. Sin embargo, esto no siempre es posible y tendremos dos alternativas: no pagar o pagar el mínimo. Si no se abona absolutamente nada del resumen, la tarjeta quedará inhabilitada a los pocos días de la fecha de cierre, con lo cual no podremos seguir utilizando este medio de pago y, además, contraeremos una deuda. La opción para seguir utilizando la tarjeta es pagar el mínimo, que es un monto que aparece discriminado en el resumen. A priori parece una gran opción: pagar menos de lo que en realidad debo y poder seguir utilizando la tarjeta. Sin embargo, los intereses que corren para el saldo restante son los más caros de todo el mercado de tasas de interés, y esa es la razón por la cual al banco le conviene que uno sea deudor. Si debemos $10.000 de tarjeta y pagamos el mínimo (por ejemplo, $1000) podremos seguir gastando con la tarjeta al mes siguiente, pero habrá intereses sobre los $9000 impagos. Son intereses que corren a una velocidad que asusta y que abultarán mucho nuestras deudas. 4- No quedar atrapados. Cuando se entra en la dinámica de dejar saldos pendientes de pago, lo ideal es cancelarlos lo antes posible para que los intereses dejen de correr. La primera manera de hacerlo es la más simple y es que si, por alguna causa, generamos más dinero ese mes, este vaya directo a cancelar esa deuda. La idea de invertir ese dinero en algo para luego repagar esa deuda no es una opción, dado que es muy difícil ganarle al interés que nos cobran los bancos. La segunda alternativa es acceder a algún plan de pago que el banco otorgue, para abonar en cuotas fijas y con una determinada tasa el saldo del resumen de cuenta. Por último, se puede acceder a un préstamo personal cuya tasa sea menor a la que pagamos por los intereses de la tarjeta y cancelarlo. Claro que las condiciones dependerán de cada banco y de nuestra condición crediticia personal. 5- ¿Más de una? Tener más de una tarjeta de crédito aporta sus beneficios, como el de poder aprovechar todas las promociones que las distintas marcas ofrecen, tener una mayor posibilidad de que las acepten en diferentes comercios y contar con varios límites de compra. Pero a no olvidar: como dijo el Tío Ben, todo gran poder (de compra) conlleva una gran responsabilidad (de límites)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/empleos-honorarios-en-dolares-como-encontrar-trabajo-desde-casa-para-el-exteriori-nid2278487","date":"18  de agosto de 2019","title":"Honorarios en dólares: cómo encontrar trabajo desde casa para el exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"\"Soy una arquitecta apasionada por la tecnología. Creo que es una herramienta increíble, que nos ayuda a lograr resultados extraordinarios y a la vez reducir costos. Amo el diseño. Hago visualizaciones, videos, animaciones y tours para comunicar tus ideas mejor\". Así se presenta la joven cordobesa Giannina Gastaldo, en la plataforma Freelancer. Su tiempo \r\nprofesional cuesta 15 \r\ndólares la hora, tiene \r\nreviews de 5 estrellas y muestra su \r\ntrabajo a través de vistosos \r\nrenders de proyectos, uno de ellos, una casa hecha con contenedores para un cliente en Miami. También están los grandes jugadores a nivel nacional, que desde la Argentina ya se posicionan como líderes en algunos segmentos. Es el caso de NXA Studios y de uno de sus integrantes, Luis María Dumont, especializado en realizar, para el mercado mundial, texturas para videojuegos. \"Desde mi experiencia, aprendí que el mundo está muy comunicado y que el talento está en muchas partes\", asegura. Hoy participa en el KingArthurChallenge, de ArtStation (imagen), un concurso de renombre mundial donde se muestra, más allá de las fronteras, algo de suma importancia si se quiere jugar en las grandes ligas. NXA Studios presta servicios artísticos de modelado 3D para personajes de videojuegos AAA y entre sus últimos proyectos está Injustice 2, Street Fighter y Mortal Kombat 11, entre otros. \"Desde 2014 pasamos de 40 a más de 130 estudios y socios\", dice Mauricio Navajas, presidente de la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA). El 50% son pequeños estudios de hasta 5 personas. Solo en 2018 la industria facturó US$60 millones en la Argentina. \"Exportamos el 90% de la producción, que, además, no se puede automatizar. El 80% de la inversión va a los recursos humanos. Estas economías tienen un crecimiento en facturación y en gente que trabaja, muchos \r\nfreelance\", agrega.  De los que dan sus primeros pasos, a los ya consolidados, hay lugar para todos. La realidad argentina, tan cambiante como desafiante, lleva a considerar opciones fuera del país para lograr o aumentar ingresos, y si son en dólares, mejor. \"El trabajo deslocalizado es una tendencia a nivel local. A través del mercado global, se puede escapar de las turbulencias de la Argentina\", asegura Luis Galeazzi, director ejecutivo de Argencon, que se ocupa del desarrollo de la Marca Argentina en los mercados internacionales. Y recalca: \"Si tu nivel es bueno, dolarizás tu salario. Los problemas del mercado argentino se pueden esquivar, porque el ingreso está en otro plano\". La exportación de servicios tiene un valor de 6400 millones de dólares por todos los rubros, según Argencon. Es posible, entonces, mirar hacia afuera de la frontera sin salir de casa. \"El trabajo \r\nfreelance es una tendencia en todo el mundo y en la Argentina cada vez crece más el número de personas que opta por tener su emprendimiento y trabajar de manera autónoma. Puede verse especialmente en las nuevas generaciones, quienes buscan trabajar para ellos mismos\", analiza Patricio Dewey, director comercial de Adecco Group para la Argentina y Uruguay. Un estudio de Adecco muestra que tres de cada 10 jóvenes de la Generación Z preferirían tener su propio emprendimiento o empresa. Por eso el grupo lanzó en Europa su nueva unidad de negocios \"YOSS\", que brinda a las empresas una forma segura de contratar personas \r\nfreelance para diferentes tipos de trabajo. \"Los que proveemos servicios, tenemos la ventaja de que podemos mirar afuera si no encontramos demanda interna\", asegura Francisco Okecki, responsable de Altergaia. \"Por ejemplo hemos desarrollado una aplicación para prevenir el lavado de dinero y combatir el financiamiento del terrorismo. Nos es mucho más fácil vender esta aplicación a empresas en Estados Unidos y Gran Bretaña que en la Argentina. La venta se desarrolla utilizando herramientas como LinkedIn para encontrar y contactar a los potenciales compradores (oficiales de cumplimiento)\", explica.  \"El desarrollo de software y diseño digital han sido tradicionalmente trabajos que se realizan \r\nfreelance para el exterior. Pero se suman otras actividades. Por ejemplo, hay psicólogos que atienden a pacientes en otros países vía video conferencia\", agrega. Desde la Argentina, Sebastián Siseles, responsable de la plataforma Freelancer, que conecta la oferta y la demanda de servicios profesionales, informa que ya hay 450.000 suscriptos en la Argentina entre empresas grandes, pymes e individuos. \"Se trata de un mercado de trabajadores independientes que acceden a un volumen inmenso de propuestas de trabajo\", asegura. El diseño de una web, o de una tarjeta personal, de un espacio determinado; también contadores, programadores, analistas; especialistas en inteligencia artificial, big data, marketing, seguridad informática, ingeniería y una cantidad de ilimitada de propuestas se pueden llevar adelante sin fronteras. Se trata de postularse para dar respuesta a la demanda y ser competitivos en precio. También, por supuesto, tener un buen ranking en la red. \"Tenemos un caso de argentinos que compusieron la música para una iglesia mormona en los Estados Unidos\", cuenta Siseles. El honorario promedio es de US$200 por proyecto, que se bancarizan y la plataforma se queda con el 10%.  Un informe de Workana, otra plataforma que en la Argentina tiene 200.000 profesionales suscriptos, muestra que la mayoría combina este tipo de trabajo independiente con otro trabajo. Por otro lado, hay empresas que son globales pero que tienen sus centros de operaciones en la Argentina. En la división Acceleration Center, de PwC Argentina, trabajan más de 1000 personas. Presta servicios a PwC Estados Unidos y a PwC Europa. Estos incluyen: auditoría externa (contable, de control interno y sistemas); consultoría impositiva; propuestas comerciales e informes; seguridad de la información y cyberseguridad; \r\ndeals (trabajos relacionados con fusiones y adquisiciones); ética y cumplimiento, entre otros. Esperan incorporar unas 1300 personas en los próximos 8 meses. Una gran noticia dentro de un mercado laboral complejo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menos-impuestos-espectro-y-desregulacion-los-pedidos-de-las-telcos-a-los-candidatos-nid2296880","date":"14  de octubre de 2019","title":"Menos impuestos, espectro y desregulación, los pedidos de las telcos a los candidatos","abstract":"La asociación GSMA elaboró un documento con cuatro propuestas para promover las inversiones en la Argentina con el objetivo de mejorar el acceso a servicios de internet móvil y bajar los precios","author":"María Julieta Rumi","key_words":"","body":"Al igual que otros sectores de la economía, la industria de la telefonía móvil de la Argentina preparó un documento para los candidatos a presidente con cuatro propuestas: una reforma fiscal, establecer un plan federal de despliegue de infraestructura de telecomunicaciones, formular una política de espectro y avanzar en la desregulación del sector para promover las inversiones. \"Todos los sectores de la economía piden una reforma fiscal, y en telecomunicaciones también es necesaria. Si se mira a nivel regional, la carga impositiva que soporta el sector está por arriba del promedio de otras industrias, con la Argentina y Brasil a la cabeza\", afirmó Lucas Gallitto, director de Políticas Públicas para América Latina de GSMA, la asociación que agrupa a operadores de telefonía móvil de todo el mundo que elaboró el documento. Básicamente lo que reclaman es que se elimine o reduzca el impuesto interno sobre servicios móviles que pagan los clientes y cuya alícuota es del 5,26%, lo que permitiría \"mejorar el acceso a servicios de internet móvil\". Además, consideran que debe continuar el plan de baja de la alícuota del impuesto interno a los celulares. Eso no es todo en materia de impuestos: reducir los derechos y aranceles radioeléctricos, cuya última modificación, de febrero de 2018, elevó el peso de esta contribución.  En cuanto al plan federal de despliegue de infraestructura de telecomunicaciones, Gallitto dijo que no es una cuestión menor ya que para que la tecnología llegue a las personas es necesaria la infraestructura. En el documento dicen que \"la nueva administración tiene la oportunidad de crear un plan federal, en que la autoridad regulatoria federal, Enacom, ejerza la competencia de aprobar el otorgamiento de los permisos de las áreas por cubrir con de redes de acceso\", mientras que \"los municipios sostendrán la facultad de autorizar la construcción de estructuras\". Según GSMA, en América Latina el proceso de aprobación de permisos para la instalación de infraestructura de telecomunicaciones toma en promedio entre 6 meses y 2 años, dependiendo en gran parte de la municipalidad involucrada. Por otro lado, señalan que es fundamental que la autoridad promueva la innovación tecnológica para nuevas soluciones de conectividad en zonas remotas o rurales, lo cual podría ser posible a través de períodos de exploración, como los denominados \"sandboxes regulatorios\". Respecto del espectro, la asociación de operadores dice que se debe definir \"una política orientada a maximizar el bienestar social a través de la fijación eficiente de precios y una hoja de ruta predecible de espectro futuro\". \"El tema del espectro es árido para la gente de a pie, pero la mejor metáfora es la de los carriles de una autopista. Con mejores carriles, mejor puede andar el tráfico, que es todo lo que mandamos por el celular. Tener una hoja de ruta de espectro permite tener certeza sobre los carriles que se van a usar en el futuro próximo y qué es lo que se viene para tener listas las inversiones\", explicó Gallitto. Y luego agregó que el segundo punto son las condiciones en las que se accede al espectro. \"Antes, tener un teléfono era una cuestión de estatus y por ende se veía a las licitaciones de espectro como una fuente de recaudación. Pero hoy el móvil es un instrumento que democratiza el acceso a internet, es un derecho constitucional que claramente permite a las personas salir de la pobreza, con lo cual los gobiernos tienen que cambiar la mirada sobre el espectro para promover la inclusión y el desarrollo\". Por último, desde la entidad hablan de una \"desregulación inteligente y fortalecimiento de la regulación complementaria para incrementar la seguridad jurídica\". \"Antes tenías distintos marcos regulatorios para distintos servicios, pero luego vino la convergencia y la tecnología se mueve cada vez más rápido, volviendo a la regulación obsoleta. Hasta hace poco estaba la obligación de imprimir las guías, y como eso muchas otras cosas. En cambio, una desregulación o una regulación \r\nex post puede permitir que las inversiones sucedan\", afirmó Gallitto. Y citó el caso de Colombia, que tiene una nueva ley de comunicaciones y eliminó un 25% de la regulación, y de Brasil, que también anunció recientemente una ley para regir el sector. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/estiman-que-la-inflacion-sera-de-58-nid2296899","date":"14  de octubre de 2019","title":"Estiman que la inflación será de 5,8%","abstract":null,"author":"","key_words":"","body":"El Instituto Nacional de Estadística y Censos (\r\nIndec) dará a conocer pasado mañana los \r\ndatos de inflación de septiembre, que según consultoras económicas \r\nrondará el 5,8%, la más alta en lo que va del año. Según el Relevamiento de Expectativas de Mercado (REM), realizado por el \r\nBanco Central (BCRA), la tasa de inflación para septiembre será de 5,8%, más elevada que la de agosto, tendencia que se cortaría a partir de octubre, cuando se espera un 4,4%. El viernes, el titular del BCRA, \r\nGuido Sandleris, anticipó que la inflación \"debería bajar en octubre\", durante una conferencia de prensa en la que brindó detalles del Informe de Política Monetaria (IPOM). De manera coincidente, el profesor titular de Microeconomía de la Universidad Nacional de Entre Ríos (UNER), Marcelo Di Ciano, consideró que la inflación de septiembre fue del \"5,8%, llevando a una inflación anual del 55%\". El economista dijo a la agencia Télam, que se espera que el nivel de inflación comience a bajar muy lentamente: \"Proyectamos entre 4 y 5% para octubre\". En tanto, la consultora Ecolatina registró que los precios en el Gran Buenos Aires crecieron 5,5% en septiembre, por lo que en sus cálculos la inflación llegará a un 53,5% interanual. Mientras que un informe del Instituto Estadístico de los Trabajadores (IET) proyectó que la inflación fue de 5,5%, en lo que va del año acumula 37,7% y en los últimos 12 meses llega al 53,5%.  Más allá de los datos de inflación, según la Confederación Argentina de la Mediana Empresa (CAME), la brecha de precios de productos agropecuarios entre lo que pagó el consumidor y lo que recibió el productor \"mejoró 1,6% en septiembre\". En promedio, los consumidores pagaron 5,5 veces más de lo que cobró el productor, cuando en agosto la diferencia fue de 5,6 veces, debido a la reducción de las diferencias en la papa, el arroz, la mandarina, el pollo y la cebolla. En el caso del limón, la brecha fue de 12,6 veces, mientras que en el del huevo, uno de los alimentos de menor brecha y mayor estabilidad, 2,3 veces. En septiembre, el Índice de Precios en Origen y Destino (IPOD) agrícola bajó 1,5%, reduciendo su brecha a 5,96 veces, pero ubicándose 8% arriba del mismo mes del año pasado. En tanto, el IPOD ganadero, bajó 1,4%, ubicándose en 3,63 veces, casi al mismo nivel de septiembre 2018."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revolucion-en-las-gondolas-sera-muy-lenta-nid2296907","date":"14  de octubre de 2019","title":"La \"revolución\" en las góndolas será muy lenta","abstract":null,"author":"Guillermo Oliveto","key_words":"","body":"De una u otra manera, todos los candidatos presidenciales más relevantes están planteando que buscarán una recuperación del \r\nconsumo en el próximo mandato. Uno de los interrogantes estratégicos que desvelan a las empresas, más allá de la coyuntura, es de qué modo se produciría esa recuperación cuando fuera que sucediese. En el mar de incertidumbre, comienzan a emerger algunas precisiones que permiten darles algo de solidez a los escenarios futuros. En primer lugar, no se trataría de un boom, sino de un proceso de mejora gradual. El consenso de economistas publicado por LatinFocus en octubre prevé que la economía caerá 1,5% en 2020, completando así tres largos años de recesión, y recién volvería a crecer 1,9% en 2021. Las estimaciones del Banco Mundial recientemente publicadas son coincidentes: el PBI caería 1,2% en 2020 y crecería 1,4% recién en 2021. En segundo lugar, la estructura de gastos de los hogares se ha modificado de manera estructural a partir de volver a pagar las tarifas de los servicios públicos. En estos momentos los aumentos se han frenado con el objetivo de llevar alivio a las familias. Es imposible conocer hoy con exactitud qué sucederá el año próximo, pero sí se puede conjeturar que el impacto de esta erogación podría moderarse, pero no desaparecería. Gran parte de la corrección tarifaria ya se hizo. Y este es un buen dato para el próximo presidente, sea quien fuera, dado que atenúa el exponencial costo al que habían llegado en su momento los subsidios. Sobre esa base, es posible pensar que tal vez se extienda el congelamiento de los aumentos por un tiempo o se tomen parámetros diferentes para calcularlos -la evolución de los salarios, por ejemplo- o se segmenten de alguna manera; pero de ahí a trazar escenarios suponiendo que la luz, el gas, el agua y el transporte público vuelvan a valores casi \"gratis\" hay una gran diferencia. Todo puede suceder en la Argentina, pero sería algo poco probable. En tercer lugar, la retracción del consumo masivo no es solo un fenómeno local, sino regional. Kantar Division Panel, la mayor empresa global de paneles de hogares, acaba de publicar nuevos datos sobre la evolución del consumo masivo -alimentos, bebidas, cosmética y limpieza- en América Latina para el primer semestre de 2019: -0,7%. Es una contracción moderada. Sin embargo, el dato relevante no es tanto ese, sino la tendencia. En 2009, el consumo masivo en toda la región crecía 8% y en 2010, 5,6%. En 2016, cuando el ciclo del boom de las commodities ya se había agotado para todos, el crecimiento era menos de la mitad: 2,6%. Y en 2017, apenas 1,7%. En 2018, nulo: 0,1%. Si se mira la curva, los datos de 2019 cobran otra relevancia: de crecer ocho puntos a caer casi uno. El título del informe es: \"El hogar latinoamericano ajusta su cinturón\". Por último, no puede soslayarse de ninguna manera el cambio cultural que provoca actualmente la revolución digital. Si se analiza el ranking de las marcas más valiosas de 2019, publicado por el\r\n Financial Times el 11 de junio y realizado todos los años también por Kantar, se puede apreciar que entre las primeras quince marcas apenas tres son de consumo masivo: McDonald's, puesto 9; Coca-Cola, puesto 14, y Marlboro, puesto 15. En cambio, 8 de las 15 son marcas tecnológicas: Amazon (puesto 1), Apple (2), Google (3), Microsoft (4), Facebook (6), Alibaba (7), Tencent (8) e IBM (13). Completan el ranking marcas financieras como Visa (5) y Mastercard(12) y de telecomunicaciones como AT&T (10) y Verizon (11). Que el ranking de las marcas más valiosas del mundo esté dominado por la tecnología no hace otra cosa que validar la transformación que ha tenido en los últimos 15 años el deseo de los consumidores. Sus prioridades hoy pasan por la conexión, la comunicación y el entretenimiento. Por supuesto que no por ello la gente deja de tener sus preferencias. Especialmente en una sociedad como la argentina, donde el ADN de clase media es constitutivo de la identidad nacional. Para los argentinos las marcas son no solo un gusto, sino también una poderosa señal de pertenencia. Somos \"marquistas\". De hecho, las primeras marcas representan en 2019 alrededor de 60% del mercado de consumo masivo. El punto es que por múltiples motivos, hoy por hoy, las barreras para probar marcas nuevas y cambiar cuando la experiencia resulte satisfactoria son mucho más bajas que antes. Uno de ellos es la contracción del poder adquisitivo con la que tuvieron que lidiar los consumidores: fue de doble dígito durante 8 largos meses -con promedio mensual de 12 puntos-, según los cálculos del economista Orlando Ferreres. Se venía recuperando hasta la nueva corrida post-PASO y la previsión era que durante el último trimestre del año se invirtieran los valores: de caer más de 10 puntos mensuales a crecer 10 puntos mensuales. Es obvio que eso ya no sucederá este año.  Sin embargo, sería un error proyectar que, a futuro, la mera recuperación del poder de compra traería aparejado de forma lineal el regreso de los consumidores al mismo lugar en el que estaban antes. Al menos, no necesariamente, y no en todos los casos. No se trata solamente de trazar escenarios previendo cuándo la gente volverá a tener más dinero y de qué magnitud sería esa suba, sino también de evaluar de qué modo elegirá gastarlo. La pérdida de 10 puntos de participación de mercado que tuvieron las primeras marcas de consumo masivo obedece a una mezcla de ahorro forzoso combinada con la proliferación de nuevos gastos. Algunos, generadores de fastidio, como las tarifas y el transporte, y otros, generadores de placer, como los que componen hoy la poderosa tríada que expresa la mutación del deseo: tecnología, viajes y ocio. Esta es la encrucijada a la que se enfrentan las empresas y sus marcas de cara al futuro próximo. Aunque a futuro el mercado crezca, no necesariamente volveremos al mismo mercado. El diccionario define el término \"encrucijada\" con dos acepciones conectadas entre sí: por un lado \"el lugar donde se cruzan varios caminos o calles de distinta dirección\" y por otro lado como una \"situación difícil o comprometida en que hay varias posibilidades de actuación y no se sabe cuál de ellas escoger\". La vieja fórmula de los negocios está más vigente que nunca en el tablero de decisiones estratégicas: \"P x Q\" (precio x cantidad) La presión que genera la inflación sobre los costos lleva a una corrección permanente de los precios para sostener la rentabilidad que haga viable a las compañías. Pero a su vez dicha suba de precios las hace perder consumidores que eligen pasarse a segundas marcas, que en muchos casos, para ellos, cuando las prueban y les resultan satisfactorias, se transforman en sus \"nuevas primeras marcas\". ¿Estarán dispuestos a abandonarlas cuando las cosas mejoren? Esta es la batalla que se aproxima en el consumo masivo. Y que es extrapolable al resto de los sectores económicos. Quienes tienen hoy a esos consumidores no estarán dispuestos a dejarlos ir tan fácil. Y quienes los perdieron buscarán volver a seducirlos. Esa disputa será \"cuerpo a cuerpo\" y \"caso por caso\". Hay ciertas marcas que la gente extraña y pretende recuperar lo antes posible. Pero hay otras con las que está lo suficientemente conforme como para destinar ese dinero extra, cuando lo tenga, a otras cosas. Para intuir cómo se resolverá el interrogante, vale recordar una ley no escrita pero empíricamente verificable del consumo en la Argentina: \"El que acompaña en la mala cobra en la buena\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/empleos/empleos-honorarios-en-dolares-como-encontrar-trabajo-desde-casa-para-el-exteriori-nid2278487","date":"18  de agosto de 2019","title":"Honorarios en dólares: cómo encontrar trabajo desde casa para el exterior","abstract":null,"author":"Paula Urien","key_words":"","body":"\"Soy una arquitecta apasionada por la tecnología. Creo que es una herramienta increíble, que nos ayuda a lograr resultados extraordinarios y a la vez reducir costos. Amo el diseño. Hago visualizaciones, videos, animaciones y tours para comunicar tus ideas mejor\". Así se presenta la joven cordobesa Giannina Gastaldo, en la plataforma Freelancer. Su tiempo \r\nprofesional cuesta 15 \r\ndólares la hora, tiene \r\nreviews de 5 estrellas y muestra su \r\ntrabajo a través de vistosos \r\nrenders de proyectos, uno de ellos, una casa hecha con contenedores para un cliente en Miami. También están los grandes jugadores a nivel nacional, que desde la Argentina ya se posicionan como líderes en algunos segmentos. Es el caso de NXA Studios y de uno de sus integrantes, Luis María Dumont, especializado en realizar, para el mercado mundial, texturas para videojuegos. \"Desde mi experiencia, aprendí que el mundo está muy comunicado y que el talento está en muchas partes\", asegura. Hoy participa en el KingArthurChallenge, de ArtStation (imagen), un concurso de renombre mundial donde se muestra, más allá de las fronteras, algo de suma importancia si se quiere jugar en las grandes ligas. NXA Studios presta servicios artísticos de modelado 3D para personajes de videojuegos AAA y entre sus últimos proyectos está Injustice 2, Street Fighter y Mortal Kombat 11, entre otros. \"Desde 2014 pasamos de 40 a más de 130 estudios y socios\", dice Mauricio Navajas, presidente de la Asociación de Desarrolladores de Videojuegos Argentinos (ADVA). El 50% son pequeños estudios de hasta 5 personas. Solo en 2018 la industria facturó US$60 millones en la Argentina. \"Exportamos el 90% de la producción, que, además, no se puede automatizar. El 80% de la inversión va a los recursos humanos. Estas economías tienen un crecimiento en facturación y en gente que trabaja, muchos \r\nfreelance\", agrega.  De los que dan sus primeros pasos, a los ya consolidados, hay lugar para todos. La realidad argentina, tan cambiante como desafiante, lleva a considerar opciones fuera del país para lograr o aumentar ingresos, y si son en dólares, mejor. \"El trabajo deslocalizado es una tendencia a nivel local. A través del mercado global, se puede escapar de las turbulencias de la Argentina\", asegura Luis Galeazzi, director ejecutivo de Argencon, que se ocupa del desarrollo de la Marca Argentina en los mercados internacionales. Y recalca: \"Si tu nivel es bueno, dolarizás tu salario. Los problemas del mercado argentino se pueden esquivar, porque el ingreso está en otro plano\". La exportación de servicios tiene un valor de 6400 millones de dólares por todos los rubros, según Argencon. Es posible, entonces, mirar hacia afuera de la frontera sin salir de casa. \"El trabajo \r\nfreelance es una tendencia en todo el mundo y en la Argentina cada vez crece más el número de personas que opta por tener su emprendimiento y trabajar de manera autónoma. Puede verse especialmente en las nuevas generaciones, quienes buscan trabajar para ellos mismos\", analiza Patricio Dewey, director comercial de Adecco Group para la Argentina y Uruguay. Un estudio de Adecco muestra que tres de cada 10 jóvenes de la Generación Z preferirían tener su propio emprendimiento o empresa. Por eso el grupo lanzó en Europa su nueva unidad de negocios \"YOSS\", que brinda a las empresas una forma segura de contratar personas \r\nfreelance para diferentes tipos de trabajo. \"Los que proveemos servicios, tenemos la ventaja de que podemos mirar afuera si no encontramos demanda interna\", asegura Francisco Okecki, responsable de Altergaia. \"Por ejemplo hemos desarrollado una aplicación para prevenir el lavado de dinero y combatir el financiamiento del terrorismo. Nos es mucho más fácil vender esta aplicación a empresas en Estados Unidos y Gran Bretaña que en la Argentina. La venta se desarrolla utilizando herramientas como LinkedIn para encontrar y contactar a los potenciales compradores (oficiales de cumplimiento)\", explica.  \"El desarrollo de software y diseño digital han sido tradicionalmente trabajos que se realizan \r\nfreelance para el exterior. Pero se suman otras actividades. Por ejemplo, hay psicólogos que atienden a pacientes en otros países vía video conferencia\", agrega. Desde la Argentina, Sebastián Siseles, responsable de la plataforma Freelancer, que conecta la oferta y la demanda de servicios profesionales, informa que ya hay 450.000 suscriptos en la Argentina entre empresas grandes, pymes e individuos. \"Se trata de un mercado de trabajadores independientes que acceden a un volumen inmenso de propuestas de trabajo\", asegura. El diseño de una web, o de una tarjeta personal, de un espacio determinado; también contadores, programadores, analistas; especialistas en inteligencia artificial, big data, marketing, seguridad informática, ingeniería y una cantidad de ilimitada de propuestas se pueden llevar adelante sin fronteras. Se trata de postularse para dar respuesta a la demanda y ser competitivos en precio. También, por supuesto, tener un buen ranking en la red. \"Tenemos un caso de argentinos que compusieron la música para una iglesia mormona en los Estados Unidos\", cuenta Siseles. El honorario promedio es de US$200 por proyecto, que se bancarizan y la plataforma se queda con el 10%.  Un informe de Workana, otra plataforma que en la Argentina tiene 200.000 profesionales suscriptos, muestra que la mayoría combina este tipo de trabajo independiente con otro trabajo. Por otro lado, hay empresas que son globales pero que tienen sus centros de operaciones en la Argentina. En la división Acceleration Center, de PwC Argentina, trabajan más de 1000 personas. Presta servicios a PwC Estados Unidos y a PwC Europa. Estos incluyen: auditoría externa (contable, de control interno y sistemas); consultoría impositiva; propuestas comerciales e informes; seguridad de la información y cyberseguridad; \r\ndeals (trabajos relacionados con fusiones y adquisiciones); ética y cumplimiento, entre otros. Esperan incorporar unas 1300 personas en los próximos 8 meses. Una gran noticia dentro de un mercado laboral complejo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vias-retiro-autorizan-transporte-levantar-material-ferroviario-nid2295922","date":"10  de octubre de 2019  • 12:20","title":"Retiro. Levantarán vías y durmientes en la villa 31","abstract":null,"author":"","key_words":"","body":"El Ministerio de Transporte podrá clausurar \"en forma definitiva\" vías e instalaciones ferroviarias en la zona donde se emplaza la villa 31, en Retiro. Así lo dispuso un decreto firmado por Mauricio Macri, que habilita a la cartera que conduce Guillermo Dietrich a retirar de esa zona rieles, durmientes, aparatos de vías y cualquier otro material vinculado. La normativa, publicada hoy en el Boletín Oficial, autoriza a Transporte a intervenir todo el espacio que hoy ocupa la villa 31. El área comprende toda la zona urbanizada entre la traza de vías que actualmente utiliza el tren San Martín hasta las instalaciones del Puerto de Buenos Aires. Además, se incluyó en la habilitación una antigua vía, utilizada por trenes de carga, que corre en forma paralela a la calle Esperanza y atraviesa la plaza Canadá hacia la zona de Puerto Madero. Está definido desde la línea municipal sobre la calle Avenida Ramos Mejía hasta la línea municipal sobre la Avenida San Martín.  La normativa se apoya en antiguas disposiciones como el decreto 1382/12 y sus modificatorias, que establece que \"los bienes inmuebles integrantes del patrimonio nacional, no podrán mantenerse inactivos o privados de destino útil. Si por cualquier circunstancia resultare que algún inmueble quedara sin uso total o parcial o sin el destino específico para el que fue asignado, las jurisdicciones y entidades de revista deberán declararlo innecesario o sin destino, en los términos de la presente normativa\". Ahora, los funcionarios de Transporte podrán avanzar en la remoción de vías e instalaciones ferroviarias \"en la medida en que ello resulte técnicamente factible y económicamente conveniente\". \"Son vías que hace una década están en desuso. El decreto de hoy formaliza la desafectación, para que el gobierno de la Ciudad de Buenos Aires pueda avanzar en la urbanización del lugar\", indicaron voceros de la cartera que conduce Dietrich. El decreto no brinda precisiones sobre el futuro de los rieles y el resto de las instalaciones que sean levantadas. Todo el material removido quedará como patrimonio de Adif, la firma estatal encargada de administrar la infraestructura ferroviaria a nivel nacional, que en ocasiones anteriores vendió material en desuso en subastas de chatarra ferroviaria. No es la primera vez que el Gobierno avanza con reformas al tendido de los trenes en la zona de Retiro. En abril de 2018, otro decreto de Macri autorizó la remoción de vías y durmientes en la playa ferroviaria lindera a la avenida Libertador. En aquella oportunidad, se buscó impulsar el avance de las obras del cambio de traza de la autopista Illia."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vaca-muerta-para-arriazu-deja-existir-si-nid2295943","date":"10  de octubre de 2019  • 12:08","title":"Vaca Muerta. Para Arriazu, \"deja de existir\" si se aplica el plan del PJ","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CORDOBA.- \"         \r\n        \r\nVaca Muerta\r\n        \r\n desapareció si se aplican medidas como congelar tarifas por 100 días o pesificarlas. No tiene posibilidad si se cambian las reglas de juego. Hay que invertir y sin rentabilidad, no existe\". La expresión es del economista Ricardo Arriazu en las VI Jornada de Infraestructura que se desarrollan en         \r\n        \r\nCórdoba\r\n        \r\n . Ante \r\nLA NACION afirmó que hay \"dos versiones\" de lo que puede pasar en el futuro si gana el         \r\n        \r\nFrente de Todos\r\n        \r\n . \"         \r\n        \r\nAlberto Fernández\r\n        \r\n y Guillermo Nielsen sostienen que hay que blindar Vaca Muerta porque ahí está el futuro; por el otro lado en los \r\npuntos que impulsa el PJ aparecen temas como la pesificación y el congelamiento de tarifas\". Ironizó con que los expertos sostienen que \"de la roca para abajo, todo maravilloso; de la roca para arriba, estamos los argentinos\", y subrayó que se debe aprovechar una ventana de 20 a 30 años para explotar pero que, al ritmo actual, se usarían 150 años. Reiteró que Vaca Muerta es una \"oportunidad\" para el país, \"pero también un desafío\" porque \"hay que estar permanentemente poniendo dinero; sino hay incentivos se deja de producir. No es algo garantizado; hay que sacarlo y manejarlo de manera eficiente\". Un avance que mencionó es que se mejoró la productividad y que se bajó fuerte el costo de producción aunque todavía el precio está 25% arriba de Estados Unidos, el mayor competidor de la Argentina. Enfatizó que deben empezar ya las inversiones para que, dentro de cinco años, el país sea un \"gran exportador\" de gas. \"Hacen falta socios estratégicos, pero antes de invertir se quieren saber las reglas de juego\", apuntó. En un contexto más amplio, Arriazu planteó que la Argentina debe \"aprender a vivir con lo nuestro, pero no en el sentido de una economía cerrada, sino de nuestro propio ahorro\". Planteó que hay que restaurar la macroeconomía con medidas como erradicar la inflación, eliminar el déficit fiscal, que crezcan las exportaciones, que el Banco Central no financie al Tesoro. \"Son condiciones necesarias, no suficientes\", agregó. El resto pasa por las reformas estructurales que se requieren para bajar el costo laboral, reducir la carga tributaria, bajar el gasto público y ser más competitivos. En su repaso por buena parte de la historia económica, habló de un \"gigantesco fracaso colectivo\" porque mientras el mundo crece, \"la Argentina decrece\". \"Todo lo que hay que hacer es políticamente incorrecto; nunca va a venir de abajo para arriba y por eso hacen falta estadistas. Esfuerzo, sacrificio y prudencia son las formas para crecer, sino es insostenible\", afirmó en relación que no se puede repartir riqueza sin que la \"torta crezca\". \"Invertimos poco y mal -describió-. Para reducir a la mitad la pobreza en 20 años hay que duplicar la tasa de crecimiento\". Arriazu subrayó que en la Argentina \"no ahorramos, favorecemos el consumo y esa es la raíz de todas las crisis; incluida la actual\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/ypf-el-fondo-burford-asegura-puede-reclamarle-nid2295964","date":"10  de octubre de 2019  • 13:10","title":"YPF. El fondo Burford asegura que puede reclamarle hasta US$9000 millones a la Argentina","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"Por primera vez Burford Capital, el fondo que demanda a la Argentina por la reestatización de YPF en 2012, estimó cuál podría ser el costo para el país en el caso de que su estrategia se imponga. Según especificaron en una presentación extrajudicial, si la jueza neoyorkina Loretta Preska falla a su favor estarían en condiciones de reclamar hasta US$9000 millones de las arcas nacionales. El fondo británico lleva adelante el reclamo de dos demandantes: Petersen Energía Inversora y Eton Park Capital Management. El informe del fondo incluye solo la valuación de Petersen que, según la fórmula de cálculo que se tome y las fechas que se contemplen, podría reclamar desde un piso de US$17000 millones hasta el monto máximo mencionado previamente. No obstante, fuentes cercanas a la Casa Rosada señalaron a \r\nLA NACION que la divulgación de los números es una operación que apunta a instalar cifras que \"no existen\" en sede judicial. \"Son números parciales, que nadie dentro de la Justicia toma como ciertos\", insistieron. Hasta ahora la discusión judicial se limitó solo a determinar el lugar de radicación del juicio, que quedó a cargo de la Corte del Distrito Sur de Nueva York y todavía no comenzó. De hecho, la jueza Loretta Preska notificó oficialmente el 17 de septiembre pasado que debido al escenario preelectoral argentino \r\ndecidió posponer las fechas de presentaciones en el juicio al 7 de diciembre.  \"Esto es una movida que hicieron de Burford para no perder más inversores. Están teniendo problemas con sus clientes porque fueron denunciados hace cuatro meses por inflar precios\", sostuvieron fuentes del Gobierno, en referencia a la \r\ndemanda colectiva que presentaron recientemente inversores de Burford luego de que un informe de Muddy Waters Capital pusiera en duda los números contables del fondo. \"Ellos han hecho una series de presentación frente a inversores para justificar que la acusación de Muddy Waters no es correcta. Entre esas acciones se enmarca esta presentación, en la que habla de cada una de las causas que tiene e incluye la de Petersen y la de Eton\", coincidió Sebastián Maril, director de Research for Traders y CEO de Fin.Guru, quien publicó en sus redes extractos del informe de Burford. Maril detalló que Burford utiliza dos metodologías para valuar el caso Petersen. Una de ellas se basa en las porciones del juicio que venden en el mercado secundario y que, de acuerdo a las ventas hechas hasta el momento, les arroja un retorno base en torno a los US$1700 millones. \"La segunda fórmula que utilizan -explicó Maril- es la que YPF traza en su propio estatuto, que dice que en en el caso de que haya un control de management, de accionistas mayoritarios, YPF debe compensar a los minoritarios de determinada manera\". De esa fórmula obtiene Burford un valuación de entre US$6000 y US$9000, cuya variación se debe a la fecha que se tome como referencia: la del momento en que la Argentina anticipó sus planes de estatizar YPF (enero de 2012) o la del momento en que efectivamente tomó control de la compañía (abril de 2012). La valuación presentada por Burford contempla solo el cálculo de los retornos de Petersen. El otro demandante, Eton, presentó su propia valuación cuando publicó su demanda y fue de US$495 millones. \"Si a lo de Petersen le sumas lo de Eton te da un piso mínimo bruto de las dos demanda de US$2200 millones y un techo de US$9500 millones\", sostuvo Maril. \"Esa sería la fórmula bruta, pero después las partes se tienen que sentar a negociar. Para llegar a un número concreto falta mucho\", concluyó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/incentivo-la-afip-devolvera-1000-iva-compras-nid2295636","date":"9  de octubre de 2019  • 15:41","title":"Día de la Madre. Cómo gestionar la devolución de $1000 de IVA en tus compras","abstract":null,"author":"","key_words":"","body":"Como estrategia para estimular el consumo, pero también para incentivar la formalización en los comercios, la Administración Federal de Ingresos Públicos (AFIP) devolverá hasta $1000 en concepto de IVA en los consumos realizados en el marco del Día de la Madre. El beneficio comprenderá a las compras hechas entre el 1 y el domingo 20 de octubre, y alcanza las operaciones hechas en establecimientos de artículos deportivos, bazar y regalería, blanco y mantelería, joyería, restaurantes, calzados y marroquinería, indumentaria y lencería, perfumería y cosmética, servicios de belleza, viajes y turismo, y florerías. Para esta iniciativa, la AFIP lanzó una aplicación móvil llamada SUMA, que está disponible tanto para los dispositivos que funcionan con Android y el sistema operativo iOS (iPhone). Allí, el usuario deberá cargar cada uno de los consumos realizados en el rango de fechas comprendido. Luego de cargadas esas facturas, la AFIP indicó que el reintegro del IVA que el usuario pagó en su consumo se realizará en el transcurso de las 72 horas posteriores. El beneficio estará vigente para las compras realizadaspero los \r\ntickets podrán ser cargados hasta el 30 de noviembre. Los topes máximos son de \r\n$200 por comprobante y de hasta $1000 por persona. Según explicó la AFIP en un comunicado, los importes cargados se transforman en puntos que equivalen a pesos y que pueden derivarse hacia una cuenta bancaria. También está la posibilidad de cargar esos puntos en la tarjeta SUBE. Además, al finalizar la promoción se realizará un sorteo entre todos los que hayan participado, con un premio de $10.000. Según indicaron desde el ente recaudador, el objetivo de la medida es incentivar la formalización de la economía y concientizar sobre la importancia de solicitar los comprobantes de pago en los consumos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-justicia-emitio-dos-fallos-decreto-macri-nid2295665","date":"9  de octubre de 2019  • 16:53","title":"Un fallo a favor de Miguel \"Tití\" Fernández declaró inconstitucional un decreto de Macri","abstract":null,"author":"Sofía Terrile","key_words":"","body":"\"Malhadado\" y \"aberrante\". Así describe el juez Alejandro Segura al \r\nDecreto de Necesidad y Urgencia 669/2019, con el que \r\nel Gobierno modificó las condiciones para el cálculo del monto de las indemnizaciones por incapacidad laboral definitiva o muerte de un trabajador. No fue el único\r\n fallo en contra del DNU: también se sumó una sentencia desfavorable en una presentación que hizo el Colegio Público de Abogados de la Capital. El DNU de fines de septiembre modificaba el cálculo de las indemnizaciones laborales porque establecía la utilización de la tasa de variación índice Ripte (Remuneraciones Imponibles promedio de los Trabajadores Estatales) en vez de la tasa activa del Banco Nación que se utilizaba hasta ese momento. Por un lado, hubo una decisión contra el decreto en la causa \"Fernández, Miguel Ángel v. Experta ART SA s/accidente\", impulsada por \r\nel periodista deportivo \"Tití\" Fernández. En la demanda, la figura televisiva asegura que luego del \r\nfallecimiento de su hija Soledad en el Mundial de Brasil comenzó a sentir \"fuertes dolores en el pecho y mareos\" que afectaron su salud. También afirma que sufrió de picos de presión y estrés postraumático, lo que hizo que quedara \"inhabilitado\" para ejercer su profesión. En el fallo, el juez condena a las \r\naseguradoras a pagar una suma de $3.547.084,30 al periodista, y además declara\r\n inconstitucional e inconvencional al DNU de fines de septiembre. Según escribe el juez subrogante del Juzgado del Trabajo N° 41, Alejandro Aníbal Segura, los guarismos que él calcula \"siempre resultarán significativamente superiores a los que resulten de aplicar\" \r\nel decreto 669/2019. En otros términos, el juez invalidó el decreto presidencial como paso previo a dictar su sentencia. Luego, cita a Mauricio Macri, quien justificó su decisión porque \"la manera en que ulteriormente evolucionaron las variables macroeconómicas que inciden en las tasas bancarias\" comprometieron \"la estabilidad y continuidad del sistema\" de indemnizaciones laborales. \"Da la impresión que el Poder Ejecutivo opera como un comentarista de la realidad, desentendiéndose de su rol en la construcción del estado de cosas que critica. ¿A quién le es atribuible la responsabilidad de las variables económicas? ¿Quién fija la tasa de interés? ¿Quién es el responsable de los crecientes índices de costo de vida? Seguramente los trabajadores y las trabajadoras enfermxs y accidentadxs (sic) nada han tenido que ver con ello\", opina Segura.  Luego, añade: \"El Estado, mediante este DNU, ha conseguido transferirle las cargas de su fallida política económica a los más necesitados\". El segundo fallo es del Juzgado Nacional de Trabajo N° 76, que dio lugar a una \r\nmedida cautelar solicitada por el Colegio Público de Abogados de la Capital Federal para que se suspendiera la aplicación del decreto 669/2019. Ayer, el fiscal Gabriel de Vedia, a cargo de la Fiscalía Nacional del Trabajo N°3, dictaminó a favor de los abogados. El DNU 669/2019 prevé la utilización de la tasa de variación índice \r\nRipte (Remuneraciones Imponibles promedio de los Trabajadores Estatales), en vez de la \r\ntasa activa del Banco Nación que se utilizaba anteriormente según el artículo 12 de la ley 24.557. Por su parte, la \r\nUnión de Aseguradoras de Riesgo de Trabajo (UART) expresó que \"se seguirá el proceso de apelación de la medida\" respecto de este fallo y añadió: \"La UART ya ha explicitado su opinión sobre la necesidad y la urgencia respecto del DNU, basada en la exorbitancia de las tasas de interés con relación a cualquier otra variable, incluida la del salario (base sobre la cual se pagan las prestaciones) y cómo ello afecta a trabajadores, empresas y al sistema en su conjunto\". La entidad empresarial argumentó que \"la astronómica suba de la tasa activa generó indemnizaciones desproporcionadas con relación al salario, desfinanciando un sistema que debe velar por la seguridad y salud ocupacional de 10 millones de trabajadores\". Y agregó: \"Las indemnizaciones se calculan en base al salario. Y por eso, esta modificación que reemplaza la tasa activa por la tasa Ripte garantiza la conservación de su valor salarial y corrige los excesos de una tasa desaforada y exógena al mercado laboral\". En un comunicado de prensa, la UART recordó que la tasa activa se sigue aplicando en casos de mora en el pago, pero \"no corresponde que se utilice para los casos en los que no la hubo. Los cálculos de las indemnizaciones no se tocan, lo que se reemplaza es la tasa que se le aplica, la tasa activa -que se ubica cercana al 100% por motivos propios de la coyuntura y ajenos al sistema ART- por la tasa Ripte\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cuadernos-crisis-las-definiciones-sindicalista-cercano-alberto-nid2296016","date":"10  de octubre de 2019  • 16:22","title":"La construcción pide dejar atrás los cuadernos y encarar la reactivación","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pesar de que la VI Jornada de Infraestructura organizada por la delegación \r\ncordobesa de la Cámara Argentina de la Construcción (Camarco) coincidió con el año del escándalo desatado por la causa de los cuadernos de las coimas, los empresarios del sector evitaron el tema todo lo que pudieron. Al promediar la reunión, \r\nGerardo Martínez, secretario general de la Unión Obrera de la Construcción (\r\nUocra), fue el primero en usar los conceptos \r\n\"transparencia\" y \"cuadernos\", y provocó inquietud entre los asistentes. Ante la consulta de LA NACION sobre el impacto de la causa judicial en el sector, el sindicalista -con muy buena llegada al candidato presidencial del Frente de Todos, Alberto Fernández- dijo: \"Tiene que generar un gran aprendizaje. Se estafó a millones de argentinos que creían que el Estado administraba bien y los privados hacían bien su parte. Para que haya corrupción, hay connivencia. Lo que no tiene que haber es impunidad para nadie. Parte de la seguridad jurídica que reclamamos es que los hechos de corrupción sean juzgados y condenados\". Sobre ese tema, Julio Crivelli, presidente de la Camarco, dijo a LA NACION que es \"esencial\" distinguir entre las personas y las empresas. \"Debe haber una normativa que salve a las empresas, sea pagando una multa o con una sanción. Es importante que sea así, por ejemplo tomando el modelo de Estados Unidos. Una constructora no se construye fácil desde cero\". El denominador común entre los empresarios este jueves fue la preocupación por la situación \"crítica\" que atraviesa el sector y la necesidad de una reactivación rápida por su impacto en la generación de empleo. Marcos Barembaum, presidente de la delegación Córdoba de la Camarco, convocó a tener un \"rol protagónico en la reconstrucción del país\" y reclamó \"acuerdos y consensos básicos\" para que, sin perder de vista el equilibrio fiscal, se invierta en obras para garantizar el desarrollo sostenible. \"Nunca pedimos tratamientos especiales, ni subsidios ni tarifas diferenciales; solo que se respeten los derechos de los contratistas\", resumió, y estimó que para que el país crezca al 3% anual, se debe invertir en infraestructura el 17% del PBI, y de ese total 8,5% debe destinarse a la infraestructura social y económica. Crivelli indicó que las obras públicas nacionales de infraestructura y viviendas están \"demoradas o los proyectos, frenados\", y que \"hay mucho desorden administrativo y contractual. Como el Estado nunca admite que no tiene plata, demora y discute y los contratistas bajan el ritmo porque no pueden soportarlo\". En el sector privado -que representa 65% del total del sector- la \"incertidumbre\" lleva a que una vez que las iniciativas se terminan \"no se inician otras y las carpetas de proyectos van quedando vacías\". Crivelli planteó que la cautela seguirá hasta \"entender cuál es el programa que se piensa llevar adelante\" cualquiera sea el ganador de la elección. Enfatizó que es clave que reaccione la inversión porque la construcción \"tiene la ventaja de motorizar muy rápidamente el empleo. Se pone plata un día y al otro ya hay trabajo\". La Camarco entregó a los candidatos una propuesta de programa de coyuntura y uno de largo plazo: el primero apunta a continuar lo que está en ejecución y a lanzar un plan masivo de viviendas sociales. Para lo estructural, entregaron un inventario de las obras de infraestructura claves que requiere el país y que pueden hacerse con más capital privado asociado. \"Es la forma de generar trabajo genuino y permanente, y así bajar la pobreza\", graficó Crivelli. Martínez estimó que desde abril de 2018 el sector perdió unos 60.000 empleos formales sobre un total de 430.000. Sobre la posibilidad de rediscutir el convenio laboral, apuntó: \"Tenemos que hacer todos una autocrítica; no somos envidiosos cuando los empresarios ganan contratos y ganan dinero. No hay problemas en sentarse a discutir, pero no pueden pedir productividad dándome una maza como hace 40 años; el tema pasa por analizar en serio cómo salimos del 'masomenismo'. No tenemos la vaca atada, soy parte de un sector abierto. Sentándonos a discutir lograríamos más transparencia y que haya más competitividad\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/plan-uia-un-dolar-previsible-baja-retenciones-nid2295474","date":"9  de octubre de 2019  • 10:01","title":"Dólar, impuestos y tarifas. Los pedidos de la Unión Industrial al próximo presidente","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"Un tipo de cambio previsible, financiamiento productivo, una nueva reforma tributaria y gradualismo tarifario. Con un conjunto de pedidos para el futuro gobierno, pero también haciendo lugar a un posible acuerdo de precios y salarios, la Unión Industrial Argentina (UIA) presenta esta mañana su plan estratégico para los próximos cuatro años poniendo el foco en la previsibilidad de los principales costos de producción del sector. El presidente de la entidad fabril, Miguel Acevedo, y el director director general y economista en jefe, Diego Coatz, dan el puntapié inicial de la presentación en la sede de la entidad fabril de la \"Agenda Productiva 20/30. Propuestas para generar y exportar valor al mundo\", un documento de 300 páginas que fue presentado a todos los contendientes de las elecciones. Hasta ayer, la UIA no había podido aún presentarle la propuesta al presidente Mauricio Macri y su candidato a vicepresidente, Miguel Pichetto. Acevedo afirmó en la reunión de junta directiva que ya habían cursado la invitación al Gobierno, pero no habían tenido respuesta. \"Las propuestas de la UIA buscan potenciar el agregado de valor y su exportación al mundo\", explica el documento. El objetivo es crear un entorno competitivo y previsible, a partir del cual la Argentina pueda generar divisas que permitan sostener el crecimiento económico. Es la base para crear más y mejor empleo, aumentar el bienestar de la población y garantizar la sustentabilidad fiscal y externa\", comienza la introducción del trabajo del que también participaron Pablo Dragún, Gabriel Vienni, Laura Giménez, Cecilia Sleiman, Carlos Abeledo y Alberto Calsiano, entre otros jefes de departamento de la entidad fabril. El plan productivo elaborado por los industriales se estructura en dos pilare: 1) \"Macroeconomía para el desarrollo\" (políticas monetaria, cambiaria, fiscal y de ingresos) y 2) \"Políticas productivas\" (costos y competitividad, la industria 4.0 y productividad, pequeñas y medianas empresas industriales y desarrollo regional. Tras explicar la importancia de la industria en la generación de empleos de calidad y de repasar los últimos años de caída manufacturera (desde 2011 a la actualidad), la UIA reclama una estrategia macroeconómica integral empezando con una política monetaria que impulse tasas de interés que \"fomente el ahorro en moneda local\" y \"el crédito productivo de largo plazo\". Por otro lado, reclama un política cambiaria \"previsible\" y un \"esquema de reintegros o impuestos que fomente la agregación de valor en la producción\". Con relación al marco fiscal, pide \"sustentabilidad fiscal y de la deuda pública, y políticas de gasto e inversión inteligente\". En cuanto a política de ingresos aconseja una \"reducción de la nominalidad de la economía y generación de una mayor previsibilidad para todos los sectores\". Con relación a los costos y la mejora de la competitividad, la UIA pide una nueva reforma tributaria y una política de fomento de inversiones. Más específicamente, pide promoción de inversiones en actividades productivas a través de estímulos fiscales, un régimen de deducción de intereses sobre el capital propio destinado a la inversión, mantener la reducción de la alícuota del impuesto a las ganancias para empresas, reducción de limitaciones en el uso de quebrantos y cómputo pleno del impuesto al cheque, entre otras cuestiones. Además de la profundización de la simplificación burocrática ya fomentada por la administración de Mauricio Macri, reclama establecer un código fiscal unificado y unificar o eliminar regímenes de recaudación. Además de la devolución de stocks de saldos a favor. A eso suman la \"eliminación de las distorsiones a la exportación e importación\", el restablecimiento del decreto 814 o la devolución de puntos del IVA mediante uso de medios bancarios. Con relación al financiamiento bancario, los industriales reclaman financiamiento para inversiones productivas a mediano y largo plazo (estilo LCIP), bonificación de tasas para capital de trabajo, financiación de operaciones de comercio exterior, entre otras cosas. A eso le suman, cambios en torno al mercado de capitales y a las garantías. La agenda de la inserción inteligente al mundo, para la UIA, tiene que ver con la eliminación de las retenciones a las manufacturas de origen industrial y agropecuario, la restitución de reintegros, y mientras existan las retenciones compensaciones a través de reintegros. Además, piden retrotraer alícuota y topes de la tasa de estadística. En la entidad aceptan una \"revisión\" del Arancel Común Externo del Mercosur, pero \"manteniendo el nivel de protección efectiva adecuado\" y piden más participación del sector privado en las negociaciones comerciales. El documento impulsa cambios también con relación a la baja de los costos logísticos y una agenda de productividad. Sólo con relación al transporte automotor de cargas menciona el trabajo sobre \"temas laboral/productividad\". El informe, en tanto, suma propuestas además para el transporte marítimo y fluvial, ferroviario y aéreo. Además de una agenda ambiental, para la industria 4.0 y las pymes industriales, hay un capítulo para la energía. \"La transición hacia la industria 4.0 impone la necesidad de adecuar las relaciones industriales al contexto de cambios disruptivos en las formas del trabajo\", afirma el documento y agrega: \"Esto trae aparejada la para aprovechar la negociación colectiva como herramienta para responder a las características de los distintos sectores y empresas\". La UIA pide \"profundizar el diálogo tripartito\" para acompañar cambios en relaciones laborales. Con relación a las pymes industriales, la entidad pide tratar los \"costos indemnizatorios\" y mantener la lucha contra la industria del juicio. También pide cambios en convenios colectivos. \"A pesar de los esfuerzos realizados por la sociedad, la convergencia entre costos y tarifas, parece difícil de alcanzar en el corto plazo\", afirma sobre la energía. \"Hasta que ello ocurra, los subsidios deberán reducirse acompañando la reactivación de la industria sin que esta subsidie a otros sectores de la demanda\", agregaron en el mismo párrafo en el que demandaron el desarrollo de los recursos no convencionales (Vaca Muerta) y el uso racional de la energía."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/estiman-que-la-inflacion-sera-de-58-nid2296899","date":"14  de octubre de 2019","title":"Estiman que la inflación será de 5,8%","abstract":null,"author":"","key_words":"","body":"El Instituto Nacional de Estadística y Censos (\r\nIndec) dará a conocer pasado mañana los \r\ndatos de inflación de septiembre, que según consultoras económicas \r\nrondará el 5,8%, la más alta en lo que va del año. Según el Relevamiento de Expectativas de Mercado (REM), realizado por el \r\nBanco Central (BCRA), la tasa de inflación para septiembre será de 5,8%, más elevada que la de agosto, tendencia que se cortaría a partir de octubre, cuando se espera un 4,4%. El viernes, el titular del BCRA, \r\nGuido Sandleris, anticipó que la inflación \"debería bajar en octubre\", durante una conferencia de prensa en la que brindó detalles del Informe de Política Monetaria (IPOM). De manera coincidente, el profesor titular de Microeconomía de la Universidad Nacional de Entre Ríos (UNER), Marcelo Di Ciano, consideró que la inflación de septiembre fue del \"5,8%, llevando a una inflación anual del 55%\". El economista dijo a la agencia Télam, que se espera que el nivel de inflación comience a bajar muy lentamente: \"Proyectamos entre 4 y 5% para octubre\". En tanto, la consultora Ecolatina registró que los precios en el Gran Buenos Aires crecieron 5,5% en septiembre, por lo que en sus cálculos la inflación llegará a un 53,5% interanual. Mientras que un informe del Instituto Estadístico de los Trabajadores (IET) proyectó que la inflación fue de 5,5%, en lo que va del año acumula 37,7% y en los últimos 12 meses llega al 53,5%.  Más allá de los datos de inflación, según la Confederación Argentina de la Mediana Empresa (CAME), la brecha de precios de productos agropecuarios entre lo que pagó el consumidor y lo que recibió el productor \"mejoró 1,6% en septiembre\". En promedio, los consumidores pagaron 5,5 veces más de lo que cobró el productor, cuando en agosto la diferencia fue de 5,6 veces, debido a la reducción de las diferencias en la papa, el arroz, la mandarina, el pollo y la cebolla. En el caso del limón, la brecha fue de 12,6 veces, mientras que en el del huevo, uno de los alimentos de menor brecha y mayor estabilidad, 2,3 veces. En septiembre, el Índice de Precios en Origen y Destino (IPOD) agrícola bajó 1,5%, reduciendo su brecha a 5,96 veces, pero ubicándose 8% arriba del mismo mes del año pasado. En tanto, el IPOD ganadero, bajó 1,4%, ubicándose en 3,63 veces, casi al mismo nivel de septiembre 2018."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-es-streaming-shopping-modalidad-compra-implementara-nid2297026","date":"14  de octubre de 2019  • 11:33","title":"Qué es el \"streaming shopping\", la nueva modalidad de compra que implementará H&M","abstract":null,"author":"","key_words":"","body":"Los \r\nvideos en vivo son el próximo hit de la\r\n industria de la moda, o al menos así lo considera \r\nel gigante del fast fashion H&M. Como en las épocas del \"llame ya\", las compras en el momento se renuevan con las \r\nredes, Internet y el \r\necommerce y atraen a miles de personas, especialmente en Asia. H&M anunció que implementará la modalidad de \r\n\"streaming shopping\" en las tiendas de Monki, una de las marcas de su portfolio. Según el sitio especializado Modaes, el servicio estará disponible a fines de la primavera austral y busca atraer a los compradores más jóvenes. El objetivo es que los clientes puedan adquirir los productos mientras se presentan las nuevas colecciones. Monki es una de las marcas que H&M adquirió en 2008 cuando compró Fabric Scandinavien AB, propietario además de las cadenas Cheap Monday y Weekday. Son firmas que apuntan a un segmento un escalón por arriba de lo \r\n\r\nlow cost y la \r\nmoda rápida, en la que compite la empresa \"madre\", pero que tampoco alcanzan a un público \r\npremium.  El potencial del \r\n\"streaming shopping\" ya se comprobó en Asia. De acuerdo con cifras de la consultora Deloitte, el tamaño del mercado de esta modalidad de compra en 2018 fue de unos \r\nUS$4.400 millones en China. En la tienda \r\nAlibaba, hay una herramienta llamada \"Ve ahora, compra ahora\" que implementa las transmisiones en vivo con productos durante fechas especiales como el \r\nDía del Soltero, que el país celebra el 11 de noviembre de cada año. El \"streaming shopping\" generó hasta \r\ninfluencers dedicados a la actividad: en los sitios de ecommerce chinos, en las secciones de compras en vivo, existen \"modelos\" cuya finalidad es probarse ropa y mostrar productos e \r\ninteractuar con quienes se unan a la transmisión. Los videos muestran los códigos de cada prenda así, si a alguien le interesa algún producto, puede encontrarlo fácilmente en la plataforma de compras. Desde el año pasado y en algunos mercados puntuales, Facebook está probando las \r\ntransmisiones en vivo de productos con posibilidad de compra para las marcas que estén en la plataforma.  Comenzó por \r\nTailandia, donde los \r\nemprendimientos de moda presentes en la red social ya utilizaban los \r\nvideos en vivo para mostrar desde cosméticos hasta carteras y atraer clientes. La modalidad se popularizó y varias marcas ya habían regularizado sus \r\n\"streamings\" de venta cuando la red social decidió ofrecerles la posibilidad de conectar lo que se muestra con enlaces a información de cómo comprarlo. En definitiva, el objetivo del \"streaming shopping\" es acortar la distancia entre el \r\nconsumidor y la \r\nplataforma de ecommerce: los videos en vivo permiten una interacción inmediata de los clientes con los productos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/consumo-caida-los-autoservicios-chinos-son-mas-nid2297042","date":"14  de octubre de 2019  • 12:44","title":"Consumo en caída. Los autoservicios chinos son los más golpeados por la crisis y la eliminación del IVA","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"La crisis del consumo no afecta a todos los jugadores por igual. Si bien \r\ntodos los canales y formatos comerciales están muy golpeados por \r\nla caída en las ventas el impacto de la recesión se siente con mucho más fuerza entre los autoservicios chinos y los tradicionales almacenes de barrio que ven como en un contexto general de menor actividad, muchos de \r\nsus clientes están priorizando las compras en las grandes cadenas de supermercados. De acuerdo un relevamiento de la consultora Scanntech, en septiembre las ventas de los productos que integran la canasta básica (alimentos, bebidas, artículos de tocador y de limpieza) \r\nen el canal autoservicios registraron una caída del 15%, en lo que constituye la mayor baja del año. El derrumbe en la demanda en este canal contrasta en algún punto con el desempeño que tuvieron los supermercados en el último mes. \r\nDe la mano de la iniciativa oficial para reducir a cero la alícuota del IVA para trece familias de productos de primerísima necesidad (aceites, pastas, leche), en septiembre la demanda \r\nen las grandes cadenas se contrajo un 2,6 por ciento interanual, según el índice Scantrack Express de la consultora Nielsen que releva las ventas en los supermercados.  Si bien se trata en ambos casos de números negativos, \r\nla brecha entre la caída de la demanda en los autoservicios chinos y los supermercados se explica básicamente por la menor presión impositiva sobre algunos alimentos. Según precisa el relevamiento de Nielsen, en septiembre las categorías en las que se sintió con más fuerza la reducción del IVA, incluso tuvieron una perfomance positiva en los supermercados: \r\nel rubro almacén cerró el mes con una inédita suba del 2,7% en las ventas, aunque este efecto se vio compensado por las caídas en el resto de las categorías: bebidas (-2,9%), cosmética y tocador (-0,9%), frescos, lácteos y congelados (-8,4%) y artículos de limpieza (-7,5 por ciento). \"No estamos viendo una razón puntual para la desaceleración. Puede ser que, por la quita del IVA a los alimentos, algunos consumidores hayan visitado más el supermercado, pero más bien parece que tiene que ver con la comparación estadística y la baja base del año pasado\", afirmó el especialista. En el mismo mes, el panorama para los autoservicios chinos fue muchísimo más complicado. El canal ya se había visto muy golpeado por la devaluación post elecciones PASO y agosto había cerrado con una baja del 12% en las ventas. La caída se profundizó en septiembre (-15%), con algunos rubros con caídas especialmente sensibles, como alimentos congelados (16,7%) y lácteos (-16%). En Scanntech destacaron que en materias de precios, \r\nlos autoservicios acumulan en los últimos doce meses una suba del promedio del 54,3 por ciento, en línea con la inflación general que ronda el 55 por ciento. La familia de productos de cuidado personal es la que encabeza las subas con un alza del 61,4%, seguido por limpieza (60,4%) y alimentos (58,7%), mientras que bebidas fue la única que tuvo una suba por debajo de la inflación (40,5 por ciento). En todos los casos, detrás de los números en rojo se encuentra el impacto de la inflación en el poder adquisitivo de la población. Según los números del Indec, el poder adquisitivo del salario cayó unos doce puntos en 2018. Pero algunas consultoras privadas estimaban que, para el segmento menos pudiente de la población, el retroceso del poder de compra del salario estuvo por arriba de los 16 puntos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-increible-historia-del-musico-preferido-del-nid2295680","date":"11  de octubre de 2019  • 14:03","title":"La increíble historia del músico preferido del Rey Sol, que murió al clavarse su bastón de compás","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  El músico más destacado \r\ndel Versalles del Rey Sol se convirtió en amo y señor de cuanta melodía sonara en palacio, manejó a su antojo la suerte de otros compositores y acumuló tanto poder como fortuna. Pero su melodía se salió de tono cuando, en el cenit de su carrera, se clavó su pesado bastón de compás en un pie, se negó a que le cortaran la pierna y murió tres días después, víctima de una gangrena. Ese músico no era otro que \r\nGiovanni Battista Lulli, tal su nombre original, ya que, no había nacido en Francia, sino en Florencia, en lo que hoy es el norte de Italia, pero en su época era parte del gran ducado de Toscana. Hijo de humildes molineros, llegó al mundo el 28 de noviembre de 1632, pero al cumplir 13 años fue llevado a París, para servir como chico de cámara de la Gran Duquesa de Montpensier, que era prima de Luis XIV. El joven florentino enseguida exhibió sus grandes condiciones para la música, puesto que sabía tocar el violín, la guitarra y el clavicémbalo. \"Además, era un gran bailarín. Poco se sabe sobre cómo aprendió a tocar estos instrumentos y a bailar, pero en aquella época se aprendía gracias a artesanos que transmitían su conocimiento a los interesados, por lo que es muy probable que Lulli se haya formado así\", explica Gabriel Pérsico, doctor en Arte y flautista, especializado en música barroca. Hernán Cuadrado, violista da gamba y contrabajista, especializado en Renacimiento y Barroco, dice que se sabe que Lulli llegó a Francia de la mano de Roger de Lorraine, pero todas sus reseñas biográficas se contradicen sobre cómo llegaron a conocerse y por qué Roger intuyó que el joven valía la pena. \"Se habla de su carácter vivo, de carnavales florentinos en los que el \r\nLulli, de temprana edad, se destacaba tocando guitarra y violín, o bailando; de su relación con actores amenizando los entreactos de las obras teatrales, o incluso de su posible vínculo con los círculos de la aristocracia florentina y con la familia Médici. Pero todo tiene un halo de misterio que quizá nunca se llegue dilucidar\", afirma Cuadrado. Tampoco está muy claro cómo llega a Versalles, pero lo cierto es que, tal como cuenta Pérsico, comienza en la función de lo que se consideraba bufón, una palabra que no necesariamente tenía la connotación que tiene actualmente. \r\n\"Era una figura que estaba encargada de interpretar la música italiana, algo que él conocía a la perfección\", subraya el especialista.  Pronto empieza a formar parte de lo que se conocía como \"ballet de la corte\", \r\nllega a bailar con Luis XIV y empieza a construir su figura. No solo es aceptado en la Banda de los Pequeños Violines del Rey, formada por el soberano para quitar protagonismo al viejo gremio de los músicos, sino que en poco tiempo se convierte en el director de este cuerpo. Coqueto como pocos, para verse menos pequeño usaba unas descomunales pelucas y extravagantes zapatos de tacón alto, que pronto fueron copiados por otros cortesanos. Enseguida entendió lo que le gustaba a Luis XIV, que era un hombre con fuerte inclinación musical, así que logró ganarse su estima hasta llegar a ser nombrado Superintendente de Música. Su gran sueño era ser francés, por eso, tal como puede verse en la película \r\nEl rey baila, insistía con su petición al monarca. Le decía: \"Soy francés de corazón, cuerpo y espíritu. Solo mi lengua es italiana, mi señor, pero si usted quiere me la corto, no la necesito para componer\" (y hacía como que se la cortaba con el arco del violín). Finalmente, en 1661, el Rey Sol le dio el gusto y el gran músico fue naturalizado francés: de allí en más sería Jean-Baptiste Lully. Lully trabajó regularmente con Molière, creando el género de comedia-ballet, sin por ello renunciar a los ballets de la corte. Después de una fructífera colaboración, Lully y Molière se pelearon y se convirtieron en enemigos irreconciliables. \"Durante toda la década de 1660 los dos Baptiste, como se los conocía, interlocutores directos del rey, amigos, hedonistas, compadres (cada uno padrino del primogénito del otro), sin pertenencia a la nobleza pero habiéndose ganado a fuerza de talento y perseverancia un lugar en la Corte, forjaron una asociación de enorme éxito\", destaca Cuadrado. Pero, como se dijo, esa amistad se iba a romper, por culpa del florentino: convenció al rey para que le otorgara el monopolio de la presentación de nuevas óperas en los teatros de Su Majestad, algo que corría de la escena a Molière, ya que las obras que habían escrito en colaboración, pasaban a pertenecer a Lully, por privilegio real. \"El hecho a destacar, casi como un sino de la naturaleza humana, es cómo las disputas financieras y de poder pueden destruir una relación personal y artística que por su exuberante producción y genialidad, parecía destinada a perpetuarse hasta el fin de sus días\", concluye Cuadrado.  Cortesano astuto, Lully consiguió mantener el favor real a lo largo de toda su vida, lo que le permitió vivir a cuerpo de rey en el Palacio de Versalles y manejar a su antojo la suerte de otros compositores franceses. En 1672 consiguió el puesto de director de la Academia Real de Música y se volcó a la ópera. \"En el sentido moderno, uno puede pensar que cortó la carrera de otros, pero en realidad esa era la estructura de poder de ese momento. Cualquiera que hubiera estado en el lugar de Lully, habría hecho lo mismo\", comenta Pérsico. Ahora, ¿era realmente bueno como músico? \"Sin dudas, sí -responde Pérsico-. Él marcó el futuro de la música en Francia y aún hoy sigue muy presente en la escena musical francesa. Durante mucho tiempo él siguió siendo referencia y, es más, desde su muerte hasta la Revolución, su música de Lully debía ser tocada en Francia. Era una especie de identificación con lo francés y el paradigma de la música francesa, a punto tal que siempre se lo mencionaba como el incomparable señor Lully.\" Cuadrado ratifica la extraordinaria capacidad de Lully como músico. \"Pese a que su origen era italiano, logró convertirse en el compositor más importante de Francia durante la segunda mitad del siglo XVII y en el favorito de Luis XIV\", destaca el experto. Por su posición y por los cargos que tenía, Lully podía, entre otras cosas, cobrar regalías por todos los espectáculos representados con música y ballet. No solo eso: había conseguido un título de nobleza y se había hecho con numerosas propiedades en París y sus alrededores. Como se dijo, era amo y señor de la música en Versalles, donde no sonaba una sola nota que no hubiera salido de sus partituras.  En 1681, Lully alcanzó el cenit de su carrera al convertirse en secretario del rey. Aquel hijo de humildes molineros florentinos era ahora el músico más importante de Francia, formaba parte de esa mezcla de lujos, placeres y excesos que era el Versalles del siglo XVII y gozaba de la estima del Rey Sol, el soberano más grande de la historia de Francia. \r\nEstaba en su mejor momento. Tocando el Cielo con su violín. Pero... siempre hay un \"pincelazo\" que lo estropea todo. Estaba dirigiendo el ensayo de un Tedeum que debía tocarse en la corte, para celebrar que el rey se había recuperado de una enfermedad, y empezó a impacientarse porque no conseguía obtener lo que quería de los músicos. Con su característico temperamento explosivo, se puso furioso y empezó a golpear enérgicamente en el piso con su bastón de compás, una larga y pesada barra de hierro de afilada punta. Golpeó, golpeó y golpeó, mirando fijo a los músicos, hasta que en uno de esos golpes se clavó la batuta en el pie. En unos días, la herida se le infectó y debió ser llevado de urgencia a lo de un médico que enseguida le quiso cortar la pierna, pero él gritó: \"¡No! ¡La pierna de un bailarín, no!\". El médico le dijo: \"Señor, si no la cortamos, la gangrena llegará al corazón\". Él le respondió: \"Entonces, sáqueme el corazón, pero no la pierna\". Lully murió pocas horas después, el 22 de marzo de 1687. Se terminó así, a los 54 años, la vida del hombre que marcó para siempre la música en Francia y gran parte de Europa, dejando para la posteridad obras como Armida, Amadis, Phaëton, Cadmus et Hermione, Acis et Galatée y Psyché, entre tantas otras. * Si querés ver la columna en vivo, sintonizá los viernes a las 23 Lo que el día se llevó (martes a viernes), por LN+: 715 y 1715 de DirecTV, Cablevisión 19 Digital y analógico/ 618 HD y Flow, Telecentro 705 Digital, TDA 25.3, Telered 18 digital y servicio básico y Antina 6 digital."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/sancor-se-achico-esta-mas-cerca-su-nid2296829","date":"13  de octubre de 2019  • 13:55","title":"SanCor se achicó y está más cerca de su reestructuración final","abstract":null,"author":"José E. Bordón","key_words":"","body":"SANTA FE.- Hace un año, después de la definición del negocio de venta con \r\nAdecoagro (dos plantas de producción y las marcas Las Tres Niñas y Angelita por un total de US$45 millones), \r\nSanCor Cooperativas Unidas Limitadas (CUL) inició un proceso de reestructuración no solo en lo institucional, sino también en lo productivo. Hoy, la mayor cooperativa láctea de la Argentina se encamina a completar modificaciones fundamentales en su estatuto para adecuarse a las nuevas necesidades de la empresa. Redujo a la mitad la cantidad de miembros titulares de su Consejo de Administración (pasaron de ser 12 a seis), y ahora se permite que los asociados puedan vender parte de su producción a otras empresas, que antes estaba prohibido por el estatuto cooperativo. \"El 26 de agosto hubo asamblea extraordinaria y se aprobó un nuevo estatuto de la cooperativa. Hubo cambios estratégicos como la reducción del Consejo de Administración y otros en cuanto al hecho cooperativo, es decir, el aporte de leche de los asociados para que se pueda industrializar y comercializar\", explicó una fuente de la empresa. Antes, los asociados debían entregar la leche que producían a la cooperativa. Si no cumplían era motivo de exclusión. A su vez, SanCor estaba obligada a recibir todo el producto que les entregaran los productores. \"Eso tenía gran impacto en la estructura empresaria\", dijo. Además, recordó, \"a lo largo de la historia, por ejemplo, cuando la leche no valía nada, SanCor igual tenía la obligación de recibirla, así fueran seis millones de litros por día, como ocurrió, con lo cual desvirtuaba todo porque el negocio no lo sustentaba\". Esa política se flexibilizó y ahora los asociados puedan vender leche por fuera de la cooperativa. Eso significó cambios para ambas partes. SanCor no adelanta pagos, porque \"no están dadas las condiciones para ello\", según explicó el directivo de la firma. A cambio, \"los productores pueden ir y hacerse dinero rápido vendiendo a otros parte de su producción y si la cooperativa no tiene buenos negocios cerrados para adelante (comprar y vender rápido) la cooperativa puede dejar de recibir leche, cosa que antes no podía hacer\". Actualmente SanCor recibe entre 700 y 750 mil litros de leche por día. \"La cooperativa se ha reorganizado bastante, para adentro se sigue reestructurando. Se revisó la etapa logística y comercial. Se sigue achicando la planta de personal. Cuando se hablaba de una eventual alianza con Adecoagro ya se decía que la planta de personal debía ser menos de 2000 personas. El objetivo es poder desenvolverse con 1400/1500 trabajadores\", explicó el ejecutivo. En 2016 tenía 4500 empleados. Algunos pasaron a las empresas que vendió la cooperativa y otros, más de 500, se acogieron a planes de retiro voluntario. Respecto de la deuda, la fuente de SanCor dijo que el 95% del Acuerdo Preventivo Extrajudicial (APE), por el cual hubo quitas de los pasivos de 60%, ya fue cancelado. \"Quedan aspectos menores, la mayoría ya lo cobró de acuerdo con los términos pactados. Hay plazos que cumplir. Hay más certidumbre que tiempo atrás. Ya estarían asegurados los procesos para los próximos meses, en estos volúmenes de materia prima, lo cual es parte de lo positivo que se busca con estas medidas tomadas. Hoy SanCor es una empresa que da batalla, aunque reconocemos que es de menor tamaño de la que conocimos décadas atrás\", dijo el ejecutivo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revolucion-en-las-gondolas-sera-muy-lenta-nid2296907","date":"14  de octubre de 2019","title":"La \"revolución\" en las góndolas será muy lenta","abstract":null,"author":"Guillermo Oliveto","key_words":"","body":"De una u otra manera, todos los candidatos presidenciales más relevantes están planteando que buscarán una recuperación del \r\nconsumo en el próximo mandato. Uno de los interrogantes estratégicos que desvelan a las empresas, más allá de la coyuntura, es de qué modo se produciría esa recuperación cuando fuera que sucediese. En el mar de incertidumbre, comienzan a emerger algunas precisiones que permiten darles algo de solidez a los escenarios futuros. En primer lugar, no se trataría de un boom, sino de un proceso de mejora gradual. El consenso de economistas publicado por LatinFocus en octubre prevé que la economía caerá 1,5% en 2020, completando así tres largos años de recesión, y recién volvería a crecer 1,9% en 2021. Las estimaciones del Banco Mundial recientemente publicadas son coincidentes: el PBI caería 1,2% en 2020 y crecería 1,4% recién en 2021. En segundo lugar, la estructura de gastos de los hogares se ha modificado de manera estructural a partir de volver a pagar las tarifas de los servicios públicos. En estos momentos los aumentos se han frenado con el objetivo de llevar alivio a las familias. Es imposible conocer hoy con exactitud qué sucederá el año próximo, pero sí se puede conjeturar que el impacto de esta erogación podría moderarse, pero no desaparecería. Gran parte de la corrección tarifaria ya se hizo. Y este es un buen dato para el próximo presidente, sea quien fuera, dado que atenúa el exponencial costo al que habían llegado en su momento los subsidios. Sobre esa base, es posible pensar que tal vez se extienda el congelamiento de los aumentos por un tiempo o se tomen parámetros diferentes para calcularlos -la evolución de los salarios, por ejemplo- o se segmenten de alguna manera; pero de ahí a trazar escenarios suponiendo que la luz, el gas, el agua y el transporte público vuelvan a valores casi \"gratis\" hay una gran diferencia. Todo puede suceder en la Argentina, pero sería algo poco probable. En tercer lugar, la retracción del consumo masivo no es solo un fenómeno local, sino regional. Kantar Division Panel, la mayor empresa global de paneles de hogares, acaba de publicar nuevos datos sobre la evolución del consumo masivo -alimentos, bebidas, cosmética y limpieza- en América Latina para el primer semestre de 2019: -0,7%. Es una contracción moderada. Sin embargo, el dato relevante no es tanto ese, sino la tendencia. En 2009, el consumo masivo en toda la región crecía 8% y en 2010, 5,6%. En 2016, cuando el ciclo del boom de las commodities ya se había agotado para todos, el crecimiento era menos de la mitad: 2,6%. Y en 2017, apenas 1,7%. En 2018, nulo: 0,1%. Si se mira la curva, los datos de 2019 cobran otra relevancia: de crecer ocho puntos a caer casi uno. El título del informe es: \"El hogar latinoamericano ajusta su cinturón\". Por último, no puede soslayarse de ninguna manera el cambio cultural que provoca actualmente la revolución digital. Si se analiza el ranking de las marcas más valiosas de 2019, publicado por el\r\n Financial Times el 11 de junio y realizado todos los años también por Kantar, se puede apreciar que entre las primeras quince marcas apenas tres son de consumo masivo: McDonald's, puesto 9; Coca-Cola, puesto 14, y Marlboro, puesto 15. En cambio, 8 de las 15 son marcas tecnológicas: Amazon (puesto 1), Apple (2), Google (3), Microsoft (4), Facebook (6), Alibaba (7), Tencent (8) e IBM (13). Completan el ranking marcas financieras como Visa (5) y Mastercard(12) y de telecomunicaciones como AT&T (10) y Verizon (11). Que el ranking de las marcas más valiosas del mundo esté dominado por la tecnología no hace otra cosa que validar la transformación que ha tenido en los últimos 15 años el deseo de los consumidores. Sus prioridades hoy pasan por la conexión, la comunicación y el entretenimiento. Por supuesto que no por ello la gente deja de tener sus preferencias. Especialmente en una sociedad como la argentina, donde el ADN de clase media es constitutivo de la identidad nacional. Para los argentinos las marcas son no solo un gusto, sino también una poderosa señal de pertenencia. Somos \"marquistas\". De hecho, las primeras marcas representan en 2019 alrededor de 60% del mercado de consumo masivo. El punto es que por múltiples motivos, hoy por hoy, las barreras para probar marcas nuevas y cambiar cuando la experiencia resulte satisfactoria son mucho más bajas que antes. Uno de ellos es la contracción del poder adquisitivo con la que tuvieron que lidiar los consumidores: fue de doble dígito durante 8 largos meses -con promedio mensual de 12 puntos-, según los cálculos del economista Orlando Ferreres. Se venía recuperando hasta la nueva corrida post-PASO y la previsión era que durante el último trimestre del año se invirtieran los valores: de caer más de 10 puntos mensuales a crecer 10 puntos mensuales. Es obvio que eso ya no sucederá este año.  Sin embargo, sería un error proyectar que, a futuro, la mera recuperación del poder de compra traería aparejado de forma lineal el regreso de los consumidores al mismo lugar en el que estaban antes. Al menos, no necesariamente, y no en todos los casos. No se trata solamente de trazar escenarios previendo cuándo la gente volverá a tener más dinero y de qué magnitud sería esa suba, sino también de evaluar de qué modo elegirá gastarlo. La pérdida de 10 puntos de participación de mercado que tuvieron las primeras marcas de consumo masivo obedece a una mezcla de ahorro forzoso combinada con la proliferación de nuevos gastos. Algunos, generadores de fastidio, como las tarifas y el transporte, y otros, generadores de placer, como los que componen hoy la poderosa tríada que expresa la mutación del deseo: tecnología, viajes y ocio. Esta es la encrucijada a la que se enfrentan las empresas y sus marcas de cara al futuro próximo. Aunque a futuro el mercado crezca, no necesariamente volveremos al mismo mercado. El diccionario define el término \"encrucijada\" con dos acepciones conectadas entre sí: por un lado \"el lugar donde se cruzan varios caminos o calles de distinta dirección\" y por otro lado como una \"situación difícil o comprometida en que hay varias posibilidades de actuación y no se sabe cuál de ellas escoger\". La vieja fórmula de los negocios está más vigente que nunca en el tablero de decisiones estratégicas: \"P x Q\" (precio x cantidad) La presión que genera la inflación sobre los costos lleva a una corrección permanente de los precios para sostener la rentabilidad que haga viable a las compañías. Pero a su vez dicha suba de precios las hace perder consumidores que eligen pasarse a segundas marcas, que en muchos casos, para ellos, cuando las prueban y les resultan satisfactorias, se transforman en sus \"nuevas primeras marcas\". ¿Estarán dispuestos a abandonarlas cuando las cosas mejoren? Esta es la batalla que se aproxima en el consumo masivo. Y que es extrapolable al resto de los sectores económicos. Quienes tienen hoy a esos consumidores no estarán dispuestos a dejarlos ir tan fácil. Y quienes los perdieron buscarán volver a seducirlos. Esa disputa será \"cuerpo a cuerpo\" y \"caso por caso\". Hay ciertas marcas que la gente extraña y pretende recuperar lo antes posible. Pero hay otras con las que está lo suficientemente conforme como para destinar ese dinero extra, cuando lo tenga, a otras cosas. Para intuir cómo se resolverá el interrogante, vale recordar una ley no escrita pero empíricamente verificable del consumo en la Argentina: \"El que acompaña en la mala cobra en la buena\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/luxury-outlet-hm-llega-palermo-nid2296854","date":"13  de octubre de 2019  • 19:04","title":"Luxury Outlet. H&M llega a Palermo","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"H&M se prepara para desembarcar en Palermo. Después del \r\néxito que tuvo la apertura del outlet en Luján, las prendas de la marca de ropa de origen sueco empezarán a comercializarse en Palermo con una propuesta similar. El próximo viernes será la inauguración oficial de la tienda departamental Luxury Outlet en el complejo Tribuna Plaza, de Palermo. La propuesta comercial reúne a más de 50 marcas líderes, aunque sin duda la estrella es la sueca H&M que con su primera incursión argentina, en el complejo de Luján, batió todos los records de venta. \"El local de H&M en el Luxury de Palermo será más grande que el de Luján (en total tendrá más de 500 m2) e incluirá la colección de hombre, mujer y niños\", precisó Sergio Blanco, presidente de Luxury Outlet. La apertura para todo el público se concretará el viernes, aunque el jueves próximo, a partir de las 12 del mediodía habrá un preopening exclusivo para los socios de LA NACION en el complejo de Av. Libertador 4401. En total el Luxury Outlet reúne más de 50 marcas de primera líneas que ofrecerán hasta el 24 de noviembre sus propuesta outlet. La lista de marcas incluye a Bershka, LEVIS, Prune, Awada, Cheeky, Como quieres que te quiera, Rochas, Desiderata, Portsaid, System, Kosiuko, Cher, New Balance y Birkentstock, entre otras. En el caso de H&M, la firma sueca no llegó al país en forma directa sino a través de un acuerdo comercial para vender en el mercado local los excedentes de stocks que no pudo colocar en Europa. Detrás del desembarco de la marca se encuentra el empresario Arturo Alacahan, que también tiene las licencias para el mercado argentino de New Balance, Joma y Speedo. \"En el caso de H&M no tenemos la licencia de la marca, sino únicamente la autorización para la venta de sobrestock que les quedó de otros mercados. A esta mercadería se la compramos a mayoristas y lo importante es destacar que no se trata de ropa usada o productos de segunda, sino prendas que no llegaron a las tiendas de H&M por un tema de error de cálculo o sobrestock. Por eso, cumplen con lo que en la industria llamamos como 'mantener la curva', es decir tener todos los talles y tamaños\", explicó Alacahan a LA NACION. Los precios de las prendas de H&M que se comercializarán en Palermo estarán en línea con los valores de la marca en otros mercados: se encontrarán buzos para mujeres por $1500, jeans, a $1800; y remeras, a $1000. H&M nació en 1947 en Suecia como un local de ropa femenina que se llamaba Hennes. Más adelante, su fundador, Erling Persson, compró la tienda de caza y pesca Mauritz. Desde ese momento, pasa a llamarse Hennes & Mauritz, y de esa fórmula viene sus sigla. En 1974, la compañía comenzó a cotizar en la Bolsa de Estocolmo, y dos años después abrió su primer local fuera de los países escandinavos, en Londres. En 2013, H&M fundó su primera tienda en Chile concretando así su desembarco en el hemisferio sur."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menos-impuestos-espectro-y-desregulacion-los-pedidos-de-las-telcos-a-los-candidatos-nid2296880","date":"14  de octubre de 2019","title":"Menos impuestos, espectro y desregulación, los pedidos de las telcos a los candidatos","abstract":"La asociación GSMA elaboró un documento con cuatro propuestas para promover las inversiones en la Argentina con el objetivo de mejorar el acceso a servicios de internet móvil y bajar los precios","author":"María Julieta Rumi","key_words":"","body":"Al igual que otros sectores de la economía, la industria de la telefonía móvil de la Argentina preparó un documento para los candidatos a presidente con cuatro propuestas: una reforma fiscal, establecer un plan federal de despliegue de infraestructura de telecomunicaciones, formular una política de espectro y avanzar en la desregulación del sector para promover las inversiones. \"Todos los sectores de la economía piden una reforma fiscal, y en telecomunicaciones también es necesaria. Si se mira a nivel regional, la carga impositiva que soporta el sector está por arriba del promedio de otras industrias, con la Argentina y Brasil a la cabeza\", afirmó Lucas Gallitto, director de Políticas Públicas para América Latina de GSMA, la asociación que agrupa a operadores de telefonía móvil de todo el mundo que elaboró el documento. Básicamente lo que reclaman es que se elimine o reduzca el impuesto interno sobre servicios móviles que pagan los clientes y cuya alícuota es del 5,26%, lo que permitiría \"mejorar el acceso a servicios de internet móvil\". Además, consideran que debe continuar el plan de baja de la alícuota del impuesto interno a los celulares. Eso no es todo en materia de impuestos: reducir los derechos y aranceles radioeléctricos, cuya última modificación, de febrero de 2018, elevó el peso de esta contribución.  En cuanto al plan federal de despliegue de infraestructura de telecomunicaciones, Gallitto dijo que no es una cuestión menor ya que para que la tecnología llegue a las personas es necesaria la infraestructura. En el documento dicen que \"la nueva administración tiene la oportunidad de crear un plan federal, en que la autoridad regulatoria federal, Enacom, ejerza la competencia de aprobar el otorgamiento de los permisos de las áreas por cubrir con de redes de acceso\", mientras que \"los municipios sostendrán la facultad de autorizar la construcción de estructuras\". Según GSMA, en América Latina el proceso de aprobación de permisos para la instalación de infraestructura de telecomunicaciones toma en promedio entre 6 meses y 2 años, dependiendo en gran parte de la municipalidad involucrada. Por otro lado, señalan que es fundamental que la autoridad promueva la innovación tecnológica para nuevas soluciones de conectividad en zonas remotas o rurales, lo cual podría ser posible a través de períodos de exploración, como los denominados \"sandboxes regulatorios\". Respecto del espectro, la asociación de operadores dice que se debe definir \"una política orientada a maximizar el bienestar social a través de la fijación eficiente de precios y una hoja de ruta predecible de espectro futuro\". \"El tema del espectro es árido para la gente de a pie, pero la mejor metáfora es la de los carriles de una autopista. Con mejores carriles, mejor puede andar el tráfico, que es todo lo que mandamos por el celular. Tener una hoja de ruta de espectro permite tener certeza sobre los carriles que se van a usar en el futuro próximo y qué es lo que se viene para tener listas las inversiones\", explicó Gallitto. Y luego agregó que el segundo punto son las condiciones en las que se accede al espectro. \"Antes, tener un teléfono era una cuestión de estatus y por ende se veía a las licitaciones de espectro como una fuente de recaudación. Pero hoy el móvil es un instrumento que democratiza el acceso a internet, es un derecho constitucional que claramente permite a las personas salir de la pobreza, con lo cual los gobiernos tienen que cambiar la mirada sobre el espectro para promover la inclusión y el desarrollo\". Por último, desde la entidad hablan de una \"desregulación inteligente y fortalecimiento de la regulación complementaria para incrementar la seguridad jurídica\". \"Antes tenías distintos marcos regulatorios para distintos servicios, pero luego vino la convergencia y la tecnología se mueve cada vez más rápido, volviendo a la regulación obsoleta. Hasta hace poco estaba la obligación de imprimir las guías, y como eso muchas otras cosas. En cambio, una desregulación o una regulación \r\nex post puede permitir que las inversiones sucedan\", afirmó Gallitto. Y citó el caso de Colombia, que tiene una nueva ley de comunicaciones y eliminó un 25% de la regulación, y de Brasil, que también anunció recientemente una ley para regir el sector. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/patentar-o-no-patentar-la-proteccion-de-los-descubrimientos-un-debate-que-se-renueva-en-la-argentina-nid2296583","date":"13  de octubre de 2019","title":"¿Patentar o no patentar? La protección de los descubrimientos, un debate que se renueva en la Argentina","abstract":"En un mundo en el que la riqueza de las naciones comienza a medirse por los conocimientos, la ciencia y la tecnología, la no adhesión al Tratadode Cooperación de Patentes provoca, según dicen sus defensores, una pérdida para el país; la industria farmacéutica local se opone a ese pacto global","author":"María Eugenia Estenssoro","key_words":"","body":"La riqueza de las naciones ya no se mide ni en barriles de petróleo ni en toneladas de soja. Ni siquiera en millones de autos exportados. La \r\nriqueza de un país en el siglo 21 se mide por la fortaleza de su \r\nsistema científico-tecnológico y por la capacidad de transformar el conocimiento en \r\ninnovación industrial y en \r\nbienes y \r\nservicios de exportación. La guerra comercial entre Donald Trump y Xi Jinping refleja este paradigma mundial: se disputan el liderazgo científico-tecnológico global. China ya no es la maquila barata de las multinacionales extranjeras, sino que es líder en innovación. Quien domina la tecnología, domina el mundo. Por eso, uno de los elementos usados para evaluar la fortaleza económica y el desarrollo de una nación es el índice de innovación mundial. Entre otras cosas, este indicador mide la inversión en educación, investigación y desarrollo, la exportación de tecnología y la cantidad de patentes solicitadas en el año. Suiza ocupa el puesto número 1; Estados Unidos, el 3; Israel, el 10; Corea del Sur, el 11; Irlanda, el 12; China, el 14; Islandia, el 20. La Argentina recién aparece en el puesto 73, después de Chile, Costa Rica, México, Uruguay, Brasil, Colombia y Perú, siendo que somos el único país de Hispanoamérica con tres Premios Nobel en ciencia y una larga trayectoria científica. Por presión de la industria farmacéutica, la Argentina se niega desde hace medio siglo a adherir al Tratado de Cooperación de Patentes (PCT o Patent Cooperation Treaty), firmado por 152 países. Hasta países comunistas y anti-imperialistas firmaron el PCT: China (1994), Cuba (1996) e Irán (2013). En la región solo Venezuela, Bolivia, Paraguay, Uruguay y Argentina están fuera de este sistema. Los laboratorios nacionales sostienen que si adhiriéramos al tratado estaríamos \"entregando\" nuestro mercado farmacéutico, ya que las firmas extranjeras lograrían mayor protección local para sus drogas. Y dicen que los medicamentos subirían de precio. Esta disputa de intereses lleva décadas y generó una cultura contraria al patentamiento internacional. Los más perjudicados son los investigadores y las instituciones científicas locales, cuyos hallazgos, al no tener protección adecuada, son patentados y apropiados por multinacionales y universidades extranjeras. Lo sorprendente es que los mismos laboratorios locales que se oponen a que se suscriba el PCT, usan sus filiales extranjeras para solicitar patentes en el exterior, porque es un mecanismo más rápido, barato y eficiente. Por este sistema, la solicitud inicial para verificar si una innovación es novedosa se puede presentar en todos los países miembros a la vez. A los tres meses se obtiene una respuesta. Si es positiva, hay 30 meses para presentar la solicitud de patentamiento en cada país que sea de interés. Los innovadores argentinos tienen que solicitar la reserva de patente en cada país, con un costo infinitamente mayor y un plazo de reserva de solo 12 meses. Y la información que recibe el solicitante sobre el estado de patentes relacionadas con su innovación es mucho más pobre. Pero, hecha la ley, hecha la trampa. Para acceder a las ventajas del PCT, el Conicet utiliza una oficina del Instituto Leloir en Estados Unidos. Muchos científicos e inventores recurren a \"prestanombres\" argentinos con doble nacionalidad o residentes en el exterior, con los riesgos que conlleva escriturar un invento propio a nombre de otra persona. Estos vericuetos kafkianos han tenido y tienen consecuencias negativas para el país. En plena era del conocimiento, los argentinos patentamos muy poco. Un contrasentido y un gran desperdicio de capital intelectual y económico en el siglo de la innovación. Darío Codner, secretario de Innovación y Transferencia Tecnológica de la Universidad de Quilmes, defiende el valor intelectual y económico de las patentes a la hora de convertir hallazgos científicos en riqueza económica. \"Cuando llegué a la universidad, en 2010, mi preocupación era cómo explicarles a los investigadores que patentar y proteger era algo que tenía valor no solo para ellos, sino para la institución y la Argentina. Como soy físico, esto de medir es muy importante para mí\", explica. Él y su colega Ramiro Martín Perrotta encararon un trabajo de investigación que culminó en dos papers que comprobaron, con casos reales y estadísticas concretas, que innovaciones desarrolladas por científicos argentinos y financiadas por el Estado argentino, al carecer de protección de propiedad intelectual internacional, principalmente en medicina, biotecnología y química, fueron patentadas por laboratorios extranjeros como los de Monsanto (hoy Bayer), Dupont y BASF y por instituciones académicas como MIT (EE.UU.), Sociedad Max Planck (Alemania) y Manchester University (Inglaterra). \"A este fenómeno lo denominamos 'transferencia ciega', porque los investigadores no eran conscientes de lo que estaba ocurriendo con sus hallazgos. El Estado argentino está subsidiando a los países centrales\", señala Codner . \"Sin la contribución científica y la inversión pública argentina dichas patentes no se hubieran obtenido\", concluye. Héctor Pralong, gerente de Vinculación Tecnológica del Conicet sostiene que pertenecer al PCT \"sería deseable y un avance, porque es más barato y mejor. Pero como no me gustan las posiciones en blanco y negro, quiero señalar también que los procesos de transferencia tecnológica son muy complejos y hay que abordarlos de manera integral. La protección del conocimiento es solo un primer paso.\" Gloria Montaron Estrada es directora legal y de propiedad intelectual de Bioceres, una incubadora de biotecnología creada por productores agropecuarios y empresarios argentinos con apoyo del Estado. Este año la compañía salió a cotizar en la Bolsa de Nueva York para atraer capital para su expansión global. \"El mayor valor de nuestra compañía son sus patentes; tenemos 117 otorgadas o solicitadas\", dice. Las más valiosas están relacionadas con la tecnología HB4, que permitió desarrollar semillas de soja y otros cultivos resistentes a la sequía. Es un hallazgo de la Universidad del Litoral y el Conicet, que Bioceres licenció hace casi dos décadas. \"Para registrar internacionalmente las primeras patentes creamos una filial en Estados Unidos\", explica la abogada. \"Patentar a través del PCT es un trámite mucho más rápido. En tres meses te dicen si es un desarrollo original o no, si tenés competencia en algún lugar del mundo o si te conviene hacer modificaciones a tu formulación para lograr la aprobación final en los países de tu interés. El costo máximo es de US$10.000 y tenés un plazo de 30 meses para hacer la presentación formal ante la autoridad de cada país, que otorga las patente correspondiente. El trámite en la Argentina es mucho más lento, puede durar varios años y, a la vez, tenés que hacer las solicitudes en cada país, a un costo aproximado de entre US$2500 y US$4000 por cada país. Hay solo 12 meses para registrar el invento. Es incomprensible que aún no hayamos firmado el tratado\", dice. Paradójicamente, entre los accionistas de Bioceres las aguas están divididas. Gustavo Grobocopatel, empresario agropecuario, asistió recientemente a un seminario organizado por la Cámara de Diputados para expresar su apoyo al PCT. En cambio, su socio Hugo Sigman, dueño de uno de los principales laboratorios y presidente de la Cámara de Biotecnología, envió una carta a la comisión organizadora advirtiendo que \"las implicancias de adherir al PCT deben ser ampliamente evaluadas\", porque se \"producirá un cambio copernicano en el régimen jurídico\". Dámaso Pardo, actual director del Instituto Nacional de Propiedad Intelectual, trabaja intensamente para lograr la aprobación de una ley que prevé la adhesión, que el Senado votó en 1998 y que Diputados frena desde entonces. \"Es de esperar que nuestros legisladores comprendan el enorme beneficio que traerá a nuestros innovadores e inventores que la Argentina ratifique el Tratado de Cooperación en materia de Patentes (PCT) y sancione la ley cuanto antes\", afirma. Pero Jorge Otamendi, un reconocido abogado de patentes, no ve ese compromiso en el resto del Gobierno. \"Ni bien asumió Macri me reuní con muchísimos funcionarios. Todos me dijeron 'conocemos el tema', pero al final no hicieron nada\", lamenta. \"Los empresarios farmacéuticos son muy poderosos. Ellos copian las drogas básicas o las compran en países piratas sin pagar los derechos correspondientes. Son multimillonarios, pero los remedios no son más baratos en la Argentina; esa es una falacia\". Daniel Gómez, doctor en medicina y director del Laboratorio de Oncología de la Universidad de Quilmes, es autor de varias patentes medicinales, incluyendo una droga veterinaria para curar el cáncer de mamas en hembras caninas producida por Biogénesis, laboratorio de las familias Bagó y Sigman. Como docente, enseña a formular proyectos de biotecnología y a patentar sus hallazgos antes de publicarlos. Cuenta que en 1864 la Argentina fue uno de los primeros siete países del mundo en sancionar una ley de patentes. \"Incluso antes de conformarnos como nación, en 1855, Buenos Aires sancionó la ley de Patentes de Invención. Carlos Pellegrini hizo una apasionada defensa del proyecto, que demuestra que para esa generación la ciencia era la base del progreso\". Gómez reivindica a Sarmiento como fundador de instituciones científicas y académicas. \"Al inaugurar el observatorio astronómico de Córdoba, aseveró: 'Quiero responder a mis críticos que dicen que en un pueblo naciente y con un erario público empobrecido la ciencia no es una prioridad. Y yo les contesto: Si la ciencia no es una prioridad, mejor resignemos el titulo de nación, porque ésta será la fuente del crecimiento del país'\". \"¿Cómo puede ser que hayamos involucionado tanto y hoy nos debatamos si conviene o no patentar?\", se pregunta este oncólogo y profesor universitario. \"A mediados del siglo 20 se instaló en el país el paradigma de que la ciencia no debía mezclarse con el dinero\", explica. Para demostrar que es una noción equivocada, señala: \"Tomemos el caso de Corea del Sur: de 1701 patentes solicitadas en 1969 pasó a 163.523 en 2009; en la Argentina, en cambio, cayeron de 7330 a 4813 en el período. ¿Los resultados? El producto bruto interno de Corea del Sur en 2011 fue de US$1.549.000 millones, mientras que el argentino fue de US$709.000 millones. Y concluye: \"Por suerte, muchos jóvenes científicos están cambiando de ideas\". \"El tema de patentes es un tema de puja de intereses; lo fue en toda la historia y en todo el mundo. Muchos de los países desarrollados que hoy son defensores de las patentes, como Japón, antes copiaban todo, productos farmacéuticos, electrónicos. Lo mismo Suiza, Italia...\" Quien se expresa con franqueza es Luis Alberto Gold, accionista de Elea, uno de los principales laboratorios nacionales, propiedad de las familias Gold , Sigman y Sielecki. Él, Juan Pablo Bagó, accionista de Laboratorios Bagó, y Santiago Bassó, abogado de la cámara farmacéutica Cilfa, mantuvieron una conversación con\r\n LA NACION sobre las razones por las que se oponen al Tratado de Cooperación de Patentes. A continuación, las partes salientes del diálogo: -¿Ustedes creen que si la Argentina adhiere plenamente al sistema internacional de patentes los medicamentos serán mas caros? Luis Alberto Gold (LG)-: Sin duda. Juan Pablo Bagó (JPB): Y puede pasar que haya un cambio en la forma en que el Instituto Nacional de Propiedad Intelectual (INPI) determina la patentabilidad, y también que productos con patentes a punto de vencer se presenten con alguna innovación mínima y obtengan exclusividad por otros 20 años. -No parece que los laboratorios argentinos estén tan preocupados por bajar los precios de los remedios. Hace poco el Gobierno denunció la cartelización en las ventas de Cilfa al PAMI e implementó licitaciones abiertas con rebajas de 50 y 60%. LG-: Bajaron los precios donde había competencia. -Cuando pueden tener precios muy altos, los tienen. LG y JPB-: Por supuesto. -He visto que sus empresas usan el Tratado a través de sus filiales en el exterior para patentar desarrollos internacionalmente. ¿Por qué no adherir entonces directamente? JPB-: Haciendo eso, ponés a la Argentina en cierta desventaja. -¿Por qué? China lo hace y tiene una industria farmacéutica poderosa. Santiago Bassó (SB)-: Todos los países que adhirieron lo hicieron en el marco de algún acuerdo comercial, con el que consiguieron algo a cambio. Chile, Colombia y Perú lo hicieron para acceder al Tratado de Libre Comercio con Estados Unidos. -Y Cuba, ¿que recibió a cambio? SB-: Ellos participaron de las negociaciones iniciales porque tienen un proyecto de expansión internacional de sus productos. -¿Y nosotros no podemos tener un proyecto de expansión similar? En un momento hay que convertirse de copiador en innovador. LG:- Yo lo comparto. -Pero nunca estamos listos. LG:- Efectivamente. Nosotros somos una expresión de la teoría de Darwin, sobrevivimos no sé por qué. Esto no es Suiza. Nosotros nos desarrollamos durante 70 años en un medio hostil. Si la Argentina entrara en la OCDE, por ejemplo, a mi me encantaría como ciudadano, pero no quedaría ninguna empresa argentina. En un ranking que incluye a 129 naciones, la Argentina se ubica en el puesto 73; la cantidad de patentes pedidas es uno de los elementos que considera el indicador  En 2011, un grupo de científicos argentinos publicó el documento \"Patentes, de Aristóteles a Gates\". Allí se sostiene que los estados no deberían pagar royalties ni patentes porque \"todo emprendimiento patentado llegó a su objetivo final sustentado en el conocimiento público generado en todos los rincones del planeta a lo largo de siglos\". Y afirma que el Premio Nobel César Milstein \"generosamente no patentó (los anticuerpos monoclonales) porque pensaba que era un hallazgo para toda la humanidad\". Denuncian también que las multinacionales que facturan unos US$23.000 millones al año gracias a este descubrimiento, \"lo patentaron y lo robaron\". Arturo Prins, director de la Fundación Sales, que investiga tratamientos oncológicos y comparte 21 patentes con el Conicet, dice que eso es falaz. \"Estuve con César Milstein en 1999; él se lamentaba porque la National Research Development Corporation (la autoridad inglesa) se negó a patentar su descubrimiento. En poco tiempo, una firma fuera de Gran Bretaña patentaba y vendía los anticuerpos monoclonales. Milstein me explicó que si el invento se hubiera patentado como pidió su laboratorio, habrían llegado enormes recursos en regalías.\" \"Me tuve que ir a España, donde tengo un primo que se asoció conmigo, para poder patentar mi proyecto por PCT en 70 países en un plazo de 30 meses. Si lo hacía desde la Argentina tenía solo 1 año y se te pasa volando. Si no tenés patentes en todos lados, nadie va invertir en tu proyecto. Los políticos tienen que entrar en razón y sancionar la ley para adherir a este tratado internacional.\" Así recuerda Jorge Odón la odisea burocrática que vivió. Este mecánico de Lanús, con varias patentes en su haber, imaginó en 2006 un dispositivo descartable para facilitar partos complicados, más amigable, económico y fácil de usar que el fórceps o el vaccum. Varios años después, al ver el prototipo desarrollado con el Cemic, el director de salud reproductiva de la Organización Mundial de la Salud lo llevó a Ginebra y lo conectó con Becton, Dickinson and Co, un laboratorio líder de Estados Unidos. Esta empresa invirtió US$20 millones para hacer las pruebas clínicas en la Argentina y otros países, con la idea de comercializar el Odon Device en todo el mundo. La Fundación Bill Gates espera distribuirlo en África lo antes posible."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nobel-de-economia-curiosidades-de-los-81-premiados-hasta-ahoras-nid2296579","date":"13  de octubre de 2019","title":"Nobel de Economía: curiosidades de los 81 premiados hasta ahora","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"Economista (1921-2016) En 2005 fue laureado con el Premio del Banco de Suecia en Ciencias Económicas en memoria de Alfred Nobel. Fue profesor en la Universidad de Maryland y en la Universidad de Harvard Salvo un inconveniente de último momento, mañana se sabrá quién (o quiénes, ya que podrían ser hasta tres personas) ganó el premio\r\n Nobel de Economía, edición 2019, el codiciado galardón que hasta ahora recibieron 81 personas. De ellas, 25 lo obtuvieron de manera individual; 38 en grupos de 2 y 18 en grupos de 3. Fueron 80 varones y 1 mujer. En el momento de ser galardonados, en promedio tenían 67 años de edad. También, en promedio, vivieron 16,4 años luego de haber recibido el premio (Kenneth Joseph Arrow vivió 45 años, William Spencer Vickrey murió pocos días después de que se lo otorgaron). De los 81 galardonados, 46 nacieron en Estados Unidos (56,8% del total) y 18 en otros países, pero migraron y desarrollaron su carrera profesional en dicho país (sumados, equivalen a 79% del total). Los 17 restantes nacieron: 3 en Inglaterra, 2 cada uno en Alemania, Francia, Noruega y Suecia, y uno cada uno en Escocia, Holanda, Chipre, India, Indias Occidentales y Rusia. Para saber más sobre esto conversé con el norteamericano Thomas Crombie Schelling (1921-2016). Agudo observador, afirmó: \"Escribí un libro de texto para ampliar la cosmovisión de la teoría del comercio internacional y ganar algún dinero. No conseguí ninguna de las dos cosas; en 1961, discando directamente podía hablar con mi madre, distante a 3000 millas, para desearle feliz cumpleaños, pero el presidente John Fitzgerald Kennedy no tenía cómo comunicarse rápidamente con el premier Nikita Kruschev; uno de los lamentables principios de la productividad humana es que resulta mucho más fácil destruir que crear. Se necesitan varios años para construir una casa, pero a un delincuente que tiene una caja de fósforos le alcanza una hora para destruirla\". -En 2005, por sus aportes a la teoría de los juegos, usted compartió el Premio Nobel con Robert John Yisrael Aumann. -Así es. Él es uno de los creadores de la teoría y yo, un usuario. A propósito, por diferentes contribuciones a la teoría de los juegos, que en rigor debería denominarse \"teoría de la decisión, cuando la interacción entre las partes es crucial\", también recibieron el Nobel John Charles Harsanyi, John Forbes Nash y Reinhard Justus Reginald Selten. -Su conferencia Nobel es un buen ejemplo de la aplicación de la teoría a un importante caso práctico. -La titulé \"Sorprendentes 60 años: el legado de Hiroshima\". En síntesis dije lo siguiente: \"El evento más espectacular del último medio siglo no ocurrió: hemos gozado seis décadas sin que explote alguna bomba nuclear como consecuencia de la cólera. Los gases no fueron utilizados en la Segunda Guerra Mundial. Si en un ataque nuclear cada parte tiene la posibilidad de contraatacar, esto es suficiente para que nadie intente nada y el ataque preventivo no sea necesario\". -Todo lo cual está implícito en \r\n\r\nLa estrategia del conflicto\r\n, que usted publicó en 1960. -Introduje la idea de pensamiento estratégico, según la cual la negociación no es un juego de suma cero, porque los negociadores no son indiferentes entre arribar o no a un acuerdo. El interés conjunto en evitar el desastre mutuo los empuja a resolver los conflictos. Si las partes adoptan una perspectiva de largo plazo e interactúan sistemáticamente, los intereses que tienen en común pueden ser suficientemente fuertes como para inducirlos a que sostengan la cooperación. -¿Cuánto, de todo esto, se aplica a la Argentina de estos días? -Supongo que usted se refiere a la relación entre Mauricio Macri y Alberto Ángel Fernández, principales contendientes en las elecciones que se celebrarán el 27 de este mes. Como los boxeadores que están sobre el ring, cooperan para verificar que las cuerdas estén correctamente anudadas, porque ninguno de los dos quiere caer fuera del cuadrilátero, pero al mismo tiempo compiten para ver quién vencerá en la lucha. Colaborarán o rivalizarán, dependiendo de los diferentes riesgos que crean que están corriendo. -Usted también planteó la cuestión del momento en el cual el ser humano, en cuanto consumidor, ejerce su soberanía. -Cuestión de importancia creciente. Ejemplos: a muchos obstetras se les pide que el parto se haga sin anestesia y que se la niegue aunque en el momento de máximo dolor le sea solicitada. La mujer anticipa un período transitorio durante el cual sus valores y preferencias pueden estar suspendidas o resultar inaccesibles. Ella tiene razones para querer frustrar las opciones que haga en dichos momentos, para lo cual necesita cooperación. Otros ejemplos: no me des un cigarrillo, aunque te lo pida; no me ofrezcas postre o una segunda copa; no me des las llaves de mi auto; no me prestes dinero; no me prestes un arma; no me dejes dormir; arrojame del avión cuando sea mi turno para tirarme en paracaídas. Estos fenómenos de interacción estratégica racional tienen gran importancia dentro de las decisiones de la gente y no deberían ser ignorados por la teoría del consumidor. -Volvamos al Nobel en economía. Hay un par de notables anécdotas, referidas al destino de los fondos que recibieron los premiados. -Rita Cohen, primera esposa de Robert Emerson Lucas, acordó que si él ganaba el Premio Nobel no después de 1995, la mitad del premio sería para ella. Pues bien, lo recibió, precisamente, en dicho año. Lucas, naturalmente, cumplió con el compromiso asumido, afirmando que \"un trato es un trato\". -¿La otra? -En 1975 el Nobel fue compartido por Leonid Vitalievich Kantorovich y Tjallins Charles Koopmans, por sus trabajos sobre programación lineal y análisis de actividad, generándose una controversia por no haberlo recibido también a George Bernard Dantzig. Koopmans donó la tercera parte de lo que le correspondió, para financiar una beca en honor a Dantzig, lo cual muestra sus quilates personales. -El Nobel en economía, ¿está bien o mal otorgado? -En general, muy bien otorgado. Por su naturaleza, los premios Nobel más discutidos son los correspondientes a literatura y paz. El Nobel le otorga visibilidad a contribuciones valiosas, que la corriente principal del análisis económico subestima. En ocasiones \"presenta en sociedad\" a desconocidos como a Elinor Claire Ostrom, quien en 2009 compartió el Nobel con Oliver Eaton Williamson. -¿Por qué no le otorgaron el Nobel de Economía a Muhammad Yunus, el banquero de los pobres? -Porque no descubrió ningún principio económico. Hizo algo más valioso: los aplicó todos y de manera exitosa, por lo cual en 2006 mereció el Nobel de la Paz. -¿Algún pálpito para lo que puede ocurrir mañana? -Ninguno. Mañana me meteré en la página web de la Fundación Nobel, para leer la monografía técnica que se publique, así como el listado de los escritos de los galardonados. Método muy útil para seguir estudiando. -Don Thomas, muchas gracias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/marcus-breitschwerdt-la-argentina-tiene-experiencia-en-lidiar-con-situaciones-no-sencillas-nid2295988","date":"12  de octubre de 2019","title":"Marcus Breitschwerdt: \"La Argentina tiene experiencia en lidiar con situaciones no sencillas\"","abstract":"El líder global de la unidad vans de Mercedes-Benz concretó una inversión en su planta de La Matanza y ratificó sus planes en el mercado local, pese a la crisis","author":"Esteban Lafuente","key_words":"","body":"Tengo una sólida base de respaldo para estar confiado\", afirma Marcus Breitschwerdt, líder global de la unidad de vans de \r\nMercedes-Benz, sobre el futuro de su negocio en la Argentina. La compañía acaba de lanzar la tercera versión de su modelo Sprinter, que se fabrica en La Matanza tras una inversión de US$150 millones, anunciada en 2017, en un contexto negativo para el sector: según datos de Adefa, la fabricación de utilitarios acumula en 2019 una caída interanual del 17,8%, cifra que ante el desplome del 53% del segmento automóviles luce casi como un alivio. Con un ojo en la dinámica interna y otro en el movimiento en Brasil, el ejecutivo alemán mantiene su mirada positiva en el largo plazo. \"Tenemos un compromiso fuerte por el país. Estamos acá desde 1951 y pasamos por diferentes situaciones a nivel macroeconómico en el continente, pero siempre fue una operación exitosa\", afirma en diálogo con \r\nLA NACION. -¿Cómo los afecta la caída de la actividad en el país? -Los mercados suben y bajan, es su naturaleza, tanto en el segmento de vehículos de pasajeros como en el de los comerciales. Hasta ahora, con nuestro nuevo vehículo disfrutamos un buen momento, y vamos al revés de la tendencia. Vemos una fuerte demanda de una van que está hecha en la Argentina, y no solo en el país sino también en América latina. En nuestra planta siempre estamos introduciendo la más nueva tecnología. Acabamos de finalizar una renovación de la planta. Es un proceso que ha sido muy exitoso y estoy muy conforme. -Es optimista entonces. -No soy optimista. Tengo una sólida base de respaldo para estar confiado. En líneas generales, es razonable esperar asumir que los mercados se van a contraer. Pero creemos que nuestro negocio no lo hará. -¿Por qué? -Hay tres elementos. Por un lado, está el producto. El Sprinter es referencia del mercado. La tercera generación del modelo es muy sofisticado, en confort y seguridad. También en la tecnología que incorpora, para el conductor y los pasajeros. Por otro lado, tenemos gente muy experimentada, tanto en la producción como en el equipo de ventas y marketing. Estamos hace mucho tiempo en el país, con profesionales locales y ejecutivos expatriados de Alemania que aprendieron las características de este mercado y son muy cercanos a la organización en toda América latina. -¿Cómo los afectan los controles de capitales implementados por el Gobierno? -Si hoy estás preocupado, probablemente debieras dejar de leer diarios o tirar tu celular. Todos están bastante excitados por un montón de situaciones, en todo el mundo y por un montón de temas. Pero en general, las cosas han mejorado alrededor del mundo en los últimos 20 a 30 años. Nosotros tenemos un compromiso muy fuerte por el mercado argentino. No hacemos comentarios sobre política. Sabemos de autos y dejamos el resto de las conversaciones a los profesionales que se encargan del tema, pero creo que el mercado y el país serán un buen lugar para que nosotros podamos trabajar en el futuro. -¿Pero no los puede complicar el acceso a dólares para pagar las importaciones? -Un montón de cosas podrían pasar, pero trabajo con la suposición de que los políticos son personas prudentes y, en general, toman decisiones que permiten un desarrollo económico positivo en cada mercado. Seguramente reevaluaremos semana a semana y mes a mes la situación, pero desde 1951 estamos en la Argentina, hemos visto un montón de buenos años aquí y creemos que nuestra operación será buena. Invertimos en nuestra fábrica con gran transferencia de tecnología y conocimiento, y no lo habríamos hecho si no nos hubiéramos sentido robustos en el retorno de esa iniciativa. -A partir del salto del dólar tras las elecciones, ¿cómo analizan la competitividad del mercado local? -Hemos tenido conversaciones con algunos economistas para entender mejor los últimos desarrollos. Y el movimiento del tipo de cambio puede parecer una desventaja en una faceta pero en otra una ventaja. Para realmente poder predecir lo que va a pasar, hace falta una bola de cristal. Y lo que aprendí a lo largo de los años es que no la tenemos. Y no hay que tratar de generar cualquier asunción fuerte de lo que podría pasar. La Argentina tiene mucha experiencia en cómo lidiar con situaciones económicas no sencillas. Seguramente lo que podemos hacer para llevar adelante un negocio basado en este país, no solo con foco local sino también en el área alrededor, lo seguiremos haciendo. -Brasil atravesó una profunda recesión ¿Cómo impacta en el negocio argentino? -Ese es el punto de la bola de cristal. Las fuertes proyecciones están hechas por académicos que saben de un montón de cosas, pero hacer un modelo para el futuro es difícil. Para nosotros, fue una situación difícil en los últimos años, pero podemos decir orgullosamente que extrajimos un montón de buenas decisiones. El negocio de las vans va bien y no tenemos razones para esperar que en este contexto haya grandes cambios. Por ahora, mantenemos nuestra planificación. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/estiman-que-la-inflacion-sera-de-58-nid2296899","date":"14  de octubre de 2019","title":"Estiman que la inflación será de 5,8%","abstract":null,"author":"","key_words":"","body":"El Instituto Nacional de Estadística y Censos (\r\nIndec) dará a conocer pasado mañana los \r\ndatos de inflación de septiembre, que según consultoras económicas \r\nrondará el 5,8%, la más alta en lo que va del año. Según el Relevamiento de Expectativas de Mercado (REM), realizado por el \r\nBanco Central (BCRA), la tasa de inflación para septiembre será de 5,8%, más elevada que la de agosto, tendencia que se cortaría a partir de octubre, cuando se espera un 4,4%. El viernes, el titular del BCRA, \r\nGuido Sandleris, anticipó que la inflación \"debería bajar en octubre\", durante una conferencia de prensa en la que brindó detalles del Informe de Política Monetaria (IPOM). De manera coincidente, el profesor titular de Microeconomía de la Universidad Nacional de Entre Ríos (UNER), Marcelo Di Ciano, consideró que la inflación de septiembre fue del \"5,8%, llevando a una inflación anual del 55%\". El economista dijo a la agencia Télam, que se espera que el nivel de inflación comience a bajar muy lentamente: \"Proyectamos entre 4 y 5% para octubre\". En tanto, la consultora Ecolatina registró que los precios en el Gran Buenos Aires crecieron 5,5% en septiembre, por lo que en sus cálculos la inflación llegará a un 53,5% interanual. Mientras que un informe del Instituto Estadístico de los Trabajadores (IET) proyectó que la inflación fue de 5,5%, en lo que va del año acumula 37,7% y en los últimos 12 meses llega al 53,5%.  Más allá de los datos de inflación, según la Confederación Argentina de la Mediana Empresa (CAME), la brecha de precios de productos agropecuarios entre lo que pagó el consumidor y lo que recibió el productor \"mejoró 1,6% en septiembre\". En promedio, los consumidores pagaron 5,5 veces más de lo que cobró el productor, cuando en agosto la diferencia fue de 5,6 veces, debido a la reducción de las diferencias en la papa, el arroz, la mandarina, el pollo y la cebolla. En el caso del limón, la brecha fue de 12,6 veces, mientras que en el del huevo, uno de los alimentos de menor brecha y mayor estabilidad, 2,3 veces. En septiembre, el Índice de Precios en Origen y Destino (IPOD) agrícola bajó 1,5%, reduciendo su brecha a 5,96 veces, pero ubicándose 8% arriba del mismo mes del año pasado. En tanto, el IPOD ganadero, bajó 1,4%, ubicándose en 3,63 veces, casi al mismo nivel de septiembre 2018."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/que-es-streaming-shopping-modalidad-compra-implementara-nid2297026","date":"14  de octubre de 2019  • 11:33","title":"Qué es el \"streaming shopping\", la nueva modalidad de compra que implementará H&M","abstract":null,"author":"","key_words":"","body":"Los \r\nvideos en vivo son el próximo hit de la\r\n industria de la moda, o al menos así lo considera \r\nel gigante del fast fashion H&M. Como en las épocas del \"llame ya\", las compras en el momento se renuevan con las \r\nredes, Internet y el \r\necommerce y atraen a miles de personas, especialmente en Asia. H&M anunció que implementará la modalidad de \r\n\"streaming shopping\" en las tiendas de Monki, una de las marcas de su portfolio. Según el sitio especializado Modaes, el servicio estará disponible a fines de la primavera austral y busca atraer a los compradores más jóvenes. El objetivo es que los clientes puedan adquirir los productos mientras se presentan las nuevas colecciones. Monki es una de las marcas que H&M adquirió en 2008 cuando compró Fabric Scandinavien AB, propietario además de las cadenas Cheap Monday y Weekday. Son firmas que apuntan a un segmento un escalón por arriba de lo \r\n\r\nlow cost y la \r\nmoda rápida, en la que compite la empresa \"madre\", pero que tampoco alcanzan a un público \r\npremium.  El potencial del \r\n\"streaming shopping\" ya se comprobó en Asia. De acuerdo con cifras de la consultora Deloitte, el tamaño del mercado de esta modalidad de compra en 2018 fue de unos \r\nUS$4.400 millones en China. En la tienda \r\nAlibaba, hay una herramienta llamada \"Ve ahora, compra ahora\" que implementa las transmisiones en vivo con productos durante fechas especiales como el \r\nDía del Soltero, que el país celebra el 11 de noviembre de cada año. El \"streaming shopping\" generó hasta \r\ninfluencers dedicados a la actividad: en los sitios de ecommerce chinos, en las secciones de compras en vivo, existen \"modelos\" cuya finalidad es probarse ropa y mostrar productos e \r\ninteractuar con quienes se unan a la transmisión. Los videos muestran los códigos de cada prenda así, si a alguien le interesa algún producto, puede encontrarlo fácilmente en la plataforma de compras. Desde el año pasado y en algunos mercados puntuales, Facebook está probando las \r\ntransmisiones en vivo de productos con posibilidad de compra para las marcas que estén en la plataforma.  Comenzó por \r\nTailandia, donde los \r\nemprendimientos de moda presentes en la red social ya utilizaban los \r\nvideos en vivo para mostrar desde cosméticos hasta carteras y atraer clientes. La modalidad se popularizó y varias marcas ya habían regularizado sus \r\n\"streamings\" de venta cuando la red social decidió ofrecerles la posibilidad de conectar lo que se muestra con enlaces a información de cómo comprarlo. En definitiva, el objetivo del \"streaming shopping\" es acortar la distancia entre el \r\nconsumidor y la \r\nplataforma de ecommerce: los videos en vivo permiten una interacción inmediata de los clientes con los productos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/consumo-caida-los-autoservicios-chinos-son-mas-nid2297042","date":"14  de octubre de 2019  • 12:44","title":"Consumo en caída. Los autoservicios chinos son los más golpeados por la crisis y la eliminación del IVA","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"La crisis del consumo no afecta a todos los jugadores por igual. Si bien \r\ntodos los canales y formatos comerciales están muy golpeados por \r\nla caída en las ventas el impacto de la recesión se siente con mucho más fuerza entre los autoservicios chinos y los tradicionales almacenes de barrio que ven como en un contexto general de menor actividad, muchos de \r\nsus clientes están priorizando las compras en las grandes cadenas de supermercados. De acuerdo un relevamiento de la consultora Scanntech, en septiembre las ventas de los productos que integran la canasta básica (alimentos, bebidas, artículos de tocador y de limpieza) \r\nen el canal autoservicios registraron una caída del 15%, en lo que constituye la mayor baja del año. El derrumbe en la demanda en este canal contrasta en algún punto con el desempeño que tuvieron los supermercados en el último mes. \r\nDe la mano de la iniciativa oficial para reducir a cero la alícuota del IVA para trece familias de productos de primerísima necesidad (aceites, pastas, leche), en septiembre la demanda \r\nen las grandes cadenas se contrajo un 2,6 por ciento interanual, según el índice Scantrack Express de la consultora Nielsen que releva las ventas en los supermercados.  Si bien se trata en ambos casos de números negativos, \r\nla brecha entre la caída de la demanda en los autoservicios chinos y los supermercados se explica básicamente por la menor presión impositiva sobre algunos alimentos. Según precisa el relevamiento de Nielsen, en septiembre las categorías en las que se sintió con más fuerza la reducción del IVA, incluso tuvieron una perfomance positiva en los supermercados: \r\nel rubro almacén cerró el mes con una inédita suba del 2,7% en las ventas, aunque este efecto se vio compensado por las caídas en el resto de las categorías: bebidas (-2,9%), cosmética y tocador (-0,9%), frescos, lácteos y congelados (-8,4%) y artículos de limpieza (-7,5 por ciento). \"No estamos viendo una razón puntual para la desaceleración. Puede ser que, por la quita del IVA a los alimentos, algunos consumidores hayan visitado más el supermercado, pero más bien parece que tiene que ver con la comparación estadística y la baja base del año pasado\", afirmó el especialista. En el mismo mes, el panorama para los autoservicios chinos fue muchísimo más complicado. El canal ya se había visto muy golpeado por la devaluación post elecciones PASO y agosto había cerrado con una baja del 12% en las ventas. La caída se profundizó en septiembre (-15%), con algunos rubros con caídas especialmente sensibles, como alimentos congelados (16,7%) y lácteos (-16%). En Scanntech destacaron que en materias de precios, \r\nlos autoservicios acumulan en los últimos doce meses una suba del promedio del 54,3 por ciento, en línea con la inflación general que ronda el 55 por ciento. La familia de productos de cuidado personal es la que encabeza las subas con un alza del 61,4%, seguido por limpieza (60,4%) y alimentos (58,7%), mientras que bebidas fue la única que tuvo una suba por debajo de la inflación (40,5 por ciento). En todos los casos, detrás de los números en rojo se encuentra el impacto de la inflación en el poder adquisitivo de la población. Según los números del Indec, el poder adquisitivo del salario cayó unos doce puntos en 2018. Pero algunas consultoras privadas estimaban que, para el segmento menos pudiente de la población, el retroceso del poder de compra del salario estuvo por arriba de los 16 puntos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-increible-historia-del-musico-preferido-del-nid2295680","date":"11  de octubre de 2019  • 14:03","title":"La increíble historia del músico preferido del Rey Sol, que murió al clavarse su bastón de compás","abstract":null,"author":"Carlos Manzoni","key_words":"","body":"  El músico más destacado \r\ndel Versalles del Rey Sol se convirtió en amo y señor de cuanta melodía sonara en palacio, manejó a su antojo la suerte de otros compositores y acumuló tanto poder como fortuna. Pero su melodía se salió de tono cuando, en el cenit de su carrera, se clavó su pesado bastón de compás en un pie, se negó a que le cortaran la pierna y murió tres días después, víctima de una gangrena. Ese músico no era otro que \r\nGiovanni Battista Lulli, tal su nombre original, ya que, no había nacido en Francia, sino en Florencia, en lo que hoy es el norte de Italia, pero en su época era parte del gran ducado de Toscana. Hijo de humildes molineros, llegó al mundo el 28 de noviembre de 1632, pero al cumplir 13 años fue llevado a París, para servir como chico de cámara de la Gran Duquesa de Montpensier, que era prima de Luis XIV. El joven florentino enseguida exhibió sus grandes condiciones para la música, puesto que sabía tocar el violín, la guitarra y el clavicémbalo. \"Además, era un gran bailarín. Poco se sabe sobre cómo aprendió a tocar estos instrumentos y a bailar, pero en aquella época se aprendía gracias a artesanos que transmitían su conocimiento a los interesados, por lo que es muy probable que Lulli se haya formado así\", explica Gabriel Pérsico, doctor en Arte y flautista, especializado en música barroca. Hernán Cuadrado, violista da gamba y contrabajista, especializado en Renacimiento y Barroco, dice que se sabe que Lulli llegó a Francia de la mano de Roger de Lorraine, pero todas sus reseñas biográficas se contradicen sobre cómo llegaron a conocerse y por qué Roger intuyó que el joven valía la pena. \"Se habla de su carácter vivo, de carnavales florentinos en los que el \r\nLulli, de temprana edad, se destacaba tocando guitarra y violín, o bailando; de su relación con actores amenizando los entreactos de las obras teatrales, o incluso de su posible vínculo con los círculos de la aristocracia florentina y con la familia Médici. Pero todo tiene un halo de misterio que quizá nunca se llegue dilucidar\", afirma Cuadrado. Tampoco está muy claro cómo llega a Versalles, pero lo cierto es que, tal como cuenta Pérsico, comienza en la función de lo que se consideraba bufón, una palabra que no necesariamente tenía la connotación que tiene actualmente. \r\n\"Era una figura que estaba encargada de interpretar la música italiana, algo que él conocía a la perfección\", subraya el especialista.  Pronto empieza a formar parte de lo que se conocía como \"ballet de la corte\", \r\nllega a bailar con Luis XIV y empieza a construir su figura. No solo es aceptado en la Banda de los Pequeños Violines del Rey, formada por el soberano para quitar protagonismo al viejo gremio de los músicos, sino que en poco tiempo se convierte en el director de este cuerpo. Coqueto como pocos, para verse menos pequeño usaba unas descomunales pelucas y extravagantes zapatos de tacón alto, que pronto fueron copiados por otros cortesanos. Enseguida entendió lo que le gustaba a Luis XIV, que era un hombre con fuerte inclinación musical, así que logró ganarse su estima hasta llegar a ser nombrado Superintendente de Música. Su gran sueño era ser francés, por eso, tal como puede verse en la película \r\nEl rey baila, insistía con su petición al monarca. Le decía: \"Soy francés de corazón, cuerpo y espíritu. Solo mi lengua es italiana, mi señor, pero si usted quiere me la corto, no la necesito para componer\" (y hacía como que se la cortaba con el arco del violín). Finalmente, en 1661, el Rey Sol le dio el gusto y el gran músico fue naturalizado francés: de allí en más sería Jean-Baptiste Lully. Lully trabajó regularmente con Molière, creando el género de comedia-ballet, sin por ello renunciar a los ballets de la corte. Después de una fructífera colaboración, Lully y Molière se pelearon y se convirtieron en enemigos irreconciliables. \"Durante toda la década de 1660 los dos Baptiste, como se los conocía, interlocutores directos del rey, amigos, hedonistas, compadres (cada uno padrino del primogénito del otro), sin pertenencia a la nobleza pero habiéndose ganado a fuerza de talento y perseverancia un lugar en la Corte, forjaron una asociación de enorme éxito\", destaca Cuadrado. Pero, como se dijo, esa amistad se iba a romper, por culpa del florentino: convenció al rey para que le otorgara el monopolio de la presentación de nuevas óperas en los teatros de Su Majestad, algo que corría de la escena a Molière, ya que las obras que habían escrito en colaboración, pasaban a pertenecer a Lully, por privilegio real. \"El hecho a destacar, casi como un sino de la naturaleza humana, es cómo las disputas financieras y de poder pueden destruir una relación personal y artística que por su exuberante producción y genialidad, parecía destinada a perpetuarse hasta el fin de sus días\", concluye Cuadrado.  Cortesano astuto, Lully consiguió mantener el favor real a lo largo de toda su vida, lo que le permitió vivir a cuerpo de rey en el Palacio de Versalles y manejar a su antojo la suerte de otros compositores franceses. En 1672 consiguió el puesto de director de la Academia Real de Música y se volcó a la ópera. \"En el sentido moderno, uno puede pensar que cortó la carrera de otros, pero en realidad esa era la estructura de poder de ese momento. Cualquiera que hubiera estado en el lugar de Lully, habría hecho lo mismo\", comenta Pérsico. Ahora, ¿era realmente bueno como músico? \"Sin dudas, sí -responde Pérsico-. Él marcó el futuro de la música en Francia y aún hoy sigue muy presente en la escena musical francesa. Durante mucho tiempo él siguió siendo referencia y, es más, desde su muerte hasta la Revolución, su música de Lully debía ser tocada en Francia. Era una especie de identificación con lo francés y el paradigma de la música francesa, a punto tal que siempre se lo mencionaba como el incomparable señor Lully.\" Cuadrado ratifica la extraordinaria capacidad de Lully como músico. \"Pese a que su origen era italiano, logró convertirse en el compositor más importante de Francia durante la segunda mitad del siglo XVII y en el favorito de Luis XIV\", destaca el experto. Por su posición y por los cargos que tenía, Lully podía, entre otras cosas, cobrar regalías por todos los espectáculos representados con música y ballet. No solo eso: había conseguido un título de nobleza y se había hecho con numerosas propiedades en París y sus alrededores. Como se dijo, era amo y señor de la música en Versalles, donde no sonaba una sola nota que no hubiera salido de sus partituras.  En 1681, Lully alcanzó el cenit de su carrera al convertirse en secretario del rey. Aquel hijo de humildes molineros florentinos era ahora el músico más importante de Francia, formaba parte de esa mezcla de lujos, placeres y excesos que era el Versalles del siglo XVII y gozaba de la estima del Rey Sol, el soberano más grande de la historia de Francia. \r\nEstaba en su mejor momento. Tocando el Cielo con su violín. Pero... siempre hay un \"pincelazo\" que lo estropea todo. Estaba dirigiendo el ensayo de un Tedeum que debía tocarse en la corte, para celebrar que el rey se había recuperado de una enfermedad, y empezó a impacientarse porque no conseguía obtener lo que quería de los músicos. Con su característico temperamento explosivo, se puso furioso y empezó a golpear enérgicamente en el piso con su bastón de compás, una larga y pesada barra de hierro de afilada punta. Golpeó, golpeó y golpeó, mirando fijo a los músicos, hasta que en uno de esos golpes se clavó la batuta en el pie. En unos días, la herida se le infectó y debió ser llevado de urgencia a lo de un médico que enseguida le quiso cortar la pierna, pero él gritó: \"¡No! ¡La pierna de un bailarín, no!\". El médico le dijo: \"Señor, si no la cortamos, la gangrena llegará al corazón\". Él le respondió: \"Entonces, sáqueme el corazón, pero no la pierna\". Lully murió pocas horas después, el 22 de marzo de 1687. Se terminó así, a los 54 años, la vida del hombre que marcó para siempre la música en Francia y gran parte de Europa, dejando para la posteridad obras como Armida, Amadis, Phaëton, Cadmus et Hermione, Acis et Galatée y Psyché, entre tantas otras. * Si querés ver la columna en vivo, sintonizá los viernes a las 23 Lo que el día se llevó (martes a viernes), por LN+: 715 y 1715 de DirecTV, Cablevisión 19 Digital y analógico/ 618 HD y Flow, Telecentro 705 Digital, TDA 25.3, Telered 18 digital y servicio básico y Antina 6 digital."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/sancor-se-achico-esta-mas-cerca-su-nid2296829","date":"13  de octubre de 2019  • 13:55","title":"SanCor se achicó y está más cerca de su reestructuración final","abstract":null,"author":"José E. Bordón","key_words":"","body":"SANTA FE.- Hace un año, después de la definición del negocio de venta con \r\nAdecoagro (dos plantas de producción y las marcas Las Tres Niñas y Angelita por un total de US$45 millones), \r\nSanCor Cooperativas Unidas Limitadas (CUL) inició un proceso de reestructuración no solo en lo institucional, sino también en lo productivo. Hoy, la mayor cooperativa láctea de la Argentina se encamina a completar modificaciones fundamentales en su estatuto para adecuarse a las nuevas necesidades de la empresa. Redujo a la mitad la cantidad de miembros titulares de su Consejo de Administración (pasaron de ser 12 a seis), y ahora se permite que los asociados puedan vender parte de su producción a otras empresas, que antes estaba prohibido por el estatuto cooperativo. \"El 26 de agosto hubo asamblea extraordinaria y se aprobó un nuevo estatuto de la cooperativa. Hubo cambios estratégicos como la reducción del Consejo de Administración y otros en cuanto al hecho cooperativo, es decir, el aporte de leche de los asociados para que se pueda industrializar y comercializar\", explicó una fuente de la empresa. Antes, los asociados debían entregar la leche que producían a la cooperativa. Si no cumplían era motivo de exclusión. A su vez, SanCor estaba obligada a recibir todo el producto que les entregaran los productores. \"Eso tenía gran impacto en la estructura empresaria\", dijo. Además, recordó, \"a lo largo de la historia, por ejemplo, cuando la leche no valía nada, SanCor igual tenía la obligación de recibirla, así fueran seis millones de litros por día, como ocurrió, con lo cual desvirtuaba todo porque el negocio no lo sustentaba\". Esa política se flexibilizó y ahora los asociados puedan vender leche por fuera de la cooperativa. Eso significó cambios para ambas partes. SanCor no adelanta pagos, porque \"no están dadas las condiciones para ello\", según explicó el directivo de la firma. A cambio, \"los productores pueden ir y hacerse dinero rápido vendiendo a otros parte de su producción y si la cooperativa no tiene buenos negocios cerrados para adelante (comprar y vender rápido) la cooperativa puede dejar de recibir leche, cosa que antes no podía hacer\". Actualmente SanCor recibe entre 700 y 750 mil litros de leche por día. \"La cooperativa se ha reorganizado bastante, para adentro se sigue reestructurando. Se revisó la etapa logística y comercial. Se sigue achicando la planta de personal. Cuando se hablaba de una eventual alianza con Adecoagro ya se decía que la planta de personal debía ser menos de 2000 personas. El objetivo es poder desenvolverse con 1400/1500 trabajadores\", explicó el ejecutivo. En 2016 tenía 4500 empleados. Algunos pasaron a las empresas que vendió la cooperativa y otros, más de 500, se acogieron a planes de retiro voluntario. Respecto de la deuda, la fuente de SanCor dijo que el 95% del Acuerdo Preventivo Extrajudicial (APE), por el cual hubo quitas de los pasivos de 60%, ya fue cancelado. \"Quedan aspectos menores, la mayoría ya lo cobró de acuerdo con los términos pactados. Hay plazos que cumplir. Hay más certidumbre que tiempo atrás. Ya estarían asegurados los procesos para los próximos meses, en estos volúmenes de materia prima, lo cual es parte de lo positivo que se busca con estas medidas tomadas. Hoy SanCor es una empresa que da batalla, aunque reconocemos que es de menor tamaño de la que conocimos décadas atrás\", dijo el ejecutivo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-revolucion-en-las-gondolas-sera-muy-lenta-nid2296907","date":"14  de octubre de 2019","title":"La \"revolución\" en las góndolas será muy lenta","abstract":null,"author":"Guillermo Oliveto","key_words":"","body":"De una u otra manera, todos los candidatos presidenciales más relevantes están planteando que buscarán una recuperación del \r\nconsumo en el próximo mandato. Uno de los interrogantes estratégicos que desvelan a las empresas, más allá de la coyuntura, es de qué modo se produciría esa recuperación cuando fuera que sucediese. En el mar de incertidumbre, comienzan a emerger algunas precisiones que permiten darles algo de solidez a los escenarios futuros. En primer lugar, no se trataría de un boom, sino de un proceso de mejora gradual. El consenso de economistas publicado por LatinFocus en octubre prevé que la economía caerá 1,5% en 2020, completando así tres largos años de recesión, y recién volvería a crecer 1,9% en 2021. Las estimaciones del Banco Mundial recientemente publicadas son coincidentes: el PBI caería 1,2% en 2020 y crecería 1,4% recién en 2021. En segundo lugar, la estructura de gastos de los hogares se ha modificado de manera estructural a partir de volver a pagar las tarifas de los servicios públicos. En estos momentos los aumentos se han frenado con el objetivo de llevar alivio a las familias. Es imposible conocer hoy con exactitud qué sucederá el año próximo, pero sí se puede conjeturar que el impacto de esta erogación podría moderarse, pero no desaparecería. Gran parte de la corrección tarifaria ya se hizo. Y este es un buen dato para el próximo presidente, sea quien fuera, dado que atenúa el exponencial costo al que habían llegado en su momento los subsidios. Sobre esa base, es posible pensar que tal vez se extienda el congelamiento de los aumentos por un tiempo o se tomen parámetros diferentes para calcularlos -la evolución de los salarios, por ejemplo- o se segmenten de alguna manera; pero de ahí a trazar escenarios suponiendo que la luz, el gas, el agua y el transporte público vuelvan a valores casi \"gratis\" hay una gran diferencia. Todo puede suceder en la Argentina, pero sería algo poco probable. En tercer lugar, la retracción del consumo masivo no es solo un fenómeno local, sino regional. Kantar Division Panel, la mayor empresa global de paneles de hogares, acaba de publicar nuevos datos sobre la evolución del consumo masivo -alimentos, bebidas, cosmética y limpieza- en América Latina para el primer semestre de 2019: -0,7%. Es una contracción moderada. Sin embargo, el dato relevante no es tanto ese, sino la tendencia. En 2009, el consumo masivo en toda la región crecía 8% y en 2010, 5,6%. En 2016, cuando el ciclo del boom de las commodities ya se había agotado para todos, el crecimiento era menos de la mitad: 2,6%. Y en 2017, apenas 1,7%. En 2018, nulo: 0,1%. Si se mira la curva, los datos de 2019 cobran otra relevancia: de crecer ocho puntos a caer casi uno. El título del informe es: \"El hogar latinoamericano ajusta su cinturón\". Por último, no puede soslayarse de ninguna manera el cambio cultural que provoca actualmente la revolución digital. Si se analiza el ranking de las marcas más valiosas de 2019, publicado por el\r\n Financial Times el 11 de junio y realizado todos los años también por Kantar, se puede apreciar que entre las primeras quince marcas apenas tres son de consumo masivo: McDonald's, puesto 9; Coca-Cola, puesto 14, y Marlboro, puesto 15. En cambio, 8 de las 15 son marcas tecnológicas: Amazon (puesto 1), Apple (2), Google (3), Microsoft (4), Facebook (6), Alibaba (7), Tencent (8) e IBM (13). Completan el ranking marcas financieras como Visa (5) y Mastercard(12) y de telecomunicaciones como AT&T (10) y Verizon (11). Que el ranking de las marcas más valiosas del mundo esté dominado por la tecnología no hace otra cosa que validar la transformación que ha tenido en los últimos 15 años el deseo de los consumidores. Sus prioridades hoy pasan por la conexión, la comunicación y el entretenimiento. Por supuesto que no por ello la gente deja de tener sus preferencias. Especialmente en una sociedad como la argentina, donde el ADN de clase media es constitutivo de la identidad nacional. Para los argentinos las marcas son no solo un gusto, sino también una poderosa señal de pertenencia. Somos \"marquistas\". De hecho, las primeras marcas representan en 2019 alrededor de 60% del mercado de consumo masivo. El punto es que por múltiples motivos, hoy por hoy, las barreras para probar marcas nuevas y cambiar cuando la experiencia resulte satisfactoria son mucho más bajas que antes. Uno de ellos es la contracción del poder adquisitivo con la que tuvieron que lidiar los consumidores: fue de doble dígito durante 8 largos meses -con promedio mensual de 12 puntos-, según los cálculos del economista Orlando Ferreres. Se venía recuperando hasta la nueva corrida post-PASO y la previsión era que durante el último trimestre del año se invirtieran los valores: de caer más de 10 puntos mensuales a crecer 10 puntos mensuales. Es obvio que eso ya no sucederá este año.  Sin embargo, sería un error proyectar que, a futuro, la mera recuperación del poder de compra traería aparejado de forma lineal el regreso de los consumidores al mismo lugar en el que estaban antes. Al menos, no necesariamente, y no en todos los casos. No se trata solamente de trazar escenarios previendo cuándo la gente volverá a tener más dinero y de qué magnitud sería esa suba, sino también de evaluar de qué modo elegirá gastarlo. La pérdida de 10 puntos de participación de mercado que tuvieron las primeras marcas de consumo masivo obedece a una mezcla de ahorro forzoso combinada con la proliferación de nuevos gastos. Algunos, generadores de fastidio, como las tarifas y el transporte, y otros, generadores de placer, como los que componen hoy la poderosa tríada que expresa la mutación del deseo: tecnología, viajes y ocio. Esta es la encrucijada a la que se enfrentan las empresas y sus marcas de cara al futuro próximo. Aunque a futuro el mercado crezca, no necesariamente volveremos al mismo mercado. El diccionario define el término \"encrucijada\" con dos acepciones conectadas entre sí: por un lado \"el lugar donde se cruzan varios caminos o calles de distinta dirección\" y por otro lado como una \"situación difícil o comprometida en que hay varias posibilidades de actuación y no se sabe cuál de ellas escoger\". La vieja fórmula de los negocios está más vigente que nunca en el tablero de decisiones estratégicas: \"P x Q\" (precio x cantidad) La presión que genera la inflación sobre los costos lleva a una corrección permanente de los precios para sostener la rentabilidad que haga viable a las compañías. Pero a su vez dicha suba de precios las hace perder consumidores que eligen pasarse a segundas marcas, que en muchos casos, para ellos, cuando las prueban y les resultan satisfactorias, se transforman en sus \"nuevas primeras marcas\". ¿Estarán dispuestos a abandonarlas cuando las cosas mejoren? Esta es la batalla que se aproxima en el consumo masivo. Y que es extrapolable al resto de los sectores económicos. Quienes tienen hoy a esos consumidores no estarán dispuestos a dejarlos ir tan fácil. Y quienes los perdieron buscarán volver a seducirlos. Esa disputa será \"cuerpo a cuerpo\" y \"caso por caso\". Hay ciertas marcas que la gente extraña y pretende recuperar lo antes posible. Pero hay otras con las que está lo suficientemente conforme como para destinar ese dinero extra, cuando lo tenga, a otras cosas. Para intuir cómo se resolverá el interrogante, vale recordar una ley no escrita pero empíricamente verificable del consumo en la Argentina: \"El que acompaña en la mala cobra en la buena\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/propiedades-cuales-son-barrios-mas-caros-mas-nid2295562","date":"10  de octubre de 2019  • 16:54","title":"Propiedades. Cuáles son los barrios más caros y más baratos del Gran Buenos Aires","abstract":null,"author":"María Julieta Rumi","key_words":"","body":"El Gran Buenos Aires alberga a casi 10 millones de habitantes y muchas diferencias en materia de precios de los inmuebles. El escenario en 2019 muestra los valores más bajos en algunas localidades de la zona Sur, y picos en partidos del Norte como San Fernando, con números que llegan a superar los precios de los puntos codiciados de la Capital. La diferencia entre ambos extremos puede llegar a ser de más de siete veces. El dato se desprende de las publicaciones realizadas en el sitio Zonaprop. De acuerdo con un \r\nrelevamiento del portal, el barrio más exclusivo de zona Norte es Marinas del Sol con un valor de US$4361 el m2, mientras que el más económico dentro del sur es El Venado, a US$592 el m2. En tanto, si se mira el precio promedio de compra-venta en el norte del conurbano bonaerense este se ubica en US$2441 el m2. Desde abril de este año los precios de publicación muestran una tendencia a la baja y acumulan un descenso desde ese momento del 0,8%. Sin embargo, debido a que en el primer trimestre del año habían aumentado un 1,4%, aún registran un incremento del 0,6% en lo que va del año. Consultado por \r\nLA NACION, Fernando Pozzi, socio gerente de Pozzi Inmobiliaria- que concentra sus operaciones en el partido de Tigre-, dijo que dentro de zona Norte también hay mucha disparidad de precios. \"El metro cuadrado en departamentos a estrenar en Olivos, Vicente López y zonas cercanas a Avenida Maipú está en promedio a US$4000, mientras que en Punta Chica, San Isidro, a US$3300; y en San Fernando y Tigre, a US$2700. En usados, el metro cuadrado en Olivos sale US$3300; en San Isidro, US$2900; y en San Fernando y Tigre, US$2200\". \"Podemos decir que en los inmuebles a estrenar del segmento departamentos y condominios con amenities, podemos encontrar valores de publicación que van desde los US$2600 el m2 hasta lo más exclusivo en US$5000 el m2. El segmento casas a estrenar sobre lote propio va desde lo mas económico en US$320.000 hasta casas en los barrios más exclusivos de Nordelta en US$1.900.000\", agregó. En igual sentido, respecto a las disparidades se manifestó Daniel Salaya Romera, presidente de la firma Salaya Romera. \"Hay diferencias entre partidos y después dentro de los municipios hay distintas fronteras. Un departamento en un piso 16 en primera línea al agua en el Puerto de Olivos puede tener un metro cuadrado a US$6000/US$7000, mientras que un departamento de similar tamaño en Munro, Vicente López, a US$1500\". Con respecto a las zonas Oeste y Sur de la provincia, el valor medio de un inmueble se ubica, según Zonaprop, en US$1814 el m2, un 0,2% por debajo del mes pasado. A diferencia de lo ocurrido con las propiedades en zona Norte, en el Oeste y el Sur acumulan una baja anual del 1,9%. En el caso del sur, el valor más alto del metro cuadrado se ubica en Lomas de Zamora a US$2142. Sin embargo, según Ignacio O´Keefe, director de O´Keefe inmobiliaria, hay que distinguir entre el precio publicado (lo que se pide) y el precio de cierre. \"En lo que es departamentos de dos, tres ambientes a estrenar con entrega inmediata el promedio de cierre de Quilmes centro es US$1900 el metro cuadrado. El promedio de descuento de los últimos diez meses es del 7%, poco si lo comparamos con casas en las que los descuentos rondan entre el 18 y 20%\". A la hora de hablar de precio promedio de compra-venta, según Zonaprop, las propiedades en el norte alcanzan los US$122.000 el departamento de dos ambientes y 50 m2, mientras que los de tres ambientes y 70 m2 rondan los US$170.000. Por su parte, en zona Oeste y Sur el departamento medio de dos ambientes y 50 m2 tiene un valor de US$90.000, mientras que uno de tres ambientes y 70 m2 cotiza a US$120.000. Con respecto a los alquileres en el conurbano, en zona Norte el departamento medio de dos ambientes se alquila a $13.887 por mes, mientras que el de tres ambientes a $18.460 por mes. En zona Sur el departamento medio de dos ambientes se alquila a $11.204 por mes, mientras que el de tres ambientes alcanza los $14.900 por mes. De acuerdo con esto, el \r\nretorno anual del alquiler es mayor en porcentaje y en promedio en zona Oeste y Sur que en zona Norte. Los municipios con mayores retornos para inversores de renta en zona Oeste y Sur son Dock Sud (6,5%), Laferrere (4,9%) y La Tablada (4,6%). Por su parte, los barrios con mayores retornos para inversores de renta en zona Norte son Derqui (6,1%), Boulogne (4,8%) y Terrazas del Lago (4,4%). José Rozados, titular de Reporte Inmobiliario, también elabora un índice del precio del m2 promedio en provincia tomando los valores de departamentos usados de 2 y 3 ambientes sin amenities en 13 de las principales localidades del primer cordón. De acuerdo con su relevamiento, el metro cuadrado promedio se ubicó en US$2187 en septiembre lo que implica una reducción del 8,69% respecto del mismo mes del año pasado (US$2395). En el último trimestre, en tanto, los valores de publicación se redujeron en un 2,62%. \"En líneas generales el GBA evidencia un ajuste mayor en los valores de las propiedades que el observado hasta ahora en la ciudad de Buenos Aires\", aseguró Rozados."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/luxury-outlet-hm-llega-palermo-nid2296854","date":"13  de octubre de 2019  • 19:04","title":"Luxury Outlet. H&M llega a Palermo","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"H&M se prepara para desembarcar en Palermo. Después del \r\néxito que tuvo la apertura del outlet en Luján, las prendas de la marca de ropa de origen sueco empezarán a comercializarse en Palermo con una propuesta similar. El próximo viernes será la inauguración oficial de la tienda departamental Luxury Outlet en el complejo Tribuna Plaza, de Palermo. La propuesta comercial reúne a más de 50 marcas líderes, aunque sin duda la estrella es la sueca H&M que con su primera incursión argentina, en el complejo de Luján, batió todos los records de venta. \"El local de H&M en el Luxury de Palermo será más grande que el de Luján (en total tendrá más de 500 m2) e incluirá la colección de hombre, mujer y niños\", precisó Sergio Blanco, presidente de Luxury Outlet. La apertura para todo el público se concretará el viernes, aunque el jueves próximo, a partir de las 12 del mediodía habrá un preopening exclusivo para los socios de LA NACION en el complejo de Av. Libertador 4401. En total el Luxury Outlet reúne más de 50 marcas de primera líneas que ofrecerán hasta el 24 de noviembre sus propuesta outlet. La lista de marcas incluye a Bershka, LEVIS, Prune, Awada, Cheeky, Como quieres que te quiera, Rochas, Desiderata, Portsaid, System, Kosiuko, Cher, New Balance y Birkentstock, entre otras. En el caso de H&M, la firma sueca no llegó al país en forma directa sino a través de un acuerdo comercial para vender en el mercado local los excedentes de stocks que no pudo colocar en Europa. Detrás del desembarco de la marca se encuentra el empresario Arturo Alacahan, que también tiene las licencias para el mercado argentino de New Balance, Joma y Speedo. \"En el caso de H&M no tenemos la licencia de la marca, sino únicamente la autorización para la venta de sobrestock que les quedó de otros mercados. A esta mercadería se la compramos a mayoristas y lo importante es destacar que no se trata de ropa usada o productos de segunda, sino prendas que no llegaron a las tiendas de H&M por un tema de error de cálculo o sobrestock. Por eso, cumplen con lo que en la industria llamamos como 'mantener la curva', es decir tener todos los talles y tamaños\", explicó Alacahan a LA NACION. Los precios de las prendas de H&M que se comercializarán en Palermo estarán en línea con los valores de la marca en otros mercados: se encontrarán buzos para mujeres por $1500, jeans, a $1800; y remeras, a $1000. H&M nació en 1947 en Suecia como un local de ropa femenina que se llamaba Hennes. Más adelante, su fundador, Erling Persson, compró la tienda de caza y pesca Mauritz. Desde ese momento, pasa a llamarse Hennes & Mauritz, y de esa fórmula viene sus sigla. En 1974, la compañía comenzó a cotizar en la Bolsa de Estocolmo, y dos años después abrió su primer local fuera de los países escandinavos, en Londres. En 2013, H&M fundó su primera tienda en Chile concretando así su desembarco en el hemisferio sur."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/menos-impuestos-espectro-y-desregulacion-los-pedidos-de-las-telcos-a-los-candidatos-nid2296880","date":"14  de octubre de 2019","title":"Menos impuestos, espectro y desregulación, los pedidos de las telcos a los candidatos","abstract":"La asociación GSMA elaboró un documento con cuatro propuestas para promover las inversiones en la Argentina con el objetivo de mejorar el acceso a servicios de internet móvil y bajar los precios","author":"María Julieta Rumi","key_words":"","body":"Al igual que otros sectores de la economía, la industria de la telefonía móvil de la Argentina preparó un documento para los candidatos a presidente con cuatro propuestas: una reforma fiscal, establecer un plan federal de despliegue de infraestructura de telecomunicaciones, formular una política de espectro y avanzar en la desregulación del sector para promover las inversiones. \"Todos los sectores de la economía piden una reforma fiscal, y en telecomunicaciones también es necesaria. Si se mira a nivel regional, la carga impositiva que soporta el sector está por arriba del promedio de otras industrias, con la Argentina y Brasil a la cabeza\", afirmó Lucas Gallitto, director de Políticas Públicas para América Latina de GSMA, la asociación que agrupa a operadores de telefonía móvil de todo el mundo que elaboró el documento. Básicamente lo que reclaman es que se elimine o reduzca el impuesto interno sobre servicios móviles que pagan los clientes y cuya alícuota es del 5,26%, lo que permitiría \"mejorar el acceso a servicios de internet móvil\". Además, consideran que debe continuar el plan de baja de la alícuota del impuesto interno a los celulares. Eso no es todo en materia de impuestos: reducir los derechos y aranceles radioeléctricos, cuya última modificación, de febrero de 2018, elevó el peso de esta contribución.  En cuanto al plan federal de despliegue de infraestructura de telecomunicaciones, Gallitto dijo que no es una cuestión menor ya que para que la tecnología llegue a las personas es necesaria la infraestructura. En el documento dicen que \"la nueva administración tiene la oportunidad de crear un plan federal, en que la autoridad regulatoria federal, Enacom, ejerza la competencia de aprobar el otorgamiento de los permisos de las áreas por cubrir con de redes de acceso\", mientras que \"los municipios sostendrán la facultad de autorizar la construcción de estructuras\". Según GSMA, en América Latina el proceso de aprobación de permisos para la instalación de infraestructura de telecomunicaciones toma en promedio entre 6 meses y 2 años, dependiendo en gran parte de la municipalidad involucrada. Por otro lado, señalan que es fundamental que la autoridad promueva la innovación tecnológica para nuevas soluciones de conectividad en zonas remotas o rurales, lo cual podría ser posible a través de períodos de exploración, como los denominados \"sandboxes regulatorios\". Respecto del espectro, la asociación de operadores dice que se debe definir \"una política orientada a maximizar el bienestar social a través de la fijación eficiente de precios y una hoja de ruta predecible de espectro futuro\". \"El tema del espectro es árido para la gente de a pie, pero la mejor metáfora es la de los carriles de una autopista. Con mejores carriles, mejor puede andar el tráfico, que es todo lo que mandamos por el celular. Tener una hoja de ruta de espectro permite tener certeza sobre los carriles que se van a usar en el futuro próximo y qué es lo que se viene para tener listas las inversiones\", explicó Gallitto. Y luego agregó que el segundo punto son las condiciones en las que se accede al espectro. \"Antes, tener un teléfono era una cuestión de estatus y por ende se veía a las licitaciones de espectro como una fuente de recaudación. Pero hoy el móvil es un instrumento que democratiza el acceso a internet, es un derecho constitucional que claramente permite a las personas salir de la pobreza, con lo cual los gobiernos tienen que cambiar la mirada sobre el espectro para promover la inclusión y el desarrollo\". Por último, desde la entidad hablan de una \"desregulación inteligente y fortalecimiento de la regulación complementaria para incrementar la seguridad jurídica\". \"Antes tenías distintos marcos regulatorios para distintos servicios, pero luego vino la convergencia y la tecnología se mueve cada vez más rápido, volviendo a la regulación obsoleta. Hasta hace poco estaba la obligación de imprimir las guías, y como eso muchas otras cosas. En cambio, una desregulación o una regulación \r\nex post puede permitir que las inversiones sucedan\", afirmó Gallitto. Y citó el caso de Colombia, que tiene una nueva ley de comunicaciones y eliminó un 25% de la regulación, y de Brasil, que también anunció recientemente una ley para regir el sector. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/patentar-o-no-patentar-la-proteccion-de-los-descubrimientos-un-debate-que-se-renueva-en-la-argentina-nid2296583","date":"13  de octubre de 2019","title":"¿Patentar o no patentar? La protección de los descubrimientos, un debate que se renueva en la Argentina","abstract":"En un mundo en el que la riqueza de las naciones comienza a medirse por los conocimientos, la ciencia y la tecnología, la no adhesión al Tratadode Cooperación de Patentes provoca, según dicen sus defensores, una pérdida para el país; la industria farmacéutica local se opone a ese pacto global","author":"María Eugenia Estenssoro","key_words":"","body":"La riqueza de las naciones ya no se mide ni en barriles de petróleo ni en toneladas de soja. Ni siquiera en millones de autos exportados. La \r\nriqueza de un país en el siglo 21 se mide por la fortaleza de su \r\nsistema científico-tecnológico y por la capacidad de transformar el conocimiento en \r\ninnovación industrial y en \r\nbienes y \r\nservicios de exportación. La guerra comercial entre Donald Trump y Xi Jinping refleja este paradigma mundial: se disputan el liderazgo científico-tecnológico global. China ya no es la maquila barata de las multinacionales extranjeras, sino que es líder en innovación. Quien domina la tecnología, domina el mundo. Por eso, uno de los elementos usados para evaluar la fortaleza económica y el desarrollo de una nación es el índice de innovación mundial. Entre otras cosas, este indicador mide la inversión en educación, investigación y desarrollo, la exportación de tecnología y la cantidad de patentes solicitadas en el año. Suiza ocupa el puesto número 1; Estados Unidos, el 3; Israel, el 10; Corea del Sur, el 11; Irlanda, el 12; China, el 14; Islandia, el 20. La Argentina recién aparece en el puesto 73, después de Chile, Costa Rica, México, Uruguay, Brasil, Colombia y Perú, siendo que somos el único país de Hispanoamérica con tres Premios Nobel en ciencia y una larga trayectoria científica. Por presión de la industria farmacéutica, la Argentina se niega desde hace medio siglo a adherir al Tratado de Cooperación de Patentes (PCT o Patent Cooperation Treaty), firmado por 152 países. Hasta países comunistas y anti-imperialistas firmaron el PCT: China (1994), Cuba (1996) e Irán (2013). En la región solo Venezuela, Bolivia, Paraguay, Uruguay y Argentina están fuera de este sistema. Los laboratorios nacionales sostienen que si adhiriéramos al tratado estaríamos \"entregando\" nuestro mercado farmacéutico, ya que las firmas extranjeras lograrían mayor protección local para sus drogas. Y dicen que los medicamentos subirían de precio. Esta disputa de intereses lleva décadas y generó una cultura contraria al patentamiento internacional. Los más perjudicados son los investigadores y las instituciones científicas locales, cuyos hallazgos, al no tener protección adecuada, son patentados y apropiados por multinacionales y universidades extranjeras. Lo sorprendente es que los mismos laboratorios locales que se oponen a que se suscriba el PCT, usan sus filiales extranjeras para solicitar patentes en el exterior, porque es un mecanismo más rápido, barato y eficiente. Por este sistema, la solicitud inicial para verificar si una innovación es novedosa se puede presentar en todos los países miembros a la vez. A los tres meses se obtiene una respuesta. Si es positiva, hay 30 meses para presentar la solicitud de patentamiento en cada país que sea de interés. Los innovadores argentinos tienen que solicitar la reserva de patente en cada país, con un costo infinitamente mayor y un plazo de reserva de solo 12 meses. Y la información que recibe el solicitante sobre el estado de patentes relacionadas con su innovación es mucho más pobre. Pero, hecha la ley, hecha la trampa. Para acceder a las ventajas del PCT, el Conicet utiliza una oficina del Instituto Leloir en Estados Unidos. Muchos científicos e inventores recurren a \"prestanombres\" argentinos con doble nacionalidad o residentes en el exterior, con los riesgos que conlleva escriturar un invento propio a nombre de otra persona. Estos vericuetos kafkianos han tenido y tienen consecuencias negativas para el país. En plena era del conocimiento, los argentinos patentamos muy poco. Un contrasentido y un gran desperdicio de capital intelectual y económico en el siglo de la innovación. Darío Codner, secretario de Innovación y Transferencia Tecnológica de la Universidad de Quilmes, defiende el valor intelectual y económico de las patentes a la hora de convertir hallazgos científicos en riqueza económica. \"Cuando llegué a la universidad, en 2010, mi preocupación era cómo explicarles a los investigadores que patentar y proteger era algo que tenía valor no solo para ellos, sino para la institución y la Argentina. Como soy físico, esto de medir es muy importante para mí\", explica. Él y su colega Ramiro Martín Perrotta encararon un trabajo de investigación que culminó en dos papers que comprobaron, con casos reales y estadísticas concretas, que innovaciones desarrolladas por científicos argentinos y financiadas por el Estado argentino, al carecer de protección de propiedad intelectual internacional, principalmente en medicina, biotecnología y química, fueron patentadas por laboratorios extranjeros como los de Monsanto (hoy Bayer), Dupont y BASF y por instituciones académicas como MIT (EE.UU.), Sociedad Max Planck (Alemania) y Manchester University (Inglaterra). \"A este fenómeno lo denominamos 'transferencia ciega', porque los investigadores no eran conscientes de lo que estaba ocurriendo con sus hallazgos. El Estado argentino está subsidiando a los países centrales\", señala Codner . \"Sin la contribución científica y la inversión pública argentina dichas patentes no se hubieran obtenido\", concluye. Héctor Pralong, gerente de Vinculación Tecnológica del Conicet sostiene que pertenecer al PCT \"sería deseable y un avance, porque es más barato y mejor. Pero como no me gustan las posiciones en blanco y negro, quiero señalar también que los procesos de transferencia tecnológica son muy complejos y hay que abordarlos de manera integral. La protección del conocimiento es solo un primer paso.\" Gloria Montaron Estrada es directora legal y de propiedad intelectual de Bioceres, una incubadora de biotecnología creada por productores agropecuarios y empresarios argentinos con apoyo del Estado. Este año la compañía salió a cotizar en la Bolsa de Nueva York para atraer capital para su expansión global. \"El mayor valor de nuestra compañía son sus patentes; tenemos 117 otorgadas o solicitadas\", dice. Las más valiosas están relacionadas con la tecnología HB4, que permitió desarrollar semillas de soja y otros cultivos resistentes a la sequía. Es un hallazgo de la Universidad del Litoral y el Conicet, que Bioceres licenció hace casi dos décadas. \"Para registrar internacionalmente las primeras patentes creamos una filial en Estados Unidos\", explica la abogada. \"Patentar a través del PCT es un trámite mucho más rápido. En tres meses te dicen si es un desarrollo original o no, si tenés competencia en algún lugar del mundo o si te conviene hacer modificaciones a tu formulación para lograr la aprobación final en los países de tu interés. El costo máximo es de US$10.000 y tenés un plazo de 30 meses para hacer la presentación formal ante la autoridad de cada país, que otorga las patente correspondiente. El trámite en la Argentina es mucho más lento, puede durar varios años y, a la vez, tenés que hacer las solicitudes en cada país, a un costo aproximado de entre US$2500 y US$4000 por cada país. Hay solo 12 meses para registrar el invento. Es incomprensible que aún no hayamos firmado el tratado\", dice. Paradójicamente, entre los accionistas de Bioceres las aguas están divididas. Gustavo Grobocopatel, empresario agropecuario, asistió recientemente a un seminario organizado por la Cámara de Diputados para expresar su apoyo al PCT. En cambio, su socio Hugo Sigman, dueño de uno de los principales laboratorios y presidente de la Cámara de Biotecnología, envió una carta a la comisión organizadora advirtiendo que \"las implicancias de adherir al PCT deben ser ampliamente evaluadas\", porque se \"producirá un cambio copernicano en el régimen jurídico\". Dámaso Pardo, actual director del Instituto Nacional de Propiedad Intelectual, trabaja intensamente para lograr la aprobación de una ley que prevé la adhesión, que el Senado votó en 1998 y que Diputados frena desde entonces. \"Es de esperar que nuestros legisladores comprendan el enorme beneficio que traerá a nuestros innovadores e inventores que la Argentina ratifique el Tratado de Cooperación en materia de Patentes (PCT) y sancione la ley cuanto antes\", afirma. Pero Jorge Otamendi, un reconocido abogado de patentes, no ve ese compromiso en el resto del Gobierno. \"Ni bien asumió Macri me reuní con muchísimos funcionarios. Todos me dijeron 'conocemos el tema', pero al final no hicieron nada\", lamenta. \"Los empresarios farmacéuticos son muy poderosos. Ellos copian las drogas básicas o las compran en países piratas sin pagar los derechos correspondientes. Son multimillonarios, pero los remedios no son más baratos en la Argentina; esa es una falacia\". Daniel Gómez, doctor en medicina y director del Laboratorio de Oncología de la Universidad de Quilmes, es autor de varias patentes medicinales, incluyendo una droga veterinaria para curar el cáncer de mamas en hembras caninas producida por Biogénesis, laboratorio de las familias Bagó y Sigman. Como docente, enseña a formular proyectos de biotecnología y a patentar sus hallazgos antes de publicarlos. Cuenta que en 1864 la Argentina fue uno de los primeros siete países del mundo en sancionar una ley de patentes. \"Incluso antes de conformarnos como nación, en 1855, Buenos Aires sancionó la ley de Patentes de Invención. Carlos Pellegrini hizo una apasionada defensa del proyecto, que demuestra que para esa generación la ciencia era la base del progreso\". Gómez reivindica a Sarmiento como fundador de instituciones científicas y académicas. \"Al inaugurar el observatorio astronómico de Córdoba, aseveró: 'Quiero responder a mis críticos que dicen que en un pueblo naciente y con un erario público empobrecido la ciencia no es una prioridad. Y yo les contesto: Si la ciencia no es una prioridad, mejor resignemos el titulo de nación, porque ésta será la fuente del crecimiento del país'\". \"¿Cómo puede ser que hayamos involucionado tanto y hoy nos debatamos si conviene o no patentar?\", se pregunta este oncólogo y profesor universitario. \"A mediados del siglo 20 se instaló en el país el paradigma de que la ciencia no debía mezclarse con el dinero\", explica. Para demostrar que es una noción equivocada, señala: \"Tomemos el caso de Corea del Sur: de 1701 patentes solicitadas en 1969 pasó a 163.523 en 2009; en la Argentina, en cambio, cayeron de 7330 a 4813 en el período. ¿Los resultados? El producto bruto interno de Corea del Sur en 2011 fue de US$1.549.000 millones, mientras que el argentino fue de US$709.000 millones. Y concluye: \"Por suerte, muchos jóvenes científicos están cambiando de ideas\". \"El tema de patentes es un tema de puja de intereses; lo fue en toda la historia y en todo el mundo. Muchos de los países desarrollados que hoy son defensores de las patentes, como Japón, antes copiaban todo, productos farmacéuticos, electrónicos. Lo mismo Suiza, Italia...\" Quien se expresa con franqueza es Luis Alberto Gold, accionista de Elea, uno de los principales laboratorios nacionales, propiedad de las familias Gold , Sigman y Sielecki. Él, Juan Pablo Bagó, accionista de Laboratorios Bagó, y Santiago Bassó, abogado de la cámara farmacéutica Cilfa, mantuvieron una conversación con\r\n LA NACION sobre las razones por las que se oponen al Tratado de Cooperación de Patentes. A continuación, las partes salientes del diálogo: -¿Ustedes creen que si la Argentina adhiere plenamente al sistema internacional de patentes los medicamentos serán mas caros? Luis Alberto Gold (LG)-: Sin duda. Juan Pablo Bagó (JPB): Y puede pasar que haya un cambio en la forma en que el Instituto Nacional de Propiedad Intelectual (INPI) determina la patentabilidad, y también que productos con patentes a punto de vencer se presenten con alguna innovación mínima y obtengan exclusividad por otros 20 años. -No parece que los laboratorios argentinos estén tan preocupados por bajar los precios de los remedios. Hace poco el Gobierno denunció la cartelización en las ventas de Cilfa al PAMI e implementó licitaciones abiertas con rebajas de 50 y 60%. LG-: Bajaron los precios donde había competencia. -Cuando pueden tener precios muy altos, los tienen. LG y JPB-: Por supuesto. -He visto que sus empresas usan el Tratado a través de sus filiales en el exterior para patentar desarrollos internacionalmente. ¿Por qué no adherir entonces directamente? JPB-: Haciendo eso, ponés a la Argentina en cierta desventaja. -¿Por qué? China lo hace y tiene una industria farmacéutica poderosa. Santiago Bassó (SB)-: Todos los países que adhirieron lo hicieron en el marco de algún acuerdo comercial, con el que consiguieron algo a cambio. Chile, Colombia y Perú lo hicieron para acceder al Tratado de Libre Comercio con Estados Unidos. -Y Cuba, ¿que recibió a cambio? SB-: Ellos participaron de las negociaciones iniciales porque tienen un proyecto de expansión internacional de sus productos. -¿Y nosotros no podemos tener un proyecto de expansión similar? En un momento hay que convertirse de copiador en innovador. LG:- Yo lo comparto. -Pero nunca estamos listos. LG:- Efectivamente. Nosotros somos una expresión de la teoría de Darwin, sobrevivimos no sé por qué. Esto no es Suiza. Nosotros nos desarrollamos durante 70 años en un medio hostil. Si la Argentina entrara en la OCDE, por ejemplo, a mi me encantaría como ciudadano, pero no quedaría ninguna empresa argentina. En un ranking que incluye a 129 naciones, la Argentina se ubica en el puesto 73; la cantidad de patentes pedidas es uno de los elementos que considera el indicador  En 2011, un grupo de científicos argentinos publicó el documento \"Patentes, de Aristóteles a Gates\". Allí se sostiene que los estados no deberían pagar royalties ni patentes porque \"todo emprendimiento patentado llegó a su objetivo final sustentado en el conocimiento público generado en todos los rincones del planeta a lo largo de siglos\". Y afirma que el Premio Nobel César Milstein \"generosamente no patentó (los anticuerpos monoclonales) porque pensaba que era un hallazgo para toda la humanidad\". Denuncian también que las multinacionales que facturan unos US$23.000 millones al año gracias a este descubrimiento, \"lo patentaron y lo robaron\". Arturo Prins, director de la Fundación Sales, que investiga tratamientos oncológicos y comparte 21 patentes con el Conicet, dice que eso es falaz. \"Estuve con César Milstein en 1999; él se lamentaba porque la National Research Development Corporation (la autoridad inglesa) se negó a patentar su descubrimiento. En poco tiempo, una firma fuera de Gran Bretaña patentaba y vendía los anticuerpos monoclonales. Milstein me explicó que si el invento se hubiera patentado como pidió su laboratorio, habrían llegado enormes recursos en regalías.\" \"Me tuve que ir a España, donde tengo un primo que se asoció conmigo, para poder patentar mi proyecto por PCT en 70 países en un plazo de 30 meses. Si lo hacía desde la Argentina tenía solo 1 año y se te pasa volando. Si no tenés patentes en todos lados, nadie va invertir en tu proyecto. Los políticos tienen que entrar en razón y sancionar la ley para adherir a este tratado internacional.\" Así recuerda Jorge Odón la odisea burocrática que vivió. Este mecánico de Lanús, con varias patentes en su haber, imaginó en 2006 un dispositivo descartable para facilitar partos complicados, más amigable, económico y fácil de usar que el fórceps o el vaccum. Varios años después, al ver el prototipo desarrollado con el Cemic, el director de salud reproductiva de la Organización Mundial de la Salud lo llevó a Ginebra y lo conectó con Becton, Dickinson and Co, un laboratorio líder de Estados Unidos. Esta empresa invirtió US$20 millones para hacer las pruebas clínicas en la Argentina y otros países, con la idea de comercializar el Odon Device en todo el mundo. La Fundación Bill Gates espera distribuirlo en África lo antes posible."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/nobel-de-economia-curiosidades-de-los-81-premiados-hasta-ahoras-nid2296579","date":"13  de octubre de 2019","title":"Nobel de Economía: curiosidades de los 81 premiados hasta ahora","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":"Economista (1921-2016) En 2005 fue laureado con el Premio del Banco de Suecia en Ciencias Económicas en memoria de Alfred Nobel. Fue profesor en la Universidad de Maryland y en la Universidad de Harvard Salvo un inconveniente de último momento, mañana se sabrá quién (o quiénes, ya que podrían ser hasta tres personas) ganó el premio\r\n Nobel de Economía, edición 2019, el codiciado galardón que hasta ahora recibieron 81 personas. De ellas, 25 lo obtuvieron de manera individual; 38 en grupos de 2 y 18 en grupos de 3. Fueron 80 varones y 1 mujer. En el momento de ser galardonados, en promedio tenían 67 años de edad. También, en promedio, vivieron 16,4 años luego de haber recibido el premio (Kenneth Joseph Arrow vivió 45 años, William Spencer Vickrey murió pocos días después de que se lo otorgaron). De los 81 galardonados, 46 nacieron en Estados Unidos (56,8% del total) y 18 en otros países, pero migraron y desarrollaron su carrera profesional en dicho país (sumados, equivalen a 79% del total). Los 17 restantes nacieron: 3 en Inglaterra, 2 cada uno en Alemania, Francia, Noruega y Suecia, y uno cada uno en Escocia, Holanda, Chipre, India, Indias Occidentales y Rusia. Para saber más sobre esto conversé con el norteamericano Thomas Crombie Schelling (1921-2016). Agudo observador, afirmó: \"Escribí un libro de texto para ampliar la cosmovisión de la teoría del comercio internacional y ganar algún dinero. No conseguí ninguna de las dos cosas; en 1961, discando directamente podía hablar con mi madre, distante a 3000 millas, para desearle feliz cumpleaños, pero el presidente John Fitzgerald Kennedy no tenía cómo comunicarse rápidamente con el premier Nikita Kruschev; uno de los lamentables principios de la productividad humana es que resulta mucho más fácil destruir que crear. Se necesitan varios años para construir una casa, pero a un delincuente que tiene una caja de fósforos le alcanza una hora para destruirla\". -En 2005, por sus aportes a la teoría de los juegos, usted compartió el Premio Nobel con Robert John Yisrael Aumann. -Así es. Él es uno de los creadores de la teoría y yo, un usuario. A propósito, por diferentes contribuciones a la teoría de los juegos, que en rigor debería denominarse \"teoría de la decisión, cuando la interacción entre las partes es crucial\", también recibieron el Nobel John Charles Harsanyi, John Forbes Nash y Reinhard Justus Reginald Selten. -Su conferencia Nobel es un buen ejemplo de la aplicación de la teoría a un importante caso práctico. -La titulé \"Sorprendentes 60 años: el legado de Hiroshima\". En síntesis dije lo siguiente: \"El evento más espectacular del último medio siglo no ocurrió: hemos gozado seis décadas sin que explote alguna bomba nuclear como consecuencia de la cólera. Los gases no fueron utilizados en la Segunda Guerra Mundial. Si en un ataque nuclear cada parte tiene la posibilidad de contraatacar, esto es suficiente para que nadie intente nada y el ataque preventivo no sea necesario\". -Todo lo cual está implícito en \r\n\r\nLa estrategia del conflicto\r\n, que usted publicó en 1960. -Introduje la idea de pensamiento estratégico, según la cual la negociación no es un juego de suma cero, porque los negociadores no son indiferentes entre arribar o no a un acuerdo. El interés conjunto en evitar el desastre mutuo los empuja a resolver los conflictos. Si las partes adoptan una perspectiva de largo plazo e interactúan sistemáticamente, los intereses que tienen en común pueden ser suficientemente fuertes como para inducirlos a que sostengan la cooperación. -¿Cuánto, de todo esto, se aplica a la Argentina de estos días? -Supongo que usted se refiere a la relación entre Mauricio Macri y Alberto Ángel Fernández, principales contendientes en las elecciones que se celebrarán el 27 de este mes. Como los boxeadores que están sobre el ring, cooperan para verificar que las cuerdas estén correctamente anudadas, porque ninguno de los dos quiere caer fuera del cuadrilátero, pero al mismo tiempo compiten para ver quién vencerá en la lucha. Colaborarán o rivalizarán, dependiendo de los diferentes riesgos que crean que están corriendo. -Usted también planteó la cuestión del momento en el cual el ser humano, en cuanto consumidor, ejerce su soberanía. -Cuestión de importancia creciente. Ejemplos: a muchos obstetras se les pide que el parto se haga sin anestesia y que se la niegue aunque en el momento de máximo dolor le sea solicitada. La mujer anticipa un período transitorio durante el cual sus valores y preferencias pueden estar suspendidas o resultar inaccesibles. Ella tiene razones para querer frustrar las opciones que haga en dichos momentos, para lo cual necesita cooperación. Otros ejemplos: no me des un cigarrillo, aunque te lo pida; no me ofrezcas postre o una segunda copa; no me des las llaves de mi auto; no me prestes dinero; no me prestes un arma; no me dejes dormir; arrojame del avión cuando sea mi turno para tirarme en paracaídas. Estos fenómenos de interacción estratégica racional tienen gran importancia dentro de las decisiones de la gente y no deberían ser ignorados por la teoría del consumidor. -Volvamos al Nobel en economía. Hay un par de notables anécdotas, referidas al destino de los fondos que recibieron los premiados. -Rita Cohen, primera esposa de Robert Emerson Lucas, acordó que si él ganaba el Premio Nobel no después de 1995, la mitad del premio sería para ella. Pues bien, lo recibió, precisamente, en dicho año. Lucas, naturalmente, cumplió con el compromiso asumido, afirmando que \"un trato es un trato\". -¿La otra? -En 1975 el Nobel fue compartido por Leonid Vitalievich Kantorovich y Tjallins Charles Koopmans, por sus trabajos sobre programación lineal y análisis de actividad, generándose una controversia por no haberlo recibido también a George Bernard Dantzig. Koopmans donó la tercera parte de lo que le correspondió, para financiar una beca en honor a Dantzig, lo cual muestra sus quilates personales. -El Nobel en economía, ¿está bien o mal otorgado? -En general, muy bien otorgado. Por su naturaleza, los premios Nobel más discutidos son los correspondientes a literatura y paz. El Nobel le otorga visibilidad a contribuciones valiosas, que la corriente principal del análisis económico subestima. En ocasiones \"presenta en sociedad\" a desconocidos como a Elinor Claire Ostrom, quien en 2009 compartió el Nobel con Oliver Eaton Williamson. -¿Por qué no le otorgaron el Nobel de Economía a Muhammad Yunus, el banquero de los pobres? -Porque no descubrió ningún principio económico. Hizo algo más valioso: los aplicó todos y de manera exitosa, por lo cual en 2006 mereció el Nobel de la Paz. -¿Algún pálpito para lo que puede ocurrir mañana? -Ninguno. Mañana me meteré en la página web de la Fundación Nobel, para leer la monografía técnica que se publique, así como el listado de los escritos de los galardonados. Método muy útil para seguir estudiando. -Don Thomas, muchas gracias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aviones-asi-es-nave-se-premiara-bolivia-nid2295040","date":"8  de octubre de 2019  • 11:32","title":"Aviones. Así es la nave con la que se premiará a Bolivia por vender más gas","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Más gas a cambio de un avión. Así fue \r\nel acuerdo que renegociaron los funcionarios de energía argentinos y bolivianos en febrero pasado. Y Bolivia cumplió con su parte: en los meses de mayo a septiembre, cuando aumenta la demanda doméstica por el invierno, Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) le exportó a la Argentina más volumen de la meta establecida, lo que le permitió al país ahorrar en menor importación de gas líquido, que es más caro. A comienzo de año, el secretario de Energía, Gustavo Lopetegui, viajó a Santa Cruz de la Sierra con el fin de renegociar el contrato firmado con Bolivia en 2006, cuando apenas comenzaba la crisis energética y el país necesitaba volver a importar gas. Más de 13 años después, la situación es distinta. Gracias a la productividad de Vaca Muerta, a la Argentina le sobra gas en ocho meses del año, pero todavía le hace falta en invierno, cuando la demanda se quintuplica. En el acuerdo que se renegoció, y que tiene vigencia hasta 2026, se logró que bajen las cantidades importadas en verano, y aumenten las de invierno, estableciéndose un volumen de 11 millones de metros cúbicos por día (m3/d) en los meses de enero a abril y de octubre a diciembre; de 16 millones de m3/d en mayo y septiembre, y de 18 millones de m3/d en junio, julio y agosto. Adicionalmente, si la oferta de gas se sobrecumplía en 45 millones de m3 durante los cinco meses de mayor demanda (mayo a septiembre), la Argentina se comprometía a entregarle un avión Pampa III de entrenamiento, que está valuado en US$15 millones. \"La idea de darle una avión a Bolivia surgió del Presidente, en agradecimiento por permitir renegociar un contrato que hay que cumplir hasta 2026 y que con los cambios nos permitió ahorrar US$300 millones este año\", indicaron en la Secretaría de Energía. A Lopetegui le pareció una buena idea. El ex-CEO de Latam venía de controlar las empresas públicas del Estado mientras estaba como vicejefe de Gabinete, y conocía las operaciones de la Fábrica Argentina de Aviones Brigadier San Martín (Fadea), encargada de fabricar el avión. Sin embargo sugirió que el Pampa III se diera como incentivo para que Bolivia cumpla con el contrato, ya que en el invierno anterior se había entregado menos gas del estipulado. \"Con entregarnos 45 millones de metros cúbicos de gas extra, la Argentina ya se ahorraba 15 millones de dólares con lo que dejábamos de importar de gas licuado (GNL) y de quemar otros combustibles líquidos. Y Bolivia terminó suministrándonos cuatro veces más esa cantidad\", explicaron en Energía, que además señalaron que la entrega de un Pampa III servía también como estrategia de marketing: \"Tenemos como objetivo vender los Pampa a otros países, que son de entrenamiento. Al darles uno, lo pueden probar y después nos piden más\". El gas de Bolivia cuesta US$7 el millón de BTU (medida inglesa que se utiliza en el sector), mientras que importar el GNL tiene un costo de US$12. Entre los meses señalados, Bolivia entregó 183 millones de metros cúbicos por arriba de la meta, muy superior al incentivo de 45 millones de metros cúbicos. Con la meta cumplida, ya arrancaron los trámites para la entrega. La cuestión práctica no es menor. Parte de la tecnología del avión es israelí y hace falta un permiso de Israel para que se le entregue el Pampa III a un país que desde 2007 mantiene buenas relaciones con Irán. Por el momento, en Fadea hay unos chasis a medio construir para la Fuerza Aérea Argentina, que podrían tener destino boliviano."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/marcus-breitschwerdt-la-argentina-tiene-experiencia-en-lidiar-con-situaciones-no-sencillas-nid2295988","date":"12  de octubre de 2019","title":"Marcus Breitschwerdt: \"La Argentina tiene experiencia en lidiar con situaciones no sencillas\"","abstract":"El líder global de la unidad vans de Mercedes-Benz concretó una inversión en su planta de La Matanza y ratificó sus planes en el mercado local, pese a la crisis","author":"Esteban Lafuente","key_words":"","body":"Tengo una sólida base de respaldo para estar confiado\", afirma Marcus Breitschwerdt, líder global de la unidad de vans de \r\nMercedes-Benz, sobre el futuro de su negocio en la Argentina. La compañía acaba de lanzar la tercera versión de su modelo Sprinter, que se fabrica en La Matanza tras una inversión de US$150 millones, anunciada en 2017, en un contexto negativo para el sector: según datos de Adefa, la fabricación de utilitarios acumula en 2019 una caída interanual del 17,8%, cifra que ante el desplome del 53% del segmento automóviles luce casi como un alivio. Con un ojo en la dinámica interna y otro en el movimiento en Brasil, el ejecutivo alemán mantiene su mirada positiva en el largo plazo. \"Tenemos un compromiso fuerte por el país. Estamos acá desde 1951 y pasamos por diferentes situaciones a nivel macroeconómico en el continente, pero siempre fue una operación exitosa\", afirma en diálogo con \r\nLA NACION. -¿Cómo los afecta la caída de la actividad en el país? -Los mercados suben y bajan, es su naturaleza, tanto en el segmento de vehículos de pasajeros como en el de los comerciales. Hasta ahora, con nuestro nuevo vehículo disfrutamos un buen momento, y vamos al revés de la tendencia. Vemos una fuerte demanda de una van que está hecha en la Argentina, y no solo en el país sino también en América latina. En nuestra planta siempre estamos introduciendo la más nueva tecnología. Acabamos de finalizar una renovación de la planta. Es un proceso que ha sido muy exitoso y estoy muy conforme. -Es optimista entonces. -No soy optimista. Tengo una sólida base de respaldo para estar confiado. En líneas generales, es razonable esperar asumir que los mercados se van a contraer. Pero creemos que nuestro negocio no lo hará. -¿Por qué? -Hay tres elementos. Por un lado, está el producto. El Sprinter es referencia del mercado. La tercera generación del modelo es muy sofisticado, en confort y seguridad. También en la tecnología que incorpora, para el conductor y los pasajeros. Por otro lado, tenemos gente muy experimentada, tanto en la producción como en el equipo de ventas y marketing. Estamos hace mucho tiempo en el país, con profesionales locales y ejecutivos expatriados de Alemania que aprendieron las características de este mercado y son muy cercanos a la organización en toda América latina. -¿Cómo los afectan los controles de capitales implementados por el Gobierno? -Si hoy estás preocupado, probablemente debieras dejar de leer diarios o tirar tu celular. Todos están bastante excitados por un montón de situaciones, en todo el mundo y por un montón de temas. Pero en general, las cosas han mejorado alrededor del mundo en los últimos 20 a 30 años. Nosotros tenemos un compromiso muy fuerte por el mercado argentino. No hacemos comentarios sobre política. Sabemos de autos y dejamos el resto de las conversaciones a los profesionales que se encargan del tema, pero creo que el mercado y el país serán un buen lugar para que nosotros podamos trabajar en el futuro. -¿Pero no los puede complicar el acceso a dólares para pagar las importaciones? -Un montón de cosas podrían pasar, pero trabajo con la suposición de que los políticos son personas prudentes y, en general, toman decisiones que permiten un desarrollo económico positivo en cada mercado. Seguramente reevaluaremos semana a semana y mes a mes la situación, pero desde 1951 estamos en la Argentina, hemos visto un montón de buenos años aquí y creemos que nuestra operación será buena. Invertimos en nuestra fábrica con gran transferencia de tecnología y conocimiento, y no lo habríamos hecho si no nos hubiéramos sentido robustos en el retorno de esa iniciativa. -A partir del salto del dólar tras las elecciones, ¿cómo analizan la competitividad del mercado local? -Hemos tenido conversaciones con algunos economistas para entender mejor los últimos desarrollos. Y el movimiento del tipo de cambio puede parecer una desventaja en una faceta pero en otra una ventaja. Para realmente poder predecir lo que va a pasar, hace falta una bola de cristal. Y lo que aprendí a lo largo de los años es que no la tenemos. Y no hay que tratar de generar cualquier asunción fuerte de lo que podría pasar. La Argentina tiene mucha experiencia en cómo lidiar con situaciones económicas no sencillas. Seguramente lo que podemos hacer para llevar adelante un negocio basado en este país, no solo con foco local sino también en el área alrededor, lo seguiremos haciendo. -Brasil atravesó una profunda recesión ¿Cómo impacta en el negocio argentino? -Ese es el punto de la bola de cristal. Las fuertes proyecciones están hechas por académicos que saben de un montón de cosas, pero hacer un modelo para el futuro es difícil. Para nosotros, fue una situación difícil en los últimos años, pero podemos decir orgullosamente que extrajimos un montón de buenas decisiones. El negocio de las vans va bien y no tenemos razones para esperar que en este contexto haya grandes cambios. Por ahora, mantenemos nuestra planificación. "}
