{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/como-impacto-politica-interna-boca-derrota-macri-nid2301462","date":"28  de octubre de 2019  • 16:19","title":"Cómo impactó en la política interna de Boca la derrota de Macri y qué rol tendría el expresidente xeneize de cara al futuro","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Alivio. Esa es la palabra que define la sensación con la que amaneció la actual conducción de \r\nBoca después de las elecciones nacionales que consagraron a \r\nAlberto Fernández como el próximo presidente de la Argentina. Lejos de mostrarse golpeado o temeroso rumbo a los comicios que habrá en el club el próximo 8 de diciembre, el oficialismo se siente oxigenado gracias al contundente triunfo de Cambiemos en la \r\nCiudad de Buenos Aires y el pequeño margen de la derrota a nivel país. \"Fue una semana difícil, tanto en lo deportivo como en lo político. Pero dentro de lo negativo de los resultados, hay optimismo\", le confía a \r\nLA NACION un integrante del núcleo de \r\nChristian Gribaudo, hasta hace unas semanas secretario general de Boca, cargo al que renunció para dedicarse a su campaña como candidato a presidente por el oficialismo. Esa misma fuente cercana al hombre que pretende darle continuidad al ciclo de \r\nDaniel Angelici amplía: \"El clima que se vivió en la Bombonera, donde el público tuvo una actuación ejemplar pese a la eliminación contra River, se puede comparar con la sana aceptación de la derrota del domingo. Y eso habla de una madurez como sociedad que siempre es muy buena.\"  El alivio oficialista también pasa por la estrategia de aquí al 8 de diciembre. El hecho de que \r\nHoracio Rodríguez Larreta haya ganado en primera vuelta le permite al equipo que lidera Fran Quintana (vicepresidente 1° de la Legislatura, Secretario General del PRO y jefe de campaña de Gribaudo), a enfocarse en la elección boquense. En ese contexto, y si bien en algún momento de los últimos seis meses existió la posibilidad de que Mauricio Macri se involucrara de manera presencial en las elecciones de Boca, esto parecería que está descartado. Podría tener injerencia y sugerir algunos nombres para la lista del oficialismo, eso sí. Aunque el club todavía no define cuándo se anunciarán las fórmulas, hasta el momento el oficialismo será representado por Christian Gribaudo y \r\nJuan Carlos Crespi. De todas maneras, como consecuencia de la buena relación que tiene desde hace años Crespi con Alberto Fernández, es posible que haya algún cambio en esa fórmula. Había otros nombres en danza (por ejemplo \r\nAndrés Ibarra, el vicejefe de Gabinete de Ministros), pero también es cierto que los tiempos se acortan, y que no es nada fácil instalar un candidato. Gribaudo lo sabe más que nadie. Incluso, creen que sería un error que en este momento se produzca una confrontación entre Macri y Angelici en la conformación final de la lista. Aunque sorprenda, en Brandsen 805 también aguardan al 23 de noviembre. Ese día, River jugará la final de la \r\nCopa Libertadores con Flamengo en Chile, y en caso de coronarse bicampeón también puede impactar en los comicios, generarle un efecto más opositor al oficialismo. La era Angelici, que comenzó 6-2 en copas de América, puede culminar 6-5, y eso a los socios también los fastidia.  Parecería que la oposición tiene servida en bandeja una oportunidad única. Como ya ocurrió en 2015, la suma de todos sus candidatos suma más hipotéticos votos que el candidato oficialista. Sin embargo, hasta el momento no hay indicios de que haya unidad. \"En Boca va a haber un cambio de dirigencia no por cómo le fue a Macri, sino porque han demostrado durante 8 años que no saben de fútbol, porque manejaron al club como a un banco y le han cerrado la puerta en la cara a los socios de Boca\", disparan desde el equipo de campaña de José Beraldi. Y amplían: \"Y el otro candidato (por \r\nJorge Amor Ameal) ya se probó el traje de presidente, y al igual que el actual oficialismo demostró su incapacidad futbolística y de gestión.\" Del lado de Ameal tienen una visión absolutamente diferente. Ante la consulta de \r\nLA NACION, destacan: \"En Boca estamos logrando la unidad de la oposición. Lo que está dividido es el oficialismo. Quieren simular listas opositoras para que se queden Angelici y sus amigos.\" En relación al impacto del resultado en las elecciones nacionales dentro de la política de Boca, fuentes cercanas a Ameal afirman: \"Nosotros fuimos, somos y seremos coherentes: queremos recuperar la identidad xeneize. La política partidaria debe hacerse fuera del club. Boca está por encima de los partidos políticos. Acá el escenario está claro: Angelici y la comisión directiva son el problema. Durante 8 años nos opusimos a que nos roben nuestra identidad. Jorge Amor Ameal se fue con Boca campeón invicto y River en la B. Ocho años después nos robaron hasta la identidad.\" Allegados a \r\nJosé Beraldi agregan: \"El análisis político se los dejamos a los otros dos candidatos, que al final de cuentas son quienes creen que la vida política nacional tiene lugar en Boca.\" Lejos del ruido y los flashes que eclipsan los nombres de Gribaudo, Ameal y Beraldi, otros dos actores de la política boquense trabajan en busca de construir un único frente opositor, que unifique fuerzas para enfrentar al oficialismo en las urnas. Uno de ellos es \r\nCésar Martucci, secretario general del club de la Ribera durante la primera presidencia de Angelici, que planteó hace dos meses realizar unas primarias abiertas en las que los socios elijan al candidato opositor. \"Espero que el cambio político en la Argentina no afecte a Boca. Sigo pensando que la política nacional no debe influir para nada en la vida del club\", le dijo Martucci a LA NACIÓN. El candidato a presidente por Corazón Boquense está enfocado en lograr la unidad de la oposición. Para ello, se reunió con Jorge Ameal, José Beraldi y \r\nVictor Santa María para unificar personería en la oposición.  Santiago Carreras, candidato a vicepresidente de Víctor Santa María, opina en sintonía \"Entendemos que tiene que haber un frente opositor y de unidad, y que todo el mundo tiene que darse cuenta de que esa es la única manera de ganarle al oficialismo\", le dice a LA NACIÓN. Y opina, casi resignado: \"Si alguien cree que puede ganar solo, está equivocado. Si no hay unidad, repetiremos el error de 2015 y ganará el oficialismo. En ese contexto, nos presentaremos como una cuarta alternativa, porque políticamente nos sirve para construir de cara al futuro. Pero sería una lástima y todo dependerá de las ambiciones individuales de cada uno. \"Nos acusan de antimacristas y hablan de macristas o no macristas cuando en realidad todos los otros candidatos a presidente que tiene Boca hoy, en algún momento estuvieron durante la presidencia de Macri. Y Boca necesita de todos.\" ¿Y qué papel jugará \r\nJuan Román Riquelme? El ídolo es seducido por cada uno de los candidatos. El mensaje común es que debe volver al club, en el rol que fuere. Por cuestiones organizativas de su partido homenaje, previsto para el 12 de diciembre, Juan Román dialogó con allegados de todas las fuerzas políticas. Pero, inteligente, lo más probable es que no apoye abiertamente a ninguno. Sí, en cambio, puede enviar señales. Una de ellas es que la oposición se una. Lo único cierto es que la política nacional inevitablemente está vinculada a Boca desde hace décadas. Y a menos de 50 días de las elecciones, cada uno juega en función de sus intereses. Aunque como manifiesta Carreras, \"en la actualidad ningún dirigente puede gobernar solo. Y tendrá que saber moverse con las 14 agrupaciones que tiene el club para lograr consenso.\" El final está más abierto que nunca en la Ribera."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/una-prueba-riesgo-maradona-asi-juega-newells-nid2301493","date":"28  de octubre de 2019  • 23:59","title":"Una prueba de riesgo para Maradona: así juega el Newell's de Kudelka, una de las revelaciones de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"El \r\nNewell's de \r\nFrank Kudelka se anima a soñar. Tenía el desafío de pelear para salvarse del descenso, pero su buena campaña en la actual \r\nSuperliga le permite ilusionarse con ser protagonista en los primeros puestos. Este martes, desde las 19.10, recibe al \r\nGimnasia de \r\nDiego Maradona en Rosario, en uno de los partidos por la 11° fecha del certamen local y que tendrá un condimento emotivo, ya que significa el regreso de Diego al Parque Independencia, donde fue jugador \r\nleproso entre septiembre de 1993 y enero de 1994. Habrá un gran recibimiento para Maradona, aunque el DT está preocupado porque de los cinco partidos que dirigió al Lobo en la Superliga ganó uno y perdió los otros cuatro, y el peligro del descenso acecha. Y encima se enfrentará con un Newell's que, como local, ganó cuatro de los cinco partidos. Venció a Central Córdoba (2-0), Unión (2-0), Huracán (4-1), Aldosivi (2-0) y empató con Banfield (0-0).  Gimnasia no viene bien, pero su único triunfo con Maradona en el banco fue de visitante: 4-2 ante Godoy Cruz, en Mendoza. Newell's comenzó preocupado por arrancar el torneo en la zona roja, cerca del descenso, pero de la mano de Kudelka encontró un funcionamiento colectivo que le dio buenos resultados y así ganó en confianza y determinación para sentirse protagonista y mostrarse, además, como un equipo equilibrado. Jugó 9 partidos, de los cuales ganó 5, empató 3 y perdió 1. Suele encontrar el punto de partida en sus esquemas tácticos \r\n4-3-3 o \r\n4-2-3-1 y se mueve con transiciones rápidas, como le gusta a Kudelka, tanto para atacar como para responder rápido ante el retroceso. Pero el DT armó el equipo de atrás para adelante. Encontró presencia con Alan Aguerre en el arco y la línea cuatro en el fondo sale de memoria: \r\nÁngelo Gabrielli, Carlos Lema, Santiago Gentiletti y Mariano Bíttolo. Los centrales son fuertes y se imponen en el juego aéreo, los laterales se proyectan y aportan en ofensiva. Gabrielli suma dos asistencias en la Superliga. En el caso del lateral izquierdo Bíttolo, también aportó dos asistencias de pelota parada por sus buenos lanzamientos en los tiros libres.  Julián Fernández, como volante central, forma ese triángulo firme con Lema y Gentiletti. Se lesionó una pieza clave como Cacciabué, pero encontró soluciones con Lucas Villarruel y Aníbal Moreno, que se suman al aporte de \"los Rodríguez\", como dice Maxi en referencia a su titularidad y los ingresos de Denis y Alexis. Formica era titular hasta que se lesionó, pero suma con su experiencia también. Y tiene como referencia ofensiva a Rodrigo Salinas, un N° 9 de 1m88, que marcó su primer gol en el torneo ante Patronato, pero que siempre exige y que logra entenderse con \r\nLucas Albertengo, otro centrodelantero natural que también logra convivir y moverse por las bandas. Una de sus mayores virtudes es que no depende de un solo jugador para llegar al gol: en lo que va de la Superliga convirtieron once futbolistas: los máximos anotadores son Albertengo (3) y Lema (3), seguidos de Formica (2), Alexis Rodríguez, Maxi Rodríguez, Nadalín, Gabrielli, Cacciabué, Julián Fernández, Cristian Insaurralde y el mencionado Salinas, todos con un gol.  Uno de los puntos fuertes es la \r\npelota parada, por esa vía convirtió 5 de los 16 goles que hizo en la Superliga. Y cuatro de ellos fueron de cabeza. Kudelka es un entrenador que trata de mantener la tranquilidad, aunque hay veces que, cuando siente que es perjudicado con fallos injustos, termina expulsado, como en la Bombonera, el día que el gol de Insaurralde le quebró a Andrada el récord de imbatibilidad en el arco de Boca. Pero sobre todo cuando Newell's juega de local en el Parque Independencia, el DT no solo trata de mantener la calma, sino de transmitirles ese mensaje a los hinchas. Es común ver los simpatizantes tensos detrás suyo en las tribunas, mientras Kudelka se da vuelta y con las palmas hacia abajo les pide tranquilidad mientras reclaman una falta o un fallo del árbitro. Por eso no fue casual que en la previa del partido ante el Gimnasia de Maradona haya dicho: \"Hago un llamado a todo hincha de Newell's. Que no abunde la ansiedad. Muchas veces el corazón y la pasión se llevan puesta la razón. Si bien se entiende, no es beneficioso para nadie\", y agregó: \"No podemos entrar a jugar en nuestra cancha, más allá del rival que sea, creyendo que a los diez minutos vamos a ir ganando 3 a 0\". Un mensaje en \"modo Kudelka\". Porque hoy Newell's tiene otro cuerpo y, desde su rendimiento, entrega otra confianza. Tiene un funcionamiento que resultó un buen argumento para despegar de los puestos de descenso y, además, actúa de motor para ilusionarse en pensar en un objetivo superador."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/locos-maradona-conmovedora-recepcion-hinchas-newells-al-nid2301491","date":"28  de octubre de 2019  • 21:10","title":"Locos por Maradona: la conmovedora recepción de los hinchas de Newell´s al DT de Gimnasia en Rosario","abstract":null,"author":"","key_words":"","body":"Desde su regreso al fútbol argentino, ahora como entrenador de Gimnasia, cada paso de \r\nDiego Maradona se convirtió en homenajes constantes en cada fecha de la \r\nSuperliga, en cada cancha. Rosario no podía ser la excepción, y con más razón en Newell's, el rival del Lobo este martes, que le tributó una calurosa bienvenida al excapitán y DT de la selección nacional a su llegada a la ciudad.  El encuentro se juega este martes desde las 19.10 en el Coloso Marcelo Bielsa, pero la llegada de Maradona en la tarde del lunes revolucionó a la mitad de Rosario. Newell's vivió un momento singular en la carrera de Maradona, entre fines de 1993 y principios de 1994, lapso en el que Diego apenas disputó 7 encuentros (cinco oficiales y dos amistosos), cifra suficiente para forjar una relación eterna.   \"Esta camiseta la usó Maradona\", cantaron cientos de hinchas de Newell's por las calles, que demostraron su afecto por el ahora entrenador de Gimnasia y concurrieron en gran número a las puertas del hotel de Rosario que alberga a la delegación del equipo platense. Todo, en medio de un fuerte dispositivo de seguridad. A medida que se acercaban cada vez más hinchas, la céntrica esquina de Mitre y Catamarca se convirtió en un espacio rojo y negro, y el tránsito debió ser cortado en ambos sentidos.   Vale aclarar que en Rosario también hay varios integrantes de la denominada Iglesia Maradoniana, que vivirá una ocasión singular: el encuentro se jugará pocas horas antes del cumpleaños 59° de Maradona, casi una \"Navidad\" para sus seguidores.  Desde el propio club 'leproso' anunciaron una bienvenida especial, con la participación del capitán Maxi Rodríguez. Desde México, otro icono rojinegro como Gerardo Martino, DT de la selección azteca, lo saludó a través de un video: \"Todos los hinchas de Newell's estamos felices de recibirte en lo que es tu casa. Espero que sea un día especial para vos y que la pases muy bien. Te mando un fuerte abrazo\".  Newell's, dirigido por Frank Kudelka, está cumpliendo una buena campaña en la Superliga; con 18 puntos, está séptimo pero a sólo tres puntos de Boca y Argentinos, los que ocupan el primer escalón de la tabla. El equipo rojinegro había empezado el torneo muy complicado en los promedios, pero los buenos resultados le permitieron salir de una posición incómoda. Más allá de esta situación, los hinchas 'leprosos' seguramente colmarán el estadio, a partir de una fuerte demanda de localidades.  Maradona bajó pasadas las 18 del ómnibus que trasladó al plantel de Gimnasia, en medio de un tumulto de simpatizantes que lo vivaron. El astro ingresó en el Hotel Ros Tower, en el centro de Rosario. Enfundado en un buzo azul con vivos blancos de Gimnasia, el '10' se asomó al balcón de su habitación, que da a la calle Catamarca, desde donde saludó a los hinchas que lo ovacionaron y hasta cantó algunas canciones del equipo del Parque Independencia; firmó camisetas y banderas que le tiraron, además de saludar y tirar besos. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/sandra-rossi-mama-del-plantel-river-como-nid2293437","date":"28  de octubre de 2019  • 23:59","title":"Sandra Rossi, la \"mamá\" del plantel de River: cómo la neurociencia potenció al equipo","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Revolución. Esa es una de las palabras que mejor le sientan al ciclo de \r\nMarcelo Gallardo en \r\nRiver. No solo por los trofeos y los éxitos deportivos continuos que siguen agigantando la historia del club, sino por el cambio radical que logró el entrenador junto con su cuerpo técnico y la dirigencia de Rodolfo D'Onofrio en la manera de trabajar. En estos últimos cinco años, el Muñeco fue uno de los grandes impulsores de la renovación del predio de Ezeiza (hoy llamado River Camp) y de la concentración en el Monumental y continúa trabajando en el plan estructural para reformar y potenciar las categorías infanto-juveniles, entre otros pilares de trabajo. Pero su revolución también se produjo en el trabajo del plantel profesional, con un cuerpo técnico de 20 personas en el que se destaca el nombre de una mujer: \r\nSandra Rossi. La doctora Rossi es especialista en medicina del deporte y neurociencias y trabaja desde el inicio del ciclo en junio de 2014. Se conoció con Gallardo a través de Pablo Dolce, uno de los preparadores físicos del plantel, y su trabajo impactó de lleno desde el primer día en el club: todos los jugadores destacan la importancia de su presencia. Su función es el entrenamiento del cerebro para acortar tiempos de reacción, aumentar la visión periférica, mantener los niveles de atención altos y lograr comunicaciones efectivas, entre otras mejoras. Se trata de una metodología con la que, por medio de la tecnología y la ejercitación del cerebro gracias a la neuroplasticidad del mismo, se mejora la visión, la concentración, el foco, el manejo del estrés y las velocidades de reacción, observándose los resultados directamente dentro del campo de juego.  Así, los futbolistas no solo afinan el lápiz en lo técnico-táctico y en lo físico en las prácticas y en las pretemporadas, sino que también potencian su cerebro. Es un trabajo interrelacionado para que el motor sea la cabeza y para que ese entrenamiento mental, visual y de anticipación brinde más herramientas antes de moverse para luego resolver mejor situaciones. \"Es como una mamá, nos escucha y aconseja\", repiten los jugadores de River en la intimidad y llenan de elogios a la doctora Rossi cada vez que pueden. Recientemente, Nicolás De La Cruz contó cómo mejoró su nivel con la neurociencia: realizó técnicas de concentración, manejo de situaciones y del estrés. \"Se trató todo de mucha mentalidad y constancia en el trabajo, he tenido el apoyo importante de Sandra con la neurociencia\", contó el volante uruguayo. Sus palabras se suman a una larga lista: Fernando Cavenaghi, Gonzalo \"Pity\" Martínez, Ignacio Scocco, Leonardo Ponzio y Rodrigo Mora, entre otros, han destacado su trabajo, además de la contención que les brinda. Con más de 17 años de experiencia, su extenso curriculum explica por qué Gallardo la eligió para sumarse al cuerpo técnico. Rossi trabajó en el Laboratorio de Entrenamiento Visual y Control Motor del CeNARD con diferentes deportistas de alto rendimiento en el entrenamiento sensoperceptivo (vista, tacto y oído) para alcanzar el máximo potencial posible. Además, fue directora del 1st Place Institute ubicado en Miami, Florida, en el que trabajó con un equipo interdisciplinario, implementando tecnología de avanzada para el entrenamiento de la plasticidad cerebral en deportistas de alto rendimiento. Por otro lado, aunque ha tenido participaciones en Boca, Racing y Estudiantes, no todo es fútbol, ya que también formó parte de las carreras de diferentes deportistas: ha trabajado con diversos tenistas (Gastón Gaudio, Juan Mónaco, Guillermo Coria, José Acasuso, Horacio Zeballos y Carlos Berlocq); con las Leonas y árbitros de la Federación Internacional de Hockey; con la Selección de Voleibol de Polonia; con los Pumas y los Teros en Rugby; con el equipo Ellerstina, en polo; con la judoca Paula Pareto; con la boxeadora Jessica Bopp; y con diversos deportistas de automovilismo, taekwondo, BMX, surf, golf, ecuestre, pentatlón, karate, slalom, esgrima, esquí y tiro olímpico.  \"La idea no es que sea un trabajo aislado o de laboratorio y que los jugadores no lo entiendan. La idea es que sepan que en los entrenamientos van a entrenar el cerebro y el físico. Es un trabajo interrelacionado. Normalmente trabajamos en estaciones con grupos divididos según los puestos porque tienen diferentes requirimientos y nos enfocamos mucho en la toma de decisiones y la velocidad de las respuestas\", destacó Rossi a mediados de 2014 en una de las pocas entrevistas que brindó, ya que no suele aparecer frente a los micrófonos. Sandra tiene una sala especial tanto en el predio de Ezeiza como en la concentración del Monumental y acompaña al equipo en los entrenamientos, las pretemporadas y en la gran mayoría de los partidos. Así, en la última preparación entre junio y julio pasado en los Estados Unidos, se llevó a cabo un novedoso ejercicio que llamó la atención. Bajo la atenta mirada de Gallardo, en la playa de Santa Mónica, Los Ángeles, se definió un espacio pequeño y delimitado y se colocaron números y letras en las dos puntas. Así los jugadores, en primer lugar, debían realizar un pique corto a pura velocidad y recoger el número o la letra que Rossi indicaba. Al agarrarlo, debían volver a realizar otro pique para dejarlo donde ella les decía. Todo eso con la dificultad de que el anteojo \"parpadeaba\". Se trató de un trabajo de estrategia de búsqueda visual con el foco puesto en la toma de decisiones con escaso tiempo y dificultad de visión, para así aumentar el nivel de atención y concentración. \"Soy bastante curioso. Busco herramientas complementarias para los jugadores. A Sandra la conocí a través de Pablo Dolce, nuestro preparador físico. Era novedoso porque esto no se hacía. Y era un desafío sumar una mujer en un mundo tan machista como el fútbol\", reconoció Gallardo en una entrevista con LN Revista en marzo de 2015. \"Me hubiera gustado tener esa preparación como jugador, ese entrenamiento mental, visual, de anticipación. Los jugadores que piensan mejor y más rápido, con más herramientas para resolver, hoy hacen la diferencia. El motor es la cabeza\". El fútbol y los tiempos han cambiado. Y River encontró en la neurociencia un amparo fundamental que también explica los triunfos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/argentina-espana-mundial-sub-17-nid2301320","date":"28  de octubre de 2019  • 22:00","title":"Mundial Sub 17: Argentina empató sin goles con España en el debut en Brasil","abstract":null,"author":"Alberto Cantore","key_words":"","body":" En el recorrido de los mundiales Sub 17,\r\n España se presenta como una vara alta para la \r\nArgentina. El empate 0-0, el resultado del estreno en la \r\nCopa del Mundo de Brasil, en el partido que abrió el fuego del Grupo E, disputado en el estadio Kléber Andrade, de Vitória, es una muestra. Un debut ante quien se presume, por jerarquía y pergaminos, el conjunto con el que los juveniles rivalizarán por el primer puesto, camino a los 8avos de final. El inicio de la aventura dejó señales positivas que el conjunto deberá ratificar para cumplir un sueño postergado: completar con la corona el casillero vacío que ofrecen los seleccionados juveniles. Un juego atractivo, entre dos selecciones que se ofrecen como protagonistas: la Argentina arribó a la cita con el rótulo de campeón sudamericano; España es el actual subcampeón mundial: cayó con Inglaterra en la India, dos años atrás. El técnico \r\nPablo Aimar, que en 1995 disputó la Copa del Mundo de Ecuador, siendo el único en participar como futbolista y entrenador, mantiene la línea con la que la que este grupo se consagró en los Sudamericanos Sub 15 y Sub 17: posesión, pelota al ras del piso. La paciencia para hacer circular el balón es una de las virtudes del conjunto, que tiene en \r\nMatías Palacios a uno de sus conductores; con España, la velocidad de \r\nExequiel Zeballos, por la izquierda, fue un argumento para desestabilizar a un rival compacto.  Pero fue España la que primero provocó un susto y el defensor \r\nAlexis Flores desactivó cuando Jordi Escobar se relamía para abrir el marcador; el atacante de Valencia era el faro ofensivo, bien asistido por Pedri y Roberto Navarro. El juego de vértigo no es explotado por ninguno de los dos equipos, aunque España optó por dejar avanzar a la selección y lanzarse en velocidad. No le disgustó la propuesta a la Argentina, que tiene futbolistas que manejan con criterio la pelota: el capitán \r\nJuan Sforza es un ladero de Palacios y \r\nMatías Godoy se ofrece como el eje de área. Palacios enseñó su jerarquía, la que hizo que San Lorenzo lo blindara con una cláusula de rescisión de contrato de 20 millones de euros: remató desde lejos y la pelota se estrelló en el travesaño, cuando el arquero Iván Martínez se resignaba a observar el vuelo del balón. Zeballos y Godoy, en cincos minutos también pusieron en aprietos a España. Con más tenencia, la selección descubría grietas; desconectado, el rival se encomendaba a lo que podía generar Pedri. Una mano de \r\nKevin Lomónaco, en el área, acción que el árbitro austríaco Christopher Beath no contempló como falta, y un penal de \r\nCristian Medina sobre José David Menargues, cuya sanción fue revisada y anulada por la asistencia del VAR, jaquearon el arco de \r\nRocco Ríos Novo, que hasta ese momento respondía con solvencia. La Argentina intentó en el primer cuarto de hora del segundo tiempo acorralar a España, pero los remates de Zeballos y Godoy no acertaron el marco. Siempre con el rol de actor protagónico, los juveniles marcaron el ritmo del juego, pero no lograron romper el cerco del guardavalla Martínez. España empezó a replegarse, ya con una evidente intención de contraatacar. El cansancio empezó a mermar las fuerzas: juveniles en el piso, con signos de agotamiento, hizo que el juego sufriera cortes que le quitaban vértigo y ahí la Argentina era la más perjudicada. Con los cambios, Aimar intentó refrescar los circuitos futbolísticos, pero los minutos del reloj se consumían, el empate sin goles selló el estreno y se presentó como el primero partido sin festejos en la Copa del Mundo de Brasil. Un debut con buenas sensaciones, por la calidad del rival. \"Los dos equipos tuvimos situaciones para desnivelar, creo que fue un empate justo. Nos vamos bien, porque los chicos hicieron muchas de las cosas que entrenaron. Estuvimos a la altura de las circunstancias\", analizó el entrenador Aimar, que ya empezará a diseñar el juego con Camerún, en 72 horas. Mientras, las estadísticas señalarán que España manda en el historial, con dos triunfos, dos empates y una caída. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-once-de-gala-prepara-river-jugar-nid2301339","date":"28  de octubre de 2019  • 09:49","title":"El equipo que prepara River para jugar ante Colón y la cargada agenda antes de la final de la Libertadores","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Son días con sensaciones mezcladas en el mundo \r\nRiver. Por un lado, todavía retumba la alegría y la euforia por la clasificación a la final de la \r\nCopa Libertadores con el quinto pasaje consecutivo conseguido en una eliminatoria directa frente a Boca. Pero, por el otro, ya comienza a percibirse el clima de ansiedad, emoción y nerviosismo de cara a la gran definición frente a Flamengo del próximo 23 de noviembre en Santiago de Chile. Y, en el medio, el plantel millonario busca aislarse para poder enfocarse en el compromiso de mañana ante \r\nColón que tendrá un rol fundamental: necesita ganar para poder seguir en los puestos de vanguardia de la \r\nSuperliga. Con cinco triunfos, tres empates y dos caídas, River acumula 18 puntos y se ubica en el sexto puesto a tan solo tres unidades de los líderes Boca y Argentinos Juniors, lo que representa el mejor arranque de los últimos cuatro años en el torneo local.   Así, para el compromiso frente al Sabalero en el Monumental, el técnico \r\nMarcelo Gallardo planea utilizar la mejor formación disponible, con mayoría de titulares. Porque más allá del gran deseo de ser bicampeón de América, no descuidar ninguna de las tres competencias fue una meta central planteada en la pretemporada. Y hasta ahora viene cumpliendo. Así, el Muñeco tendría decidido utilizar el mismo equipo que viene de sellar el pase a la final en la Bombonera pese a la derrota por 1-0: Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Javier Pinola, Milton Casco; Enzo Pérez; Nicolás De La Cruz, Exequiel Palacios, Ignacio Fernández; Rafael Borré y Matías Suárez.  La preocupación por Borré y Casco, quienes debieron ser reemplazados el martes pasado frente a Boca, se fue diluyendo con el correr de los días de la semana pasada, ya que no se realizaron estudios y se recuperaron rápidamente de sus fatigas musculares. De esta manera, se entrenaron con normalidad en los últimos entrenamientos y están a total disposición del DT. Por otro lado, Cristian Ferreira (esguince de rodilla derecha) y Benjamín Rollheiser (esguince de rodilla izquierda) no fueron convocados, pero ya tienen el alta médica y entraron en la etapa final de sus recuperaciones para poder regresar. Mientras tanto, Bruno Zuculini (contusión de recto anterior derecho) y Germán Lux (fisura de radio) se entrenan aparte y todavía no tienen fecha de regreso.  A un mes de la gran final de la Libertadores, el calendario marca que River tendrá cuatro partidos por delante antes de viajar a Santiago de Chile: mañana recibirá a Colón; el sábado 2 de noviembre visitará a Aldosivi; el domingo 10 jugará con Rosario Central en el Monumental; y el jueves 14 en Córdoba (fecha y sede a confirmar) se mediría con Estudiantes de Buenos Aires por las semifinales de la Copa Argentina en medio de la fecha FIFA. Si pasa de rueda en ese torneo, es probable que la final deba jugarla al regreso de Santiago: se estima que los ganadores de River-Estudiantes y Lanús-Central Córdoba de Santiago del Estero definan al ganador de la Copa Argentina el miércoles 27 de noviembre, probablemente en Mendoza."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/elecciones-mensaje-maradona-triunfo-alberto-fernandez-abrazo-nid2301375","date":"28  de octubre de 2019  • 13:34","title":"Elecciones: el mensaje de Maradona por el triunfo de Alberto Fernández, el abrazo a Gallardo en la mesa y \"Pinola Presidente\"","abstract":null,"author":"","key_words":"","body":"Las \r\nelecciones nacionales que determinaron que \r\nAlberto Fernández será el nuevo presidente de la República Argentina se vivieron muy activamente en las redes sociales. Y, tal como ocurrió durante las PASO, la jornada electoral del domingo contó con la siempre presente vinculación al fútbol nacional. Así, hubo diferentes videos, fotos, memes y comentarios que se fueron propagando con el correr de las horas. Una de los primeros videos que se viralizó fue el del voto de \r\nMarcelo Gallardo. El técnico de River emitió su sufragio en un colegio de Merlo, su ciudad natal, y una fiscal de mesa no aguantó las ganas ni la emoción al tenerlo tan cerca: se levantó de su silla cuando el Muñeco terminó de emitir su voto, lo abrazó, le dio un beso y se sacó una foto.  Pero también hubo lugar para diferentes bromas y chistes que vincularon las elecciones nacionales con el fútbol local. Así, por ejemplo, en Twitter se propagó una campaña que proponía a \r\nJavier Pinola como candidato a presidente. \"Para terminar con la deuda con el FMI, votá Pinola Presidente. A él nunca le cobran nada\", se lee en una imagen trucada en la que la cara del defensor millonario aparece en el cuerpo de una antigua foto del expresidente Fernando De La Rúa con la banda y el bastón presidencial.  Además, en las primeras horas del día de hoy, luego de conocerse el resultado, llegó uno de los mensajes más esperados: el de \r\nDiego Maradona, quien siempre se ha mostrado muy cercano al kirchnerismo y ha sabido criticar duramente la gestión de Mauricio Macri. \"Bienvenidos, los estábamos esperando. VAMOS ARGENTINA!!!\", escribió el actual entrenador de Gimnasia La Plata en su cuenta de Instagram.  Bienvenidos @CristinaFKirchner y @AlFerdezOK , los estábamos esperando. VAMOS ARGENTINA!!! [R][R][R] Una publicación compartida de \r\n Diego Maradona (@maradona) el \r\n28 Oct, 2019 a las 6:03 PDT    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/seleccion-argentina-messi-vuelve-seleccion-renovada-espera-nid2301142","date":"27  de octubre de 2019  • 23:59","title":"Selección argentina: Messi vuelve a una selección renovada que espera más diálogo en la cancha con el número 10","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Lionel Messi salió de la última \r\nCopa América con más suspensiones que goles. Marcó uno solo y tras el partido contra Chile por el tercer puesto recibió una fecha por la expulsión (la cumplirá en el primer encuentro por las eliminatorias) y otros tres meses por sus acusaciones de corrupción a la \r\nConmebol. La sanción temporal caducará el 3 de noviembre, por lo cual Messi tendrá vía libre para integrar el plantel del seleccionado argentino que \r\nLionel Scaloni anunciará este lunes para los amistosos ante \r\nBrasil (15 de noviembre, en Arabia Saudita) y Uruguay (19, en Tel Aviv) o Paraguay (19, en Bangladesh). El capitán quedó al margen de los últimos cuatro amistosos, en cuyo lapso sufrió dos lesiones. Además de su regreso, Scaloni ya adelantó en la última gira que también será convocado \r\nSergio Agüero, ausente desde la Copa América de Brasil. En una reciente entrevista con TyC Sports, Messi le dio un nuevo aval al ciclo transformador que lleva adelante el DT de Pujato: \"Después de muchos cambios y la incorporación de varios chicos nuevos, sobre el final de la Copa América se vio una gran selección. Crecimos muchísimo, también en los amistosos. Ahora nos estamos armando para llegar bien a la Copa América 2020\".  A los 32 años, el compromiso de Messi con el seleccionado se mantiene inalterable. Transmite la sensación de que su entusiasmo por seguir siendo parte va en aumento luego de curar el fuerte desencanto que dejó el Mundial de Rusia. Logró sintonía fina con esta nueva etapa. A diferencia de otros momentos de su carrera, el rosarino se relacionó últimamente con el seleccionado de una manera más punzante y activa frente a los micrófonos que en la cancha, donde en la Copa América mostró un nivel apenas discreto, con las excepciones del cotejo ante Brasil y hasta que vio la tarjeta roja contra Chile por el tercer puesto. Lo último en la selección: la expulsión en la Copa América ante Chile  Está pendiente que Messi encuentre su lugar en el esquema y una mejor complementación con sus compañeros. Hasta aquí, el estilo Scaloni se caracterizó por ser muy ecléctico, tanto en sus planteos como en el dibujo táctico. En los últimos cuatro ensayos varió de un partido a otro: 4-3-3, 4-5-1, 4-2-3-1 y 4-4-2. Jugó replegado y salió de contraataque, como cuando goleó a México, o presionó alto para recuperar rápido y golpear, postura con la que vapuleó a Ecuador. Tampoco le faltó capacidad de corrección para revertir en el segundo tiempo el 0-2 con Alemania. Además de las vueltas de Messi y Agüero para los dos amistosos de noviembre, también regresaría Andrada, ausente en la anterior convocatoria por la Copa Libertadores; seguirán al margen los de River, que disputarán la final En cualquier caso, fue un seleccionado versátil, que se sintió cómodo y competitivo sin Messi. Este será el próximo desafío: que el N° 10 mejore y el equipo se potencie. La dependencia será inevitable, lo que se debe desterrar es la sumisión. Con Scaloni se consolidaron Paredes y De Paul, reaparecerá Lo Celso, a Acuña se lo verá seguido por el carril izquierdo, Lautaro Martínez será el recambio natural para Agüero, y Alario aprovecha las oportunidades más rápido que Dybala. Vuelve Messi a un seleccionado cuyo crecimiento, para que sea más robusto, no debería desvincularse de la madurez de su Nº 10. Ambos ya se entienden fuera de la cancha; falta que lo hagan adentro."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-carlos-tevez-capitan-suplente-nid2301434","date":"28  de octubre de 2019  • 14:59","title":"Boca y el equipo para jugar contra Lanús: ¿Carlos Tevez otra vez suplente?","abstract":null,"author":"","key_words":"","body":"Carlos Tevez trabajó hoy en forma normal en la práctica del plantel de \r\nBoca e integró el equipo de los suplentes, recuperado de una molestia en el músculo soleo derecho que lo privó de estar en los dos últimos entrenamientos. El delantero, quien fue titular en la victoria por 1 a 0 ante \r\nRiver el martes pasado, triunfo que no evitó la eliminación de Boca en las semifinales de la Copa Libertadores 2019, jugó hoy el segundo equipo que paró el entrenador \r\nGustavo Alfaro, en un ejercicio táctico ante un combinado de juveniles, pensando en el partido del próximo jueves ante \r\nLanús, de visitante. En la primera práctica de la semana, en la cancha 2 de Casa Amarilla, el director técnico paró dos equipos, uno con la mayoría de los titulares que jugaron por la Libertadores, y que formó con Esteban Andrada; Julio Buffarini, Lisandro López, Carlos Izquierdoz y Emmanuel Mas; Eduardo Salvio, Iván Marcone, Agustín Almendra y Alexis Mac Allister; Mauro Zárate y Jan Hurtado. El otro conjunto alineó a Marcos Díaz; Marcelo Weigandt, Paolo Goltz, Junior Alonso y Frank Fabra; Sebastián Villa, Daniele De Rossi, Nicolás Capaldo y Emanuel Reynoso; Tevez y Ramón Ábila.  Todo indica que el primer equipo para visitar a Lanús el jueves próximo por la Superliga, quizás con alguna variante, puede ser el que venció (y quedó eliminado) ante River, aunque el cuerpo técnico seguirá de cerca la evolución de Tévez y \"Wanchope\" Ábila, quien también arrastra una lesión muscular. Franco Soldano, quien no trabajó con el resto del plantel por padecer una sobrecarga muscular en su pierna derecha, trabajó de manera diferenciada y mañana lo haría con normalidad. Con respecto a la continuidad de Alfaro, quien ya señaló públicamente sus deseos de irse del club a fin de año, sigue sujeto a las elecciones para presidente de Boca que se realizarán el 8 de diciembre. El director deportivo Nicolás Burdisso está empeñado en que Alfaro cambie de parecer si el oficialismo que se encolumna detrás del presidente saliente, Daniel Angelici, gana los comicios con el candidato Cristian Gribaudo a la cabeza. Sin embargo, desde el círculo de allegados al entrenador piensan que estos seis partidos que quedan de la primera parte de la Superliga son muy importantes: si Boca se mantiene puntero al llegar el receso de verano, eso sería fundamental para que el ex técnico de Arsenal, Tigre y Huracán -a pesar de sus palabras tras la eliminación a manos de River- pueda cambiar su postura.  El que si va a continuar en el plantel xeneize es el defensor Lisandro López: Boca le comprará su pase al Benfica de Portugal en la suma de 3 millones de euros, como quedó pautado cuando el defensor se incorporó a préstamo, en enero pasado. Boca volverá a las prácticas mañana desde las 9.30 en el complejo Pedro Pompilio y seguramente el entrenador volverá a probar el posible once para jugar el jueves ante el \"Granate\". Boca, que suma 21 puntos y es uno de los líderes de la Superliga junto con Argentinos Juniors, enfrentará el jueves como visitante a Lanús, desde las 21.20, en el estadio \"La Fortaleza\", por la fecha 11 del torneo. El miércoles, después del entrenamiento matutino en Casa Amarilla, los jugadores quedarán concentrados en el Hotel Madero. El domingo 3 de noviembre, Boca jugará en la Bombonera desde las 11 contra Arsenal por fecha 12 de la Superliga. Fuente: Télam"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/twitch-deporte-tradicional-busca-otra-audiencia-corazon-nid2301532","date":"28  de octubre de 2019  • 23:59","title":"Twitch: el deporte tradicional busca otra audiencia en el corazón de los eSports","abstract":null,"author":"Marcelo Gantman","key_words":"","body":"Las\r\n transmisiones deportivas se reformulan en tiempo real. Seis países europeos (Alemania, Suiza, Noruega, Suecia, Dinamarca y Luxemburgo) fueron el pasado fin de semana un territorio exploratorio para la \r\nFórmula 1 en su manera de llegar a las diferentes audiencias que se fragmentan según sus intereses. El \r\nGran Premio de México, ganado por \r\nLewis Hamilton, fue transmitido por \r\nTwitch, la plataforma número uno de streaming de videojuegos a nivel global y que cada vez más seguido aparece en las noticias por tener relación con el deporte tradicional. La carrera del domingo y todas las pruebas de clasificación fueron transmitidas sin restricciones en esos mercados según los códigos que imperan en esa plataforma. No solamente se pudieron ver \r\nlas acciones de la competencia, sino que un puñado de creadores de contenidos se \"adueñaron\" del vivo para transmitirlo por sus propios canales. Ese es el sentido que tiene Twitch como medio: la audiencia sigue las emisiones que los \"streamers\" realizan sobre las competencias de eSports y otros derivados del ecosistema de los videojuegos. \r\nEl deporte tradicional se vuelve flexible ante esos nuevos modos de consumo. La movida de la Fórmula 1 no es aislada. Hace dos semanas la\r\n Liga Nacional de Básquet de Australia anunció un acuerdo global con Twitch para transmitir todos los juegos. La dinámica es la misma: los partidos oficiales pueden ser tomados por \"co-streamers\" que utilizan la transmisión del básquet como insumo para sus comunidades. La expansión del deporte hacia otras plataformas tiene un objetivo claro: las ligas perciben que hay toda una población a la que hay que llegarle de otra manera porque de otro modo es muy probable que no les presten atención. Un \"streamer\" comenta una carrera de F1 en videojuegos \"Twitch no solo lleva nuestro producto a una audiencia completamente nueva en todo el mundo, sino que al permitir que nuestros juegos sean transmitidos conjuntamente por miembros de la comunidad de Twitch, también ofrece esos partidos de una manera que es más atractiva para esa audiencia. Las personas que nunca antes han oído hablar de la NBL (Liga australiana) iniciarán sesión para ver a sus streamers favoritos presentando nuestro contenido. Es un desarrollo muy emocionante..\", dijo Jeremy Loeliger, comisionado del básquet australiano. \r\nLa NBA fue precursora en los acuerdos con Twitch y por ahí canaliza buena parte de los juegos de la NBA G League, su liga de desarrollo. Twitch nació como plataforma de transmisión en directo para videojuegos en 2011. En 2014 fue adquirida por Amazon y su posicionamiento como factor central del éxito de los eSports es indiscutible. Sus números son abrumadores: en 2019 acumula \r\n548 mil millones de horas vistas en la plataforma con 3.8 millones de streamers. Su audiencia promedio actual es de 1,2 millones de espectadores y tiene más de 50 mil canales activos. El cambio de paradigma no se explica solo por la transmisión del deporte profesional de las ligas en otro tipo de plataformas y formato. La nueva clave demuestra que las audiencias juveniles son receptivas a las recomendaciones y reacciones de creadores de contenidos que se vuelven celebridades a partir del éxito de sus transmisiones. Mientras muchos se preguntan si los \r\neSports son o no son deporte, el deporte tradicional buscar su lugar en los canales de videojuegos. Sin preguntar nada, va camino a esa dirección."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/federer-se-baja-del-masters-1000-paris-nid2301316","date":"28  de octubre de 2019  • 08:04","title":"Federer se baja del Masters 1000 de Paris para dosificar su desgaste físico","abstract":null,"author":"","key_words":"","body":"El tenista suizo \r\nRoger Federer, número 3 del ranking mundial a los 38 años, anunció este lunes que no jugaría el \r\nMasters 1000 de París-Bercy para dosificarse. \"Estoy muy decepcionado por tener que retirarme del Rolex Paris Masters. Debo dosificarme porque quiero jugar el máximo tiempo posible en el circuito ATP. Lo siento por mis aficionados franceses, a los que veré el próximo año en Roland Garros\", declaró Federer al día siguiente de conseguir su 10ª victoria en el torneo de Basilea. \"Evidentemente estoy decepcionado por esta ausencia y sobre todo por el público\", comentó el director del torneo, Guy Forget. \"Pese a todo, esta edición de 2019 se anuncia apasionante, con muchas cosas en juego, especialmente las últimas plazas para (el Masters de final de temporada de) Londres y el número 1 del mundo a final de año\". En efecto, el serbio \r\nNovak Djokovic ve cómo el español \r\nRafael Nadal amenaza su trono mundial en este final de 2019. El balear podría haber chocado con Federer en las semifinales de París. Federer será sustituido por un 'lucky loser' en el cuadro principal del último Masters 1000 del año, precisó la organización. La participación del helvético en el torneo parisino estaba en el aire al terminar la cita de Basilea, donde en la conferencia de prensa posterior a su victoria había explicado que \"no sabía\" si jugar esta semana era una buena idea teniendo en cuenta su estado físico."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-ranking-atp-chances-schwartzman-entrar-masters-nid2301149","date":"28  de octubre de 2019  • 07:25","title":"El ranking de la ATP: las chances de Schwartzman para entrar en el Masters y la pelea por el número 1","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"Tras llegar a la final del \r\nATP 500 de Viena, \r\nDiego Schwartzman se consolidó en el Top 15 del \r\nranking mundial. En la clasificación de este lunes, el argentino mejor ubicado continúa en el 15° escalón, el mismo que ocupaba la semana anterior, pero con 255 puntos más en su cuenta, ya que sumó 300 como finalista luego de la derrota frente a Dominic Thiem, pero debió descontar 45 unidades de Acapulco que tenía como el peor de los 18 resultados que se toman en cuenta para la elaboración del ranking. Con 2205 puntos, Schwartzman cerrará 2019 como el argentino de mejor ranking. ¿Puede mejorar su clasificación? Sí, aunque por delante sólo queda el \r\nMasters 1000 de París, que se juega esta semana en cancha rápida y bajo techo en el Palais Omnisports de Bercy, en el sudeste de la capital francesa, y desde el 10 de noviembre el Masters de Londres, la cita que reúne a los ocho mejores del año. Matemáticamente, Schwartzman aún tiene chances numéricas de entrar en el Masters. De los ocho \"maestros\", seis ya tienen el pasaje asegurado: Rafael Nadal, Novak Djokovic, Roger Federer, Daniil Medvedev, Dominic Thiem y Stefanos Tsitsipas, los seis primeros de la Carrera a Londres (Race). Muy cerca están también Alexander Zverev (7°) y el italiano Matteo Berrettini (8°). En esa nómina, Schwartzman aparece en el 14° escalón, con 2115 puntos y a 545 unidades de Berrettini (2660), por lo que necesita, en principio, llegar al menos a la final, lo que le redundaría 600 puntos, y aguardar una caída prematura del italiano. No hay margen para más: la otra posibilidad es ser campeón, y allí sí, con los 1000 puntos, ingresaría de manera directa entre los ocho primeros. El panorama no es sencillo: el Peque debutará directamente en la segunda rueda contra el ganador del duelo entre Kyle Edmund y Ricardas Berankis, y en caso de seguir adelante, en la tercera rueda podría tener como adversario a Novak Djokovic.  De todos modos, si a Schwartzman le va bien en París, hasta podría terminar 9° o 10°, y acudir al Masters de Londres como suplente, con la posibilidad de entrenarse durante toda esa semana con los mejores del mundo, y como excelente preparación para las finales de la Copa Davis (desde el 18 de noviembre), que lo tendrá como líder del equipo argentino.   Por otra parte, París es también el penúltimo episodio de la lucha por ver quién se queda con el número 1 del ranking al final de la temporada, una lucha que tiene a Djokovic y Nadal como protagonistas excluyentes; Federer, con 6950 puntos y 760 por delante para defender, ya no tiene chances numéricas. La clasificación de este lunes muestra a Djokovic como líder con 9545 puntos, con 320 unidades de ventaja sobre Nadal (9225). Pero el próximo lunes habrá un cambio de mando: el serbio descontará 1600 puntos (600 por la final de París 2018 y 1000 del Masters de Londres 2018), mientras que el español no resta nada (terminó la temporada anterior en septiembre, por lesión), y por eso es un hecho que Nadal asumirá como líder de la clasificación el 4 de noviembre. Pero todavía no hay nada definido, y por el contrario, hay muchos puntos en disputa en estos últimos dos torneos. A lo máximo que podría aspirar Djokovic en esta semana es a ganar el torneo parisino y llegar a 8945 puntos, con lo cual podría quedar cerca de Nadal de cara al Masters. No es una situación imposible para Nole, que ganó cuatro veces en Bercy (2009, 2013, 2014 y 2015) y el año pasado perdió la final con Karen Khachanov. Nadal, recién recuperado de una lesión en la muñeca, también juega fuerte: nunca ganó el Masters 1000 de París ni tampoco el Masters de fin de año, y apuntará a conquistar al menos uno de los dos trofeos que le faltan. La batalla por el número 1 no distancia a Nadal de Djokovic. Al contrario: los dos mejores del momento se entrenaron juntos en París en los días previos en el escenario que los tendrá como protagonistas centrales. Mientras el serbio jugó 40 partidos durante su carrera (32 triunfos y 8 derrotas), el zurdo de Manacor disputó casi la mitad (16-5) y cumplió su mejor actuación hace doce años, cuando perdió la final con David Nalbandian. Paradójicamente, Nadal festejó una docena de veces en París... pero siempre sobre el polvo de ladrillo de Roland Garros. Muchas veces, las lesiones y el agotamiento le impidieron llegar a pleno al Masters 1000 de la Ciudad Luz. Si esta vez se le da y Djokovic no llega muy lejos, el premio puede incluir el número 1 asegurado antes del Masters que se disputa al otro lado del Canal de la Mancha. Nadal apunta a unirse a Djokovic, Roger Federer y Jimmy Connors, los que terminaron cinco años al frente del ranking, todos aún por debajo de las seis temporadas de Pete Sampras. El serbio sí puede igualar a 'Pistol Pete' si cierra 2019 en el primer puesto, en lo que sería otro logro histórico. El panorama quedará más claro con los resultados de esta semana. En el Masters, cada victoria reporta 200 puntos, y ganar esta prueba de manera invicta significa un máximo de 1500 al campeón. Aquí también los antecedentes favorecen a Djokovic, que se consagró \"Maestro\" en cinco ocasiones: una en Shanghai (2008) y cuatro en Londres (2012 a 2015). Por eso el primer puesto del ranking aún está por definirse, y aunque Rafa llega con ventaja numérica a las últimas dos vueltas, históricamente le ha ido mejor al balcánico en el sprint final. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/racing-marcelo-diaz-matias-rojas-femenino-nid2301358","date":"28  de octubre de 2019  • 12:18","title":"Marcelo Díaz y Matías Rojas, compañeros por un día del plantel femenino de Racing","abstract":null,"author":"","key_words":"","body":"Una iniciativa interesante. Una comunión que potencia. Los jugadores del plantel profesional masculino junto con el equipo femenino, compuesto en parte también por profesionales. La propuesta del departamento de comunicación de \r\nRacing resultó efectiva. \r\nMarcelo Díaz y \r\nMatías Rojas compartieron un entrenamiento con las chicas de la Academia e intercambiaron conocimientos tácticos. Una experiencias más que valiosa para las dos partes. Los dos integrantes del equipo de \r\nEduardo Coudet estuvieron más dos horas con el plantel del fútbol femenino. Trabajaron en el predio \r\nTita Mattiussi, en una de las dos canchas de césped sintético que tiene la entidad de Avellaneda allí. El entrenador del equipo femenino de la Academia, Antonio Spinelli, diagramó una práctica para que los dos futbolistas compartieran espacio con las chicas.  Pizarra, marcador y mucho fútbol [R][R] ¿O no, @CHELODIAZ_21? Nota completa en [R] https://youtu.be/90wTPbUjCIw . #FútbolFemenino [R][R] Una publicación compartida de \r\n Racing Club [R] (@racingclub) el \r\n25 Oct, 2019 a las 6:23 PDT Hicieron la entrada en calor con las jugadoras (Díaz no estaba para hacer actividad física por una contractura), pero Rojas hizo las tareas completas con el grupo. Después Chelo Díaz trabajó, especialmente, con la volante central Natalie Juncos (una de las integrantes de la selección femenina de la Argentina), mientras que Rojas se ocupó de colaborar con las volantes interiores. Con una pizarra, el futbolista chileno explicó cómo se mueve en su posición en el equipo, para luego llevarlo a la práctica en un ejercicio. \"Es muy importante la comunicación entre ustedes y también que no dejen nunca de disfrutar de los entrenamientos\", les dijo Rojas a las jugadoras. Después, en Instagram, el paraguayo publicó: \"Gracias al plantel del fútbol femenino de Racing Club por la invitación. Un placer acompañarlas en esta etapa de crecimiento. Ya saben que pueden contar conmigo: nos une la misma pasión\".  Gracias al plantel del fútbol femenino de @racingclub por la invitación. Un placer acompañarlas en esta etapa de crecimiento. Ya saben que pueden contar conmigo: nos une la misma pasión [R] Una publicación compartida de \r\n Matías N. Rojas (@rojas23) el \r\n25 Oct, 2019 a las 1:46 PDT Las chicas del plantel de Racing trabajan muy fuerte para continuar potenciando la actividad, que tiene a Spinelli a la cabeza. Desde el ascenso a mediados de 2018, lograron instalar la actividad con fuerza en la entidad de Avellaneda. Por el momento disputaron cuatro partidos en el torneo local: golearon a Platense por 5-0, superaron a El Porvenir 3-0, empataron con Excursionistas 3-3 y cayeron con River 3-1. Hace algunas semanas la chicas quedaron en el centro de la escena, ya que tuvieron un gran gesto con Shabnam Mobarez, capitana de la selección de Afganistán. En el marco de la World Football Summit, en Madrid, donde Racing recibió el premio por la Mejor Iniciativa Comercial por su campaña de captación de abonados, Mobarez recibió una camiseta de la Academia, firmada por todas las jugadoras del plantel. Realizaron publicaciones en Twitter en español y en inglés, en solidaridad y en señal de sororidad por la situación opresiva que viven las mujeres en Afganistán. "}
