{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gales-sudafrica-mundial-de-rugby-nid2300879","date":"27  de octubre de 2019  • 07:00","title":"Mundial de rugby. Duelo de campeones: Gales, del Seis Naciones, ante Sudáfrica, del Championship","abstract":null,"author":"","key_words":"","body":" El campeón del \r\nSeis Naciones ante el ganador del \r\nRugby Championship. Gales vs. Sudáfrica. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. El ganador enfrentará en la gran final a Inglaterra, el próximo sábado. El perdedor se cruzará por el tercer puesto con los All Blacks. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29. Gales: Leigh Halfpenny; George North, Jonathan Davies, Hadleigh Parkes y Josh Adams; Dan Biggar y Gareth Davies; Ross Moriarty, Justin Tipuric y Aaron Wainwright; Alun Wyn Jones y Jake Ball; Tomas Francis, Ken Owens y Wyn Jones Suplentes: Elliot Dee, Rhys Carre, Dillon Lewis, Adam Beard, Aaron Shingler, Tomos Williams, Rhys Patchell y Owen Watkin Entrenador: Warren Gatland. Sudáfrica: Willie Le Roux; S'Busiso Nkosi, Lukhanyo Am, Damian de Allende y Makazole Mapimpi; Handre Pollard y Faf de Klerk; Duane Vermeulen, Pieter-Steph Du Toit y Siya Kolisi (capt); Lood de Jager y Eben Etzebeth; Frans Malherbe, Mbongeni Mbonambi y Tendai Mtawarira Suplentes: Malcolm Marx, Steven Kitshoff, Vincent Koch, RG Snyman, Franco Mostert, Francois Louw, Herschel Jantjies y Frans Steyn. Entrenador: Rassie Erasmus. Cancha: International Yokohama. Arbitro: Jerome Garcès (Francia) Horario: 6 de Argentina (18 local) Televisa: ESPN 3"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/diego-schwartzman-dominic-thiem-atp-500-viena-nid2300893","date":"27  de octubre de 2019  • 09:00","title":"Diego Schwartzman-Dominic Thiem, ATP 500 de Viena: horario y TV de la final","abstract":null,"author":"","key_words":"","body":"Diego Schwartzman y el austríaco \r\nDominic Thiem definen este domingo el título del \r\nATP 500 de Viena. La final se disputa no antes de las 10 y es televisada por ESPN 2 y ESPN Play. Schwartzman, decimoquinto del ranking y que festejó este año en Los Cabos, viene de superar al francés Gael Monfils en dos sets y una hora y cuarto de partido, mientras que Thiem (5°) tuvo una trabajosa victoria ante el italiano Matteo Berrettini por 3-6, 7-5 y 6-3, en dos horas y 33 minutos. En caso de triunfar, será el cuarto título profesional para el Peque, ya que además de la victoria en Los Cabos 2019, se adjudicó los torneos de Río de Janeiro 2018 y de Estambul 2016. Una victoria también le permitiría escalar tres posiciones en el ranking, desde el puesto 15° actual al número 12 de la clasificación semanal. El historial entre Schwartzman y Thiem favorece al austríaco, vencedor por 4-2 en el frente a frente. Los únicos triunfos del argentino fueron en el Masters 1000 de Canadá 2017 y en el ATP de Buenos Aires, en febrero de este año. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012. El propio Del Potro fue finalista en 2011 (perdió con Jo-Wilfried Tsonga) y Guillermo Cañas alcanzó la definición en 2001 y 2004."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-messi-me-hubiese-encantado-ser-campeon-nid2300899","date":"26  de octubre de 2019  • 20:23","title":"Lionel Messi: \"En una época decían que era de River, pero fui siempre de Newell's y lo sigo siendo\"","abstract":null,"author":"","key_words":"","body":"Más allá de que se encuentra en plena vigencia, Lionel Messi empieza a ver su carrera futbolística más hacia atrás que para adelante. Con 32 años, entiende que ya no le queda tanto hilo en el carretel, al margen de que mantiene la pasión intacta por alimentar su monumental obra en el fútbol internacional. Desde Barcelona, la Pulga revivió junto a Pablo González (TyC Sports) la primera nota extensa de su carrera y reflexionó sobre todo lo que pasó en estos 15 años de trayectoria. Entonces, en esas imágens de archivo se veía a un Messi con un corte de pelo adolescente al estilos stone y con el rictus de quien tiene muchas ilusiones en el horizonte.  \"En ese momento no soñaba todo lo que viví después. Fue mucho más grande de lo que podía llegar a imaginar\", confesó el rosarino, cuando escuchó a ese chico de 18 años recién cumplidos que venía de ser campeón del mundo con la Selección Sub 20 (2005), y que con un puñado de partidos en el club catalán hablaba de sus sueños como futbolista en Sin Cassette, en la plaza del Monumento a la Bandera de Rosario. En esa misma línea, aseguró: \"Me hubiese encantado ser campeón del mundo, pero creo que no cambiaría nada de lo otro que tuve en mi carrera por serlo. Esto es lo que me tocó, lo que Dios me dio. Por algo es\". Además, habló de su preferencia doméstica y reafirmó su idea: \"En una época decían que era de River, pero fui siempre de Newell's y lo sigo siendo\".  Además, habló de sus preferencias domésticas a nivel clubes: \"Dijeron que era de River por no festejar mucho el gol en el Mundial de Clubes y de Independiente por tener una foto con la camiseta, pero fui y sigo siendo de Newell's\". Cuando en la entrevista con TyC Sports, le preguntaron acerca de las diferencias entre los partidos más importantes de Europa y los de nuestro país y, entre risas, argumentó: \"A nivel deportivo, los clásicos europeos y argentinos son lo mismo, pero en Argentina la gente está más loca\". E imaginó el gran duelo futbolístico en su ciudad: \"Jugar un clásico rosarino debe ser terrible. Me hubiese gustado jugar en el fútbol argentino en general. Iba a la cancha con mi viejo, ver eso era impresionante\", dijo, y agregó: \"En Argentina no ganar el clásico significa no poder salir de tu casa. Una locura\".         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/porque-inglaterra-logro-lo-parecia-imposible-poner-nid2300839","date":"26  de octubre de 2019  • 09:49","title":"Por qué Inglaterra logró lo que parecía imposible: poner de rodillas a los All Blacks","abstract":null,"author":"Juan Manuel Trenado","key_words":"","body":"\"Defenderemos nuestra isla cualquiera sea el costo\". El arrojo británico tuvo aires épicos. \"Lucharemos\". La defensa diamantina hizo la diferencia. \"Llegaremos hasta el final\". La concentración y constancia terminó por aplastar el ánimo de los \r\nAll Blacks. \"Nunca nos rendiremos\". Incluso ese try de \r\nArdie Savea tuvo origen en la responsabilidad inglesa. Fue, tal vez, el único descuido de todo el partido. \r\nEs impactante la eliminación de Nueva Zelanda si a la noticia se la mide por la contundencia con la que ganaron los dos últimos Mundiales. Pero en el contexto de juego de este torneo, podía darse un triunfo de Inglaterra. \r\nLo que sí es muy sorprendente es el aplastante control que el equipo británico mostró en la semifinal en Yokohama. Ver a los All Blacks nerviosos y sometidos es algo demasiado extraño. De esos hechos que ocurren muy de vez en cuando y por los que se puede esperar años. Casi como el paso de un cometa. Aunque se sabe que tarde o temprano va a ocurrir, uno no puede dejar de observarlo con perplejidad, de analizarlo con detención para que los elementos que se desprendan de esa experiencia tan poco común queden registrados hasta el más mínimo detalle.  Para entender lo que ocurrió, hay que hurgar en la determinación de las decisiones de \r\nEddie Jones, \r\nel Demonio de Tasmania que se deglutió al mejor equipo del planeta. Luego del fracaso de 2015, cuando ni siquiera pudo pasar la primera rueda, Inglaterra apostó con fuerza al trabajo de este entrenador australiano nacido en Burnie, que venía de conseguir un resonante triunfo con Japón (sobre Sudáfrica).  Por ser el primer coach extranjero en la selección de la Rosa, cualquier cambio brusco podía encender la desconfianza de los jugadores. El riesgo era grande y la estrategia fue decisiva. Mantuvo a varios de los jugadores que simbolizaron la derrota del último Mundial y los recuperó anímicamente. El equipo ganó dos Seis Naciones seguidos (2016 y 17). Y cuando su espalda se ensanchó gracias a los títulos, entonces sí dio el siguiente paso e inyectó su germen en el equipo, contagió una idea. Se escaparon los dos siguientes Seis Naciones, pero su objetivo estaba puesto en Japón. Afuera quedaron jugadores históricos como Danny Cipriana, Danny Care, Nathan Hughes, Mike Brown y al capitán Dylan Hartley. Pero no fue motivo de desequilibrio interno. El proyecto ya tenía un norte claro.  Así como 2015 representó el éxito de un modelo de juego, cuando los cuatro equipos del \r\nRugby Championship llegaron a las semifinales, este Mundial quedará marcado por la resurrección europea. Es cierto que aún está en carrera Sudáfrica como representante del Hemisferio sur, pero las tempranas eliminaciones de la Argentina, Australia y esta ruidosa caída de Nueva Zelanda, trasladará los replanteos sobre los sistemas y el estilo en la dirección opuesta. Se puede buscar en los jugadores la razón de un resultado. Entonces hay que nombrar a T\r\nom Curry, Maro Itoje, Sam Underhill. Sin embargo, lo que prevaleció fue, en el colectivo, la convicción defensiva británica, su estructura. Volcó el destino del partido.  Se esperó el desequilibrio del talento de los All Blacks. Esa condición formidable que hace que la uniformidad desaparezca y el deporte se convierta en un show. Un quiebre de líneas fulgurante de \r\nBeauden Barrett, un kick pass de \r\nRichie Mo'unga de esos que dejan a los simpatizantes con la boca abierta en las plateas. pero esa magia nunca llegó. El muro de contención de Inglaterra fue infranqueable. Obligó al dominador del rugby mundial a disminuir la velocidad en la continuidad de las fases. Ralentizó todos los movimientos. Impuso las condiciones europeas por sobre el vértigo del \r\nSúper Rugby. Y podrían haber jugado otros 80 minutos con los mismos resultados. De no ser por el error de Jamie George en ese line que culminó con el try de Savea, \r\nlos Hombres de Negro se hubieran ido sin poder anotar puntos. Se pasaron la pelota, empujaron, pero había enfrente una fuerza repelente que los hacía retroceder cada vez. Cuando el rugby moderno parecía llevarse todo por delante, Inglaterra resurgió para adaptarse a la nueva realidad sin olvidar las viejas costumbres. Con un líder no convencional, pero con reminiscencias de aquella prosapia. Justo cuando la historia está en revisión permanente y hasta el valor del nombre del \r\ntrofeo Webb Ellis se ha puesto en duda, hay tradiciones que no se discuten. Como para recordar que fueron ellos los que inventaron este juego."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-inglaterra-saca-ventajas-supera-all-nid2300832","date":"26  de octubre de 2019  • 13:44","title":"Mundial de rugby. Inglaterra dio el golpe ante los All Blacks y llegó a la final","abstract":null,"author":"","key_words":"","body":"Intenso de punta a punta y con \r\nInglaterra siempre arriba para dar el gran impacto del \r\nMundial de rugby Japón 2019: venciendo nada menos que a los \r\nAll Blacks, los bicampeones mundiales. En Yokohama, Inglaterra se impuso por 19-7 y avanzó a la definición del sábado próximo, en la que se medirá con el ganador de Sudáfrica vs. Gales, que juegan este domingo. Los All Blacks sumaban 18 victorias en Copa del Mundo desde que cayeron en los cuartos de final de la edición de 2007 contra Francia. Los ingleses, único equipo del hemisferio norte que ha logrado ser campeón del mundo (en 2003) acceden por cuarta vez a una final del Mundial. En 1991 y 2007 salieron derrotados. Inglaterra sacó ventajas desde el comienzo para poder manejar el desarrollo. Así fue el primer tiempo de la semifinal más esperada del \r\nMundial de Rugby Japón 2019. Con un try a los 2 minutos del centro Manu Tuilagi, convertido por Owen Farrell y un penal de George Ford, el equipo dirigido por Eddie Jones está dando el gran golpe en el torneo al imponerse a \r\nNueva Zelanda, a los bicampeones mundiales, por 10-0. Y en el arranque del segundo tiempo, a punto estuvo de acentuarse esa diferencia, ya que a los 5 minutos, el medio scrum inglés Ben Youngs volvió a quebrar la defensa de los All Blacks, para apoyar el segundo try del impactante seleccionado inglés. Sin embargo, mediante el TMO, se verificó un knock-on previo y el try casi debajo de los palos se anuló. Hubiese marcado un 17-0 para Inglaterra.  Con todo, Inglaterra siguió ampliando su diferencia ante los \r\nAll Blacks, con un nuevo penal de George Ford a los 10 minutos, para llevar el score a 13-10. Claro que los All Blacks son los All Blacks. Y a los 17 minutos, capitalizaron el primer error de Inglaterra y el ala Ardie Savea concretó un try que metió en partido al bicampeón. Con la conversión de Richie Mo'unga, el partido quedó 13-7 para Inglaterra, aunque con mayor incertidumbre en cuanto a su desenlace.  Sobre los 20, Inglaterra volvió a tener una chance de apoyar, pero los All Blacks se defendieron con acierto cerca su ingoal. La acción terminó en penal, un costo menos doloroso, y George Ford anotó el penal para poner el 16-7. Un momento de respiro ante el impacto del try recibido. Ya a los 29 minutos, Inglaterra empezó a sentirse cerca de la final y de dar el gran golpe, con un nuevo penal de George Ford, para elevar las cifras a 19-7. Y concretó la gran ilusión: quebrar a los mejores del planeta. Inolvidable. Desde la antesala del Mundial 2011, los All Blacks jugaron 113 partidos. Ganaron 99, empataron 4 y perdieron 10 Un Inglaterra que llegó de la frustración de quedarse afuera del Mundial 2015 en la primera rueda, justo en la competencia en la que era local. Un golpe durísimo del que supo reponerse para estar en la final, nada menos, del Mundial siguiente. De la mano del revolucionario y polémico Eddie Jones. Lanzado para buscar su segundo título en un Mundial. Con el aval de haber dejado en el camino, en cuartos de final y en semifinales, a los Wallabies y a los All Blacks. Una actuación global impactante. Las formaciones Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Entrenador: Eddie Jones. Suplentes: Luke Cowandickie, Joe Marler,Dan Cole, George Kruis, Marck Wilson, Willi Heinz, Henry Slade y Jonathan Joseph. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Entrenador: Steve Hansen. Suplentes: Dan Coles, Ofa Tuungafasi, Angus Ta'Vao, Patrick Tuipuloto, Sam Cane, TJ Perenara, Sonny Williams y Jordie Barrett. Primer tiempo: 2', gol de Owen Farrell por try de Tuilagi (I), y 40', penal de Ford (I). Segundo tiempo: 10', penal de Ford (I); 17', gol de Mo'Unga por try de Savea (NZ); 23 y 29', penales de Ford (I). Estadio: Yokohama. Árbitro: Nigel Owens (Gales).  Este domingo, desde las 6, hora argentina, Sudáfrica y Gales disputarán la segunda semifinal.  Era el duelo más esperado desde que los All Blacks se consagraron en Twickenham cuatro años atrás, en el Mundial que los ingleses miraron de afuera en su propia casa, eliminados en la etapa de grupos. Inglaterra venía pergeñando la venganza con Eddie Jones como arquitecto y un plan para llegar de la mejor manera a esta instancia. Campeón del Seis Naciones en 2016 y 2017, el ciclo del australiano decayó un poco en 2018 solo para tomar impulso y llegar a Japón en su esplendor. El duelo con los All Blacks lo encontró antes que lo deseado, pero, como dice el lugar común, para ser campeón hay que ganarles a todos, y ese es el objetivo final. Los bicampeones mundiales continuaron con su andar arrasador en los tres primeros años del ciclo, pero comenzaron a ceder levemente en noviembre y su favoritismo no era tan evidente como en los últimos dos Mundiales. Eso no hizo más que incrementar su hambre y se prepararon como si nunca hubiesen ganado nada. Resultado: hasta aquí habían sido el equipo más completo. Fue el primer juego mundialista entre ambos desde 1999. Inglaterra nunca había vencido a los All Blacks en los tres antecedentes, incluida una semifinal: el 45-29 de 1995, con cuatro tries de Jonah Lomu. En el único enfrentamiento hasta el de hoy entre sí en estos cuatro años, en noviembre, en Twickenham, terminó con polémica: Nueva Zelanda ganó 16-15 pero al local le anularon un try sobre el final a instancias del TMO.  Las semifinales de Inglaterra 2015 marcaron un hito cuando por primera vez cuatro equipos del hemisferio sur acapararon los cuatro casilleros de privilegio (Nueva Zelanda, Australia, Sudáfrica y la Argentina). Japón 2019 reestableció el \r\nstatu quo. Como en siete de los nueve Mundiales, dos seleccionados de cada mitad del globo se repartieron ese sitial. No se trata de una rivalidad meramente geográfica. El enfrentamiento entre el norte y el sur representa también un choque de estilos. Más estructurado y orientado a la defensa el primero, más audaz y centrado en el ataque el otro. Dos formas de jugar claramente identificables. Ni mejor una, ni más efectiva la otra. Diferentes. Es, además, la transpolación a la cancha de diferencias políticas que subyacen en los escritorios en un momento crucial. Antiguamente los países del norte, y más específicamente las Islas Británicas, tuvieron el monopolio del gobierno del rugby, y hasta de las reglas del juego. El sur se hizo un lugar a fuerza de éxitos deportivos y el poder de las Home Nations se fue diluyendo; todavía conservan un rol central, como se vio en la disputa por la creación de la trunca Liga Mundial. Esta supremacía deportiva se mantiene hoy y se refleja en la cantidad de títulos mundiales: siete para el sur, uno para el norte (Inglaterra en 2003). La superioridad también se revela en el origen de los entrenadores: los cuatro son del sur. Inglaterra por primera vez recurrió a un extranjero y atraviesa un gran momento de la mano del australiano Eddie Jones. Gales quiere exprimir lo último que le puede dar el neozelandés Warren Gatland, que anunció su despedida luego de 12 años en los que dejó como legado cuatro títulos del Seis Naciones y dos semifinales mundialistas. Por último, el duelo entre Inglaterra y Nueva Zelanda representa el choque entre el mejor del norte y el mejor del sur de este ciclo mundialista de cuatro años, mientras que el de Gales y Sudáfrica enfrenta a los mejores por región de 2019. El campeón del Seis Naciones ante el campeón del Rugby Championship. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-como-reacciono-inglaterra-haka-all-nid2300835","date":"26  de octubre de 2019  • 11:55","title":"Mundial de rugby. Cómo reaccionó Inglaterra ante el Haka de los All Blacks y el respeto del final","abstract":null,"author":"","key_words":"","body":"Fueron dos momentos muy especiales y distintos los que se vivieron en Yokohama. Antes y después de la gran semifinal del \r\nMundial de rugby Japón 2019 entre \r\nInglaterra y los All Blacks, que marcó el pase a la final de los europeos tras vencer a los bicampeones del mundo por 19-7, en una actuación impactante.  Primero, la reacción del seleccionado inglés ante la tradicional ceremonia del Haka neozelandés. Formando una V delante de los rivales y acercándose cada vez más. En virtud de ello, los auxiliares del referí les pidieron que respetaran al espacio y que se posicionaran unos metros más atrás. Entonces sí, llegó la hora de la danza maorí en medio de un bullicio ensordecedor de los aficionados. Ya en los cuartos de final contra Irlanda, los seguidores del equipo verde habían entonado una clásica canción durante el Haka para tratar de minimizar el supuesto efecto de intimidación que ejercen los All Blacks en ese ritual.  \"Queríamos hacerles ver que estábamos preparados, que estábamos juntos y dispuestos a todo\", declaró el centro inglés Manu Tuilagi después del partido. \"Pienso que fue algo diferente, creo que (la idea) vino de Eddie\", añadió Tuilagi, en referencia al coach, Eddie Jones. \"No queríamos ser espectadores y enfrentarlo colocados en fila\", explicó el capitán, Owen Farrell. ¿Afectó esta iniciativa inglesa en la actuación de los neozelandeses? \"No tuvo ninguna incidencia en nuestra actuación. Ellos nos han dominado en los rucks, no tuvimos ninguna pelota rápida para atacar\", admitió el capitán de los All Blacks, Kieran Read.  Y luego de la gran batalla, el respeto y el reconocimiento entre los protagonistas, con la tradicional calle de honor. Una buena forma de mostrarle el mundo que el deporte termina dentro de la cancha y que un resultado no cambia la esencia y el espíritu del juego.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-seis-errores-explican-despedida-beccacece-independiente-nid2300934","date":"26  de octubre de 2019  • 23:59","title":"Los seis puntos que explican la despedida de Beccacece de Independiente","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"Tal como se preveía tras la eliminación de la Copa Argentina, \r\nSebastián Beccacece dejó de ser el director técnico de \r\nIndependiente. El entrenador rosarino, que no llegó a cumplir los cinco meses de gestión, asumió sus responsabilidades \"por no haber alcanzado los objetivos planteados\". Dijo que se trató de una decisión \"por consenso\", aunque sus palabras invitan a pensar que los dirigentes le hicieron saber que lo más indicado era dar un paso al costado \"para descomprimir la situación\". Sin plan B a la vista, el club confirmó que \r\nFernando Berón, actual coordinador de divisiones inferiores, se hará cargo del plantel de manera interina al menos hasta diciembre. La mediocridad de los números de Beccacece explica solo en parte la escasa duración de su gestión. \r\nFueron 16 partidos, con 8 victorias, 1 empate y 7 derrotas que incluyen las eliminaciones en copas Sudamericana y Argentina. Además, el equipo marcha 14º en la Superliga. Aun sin tratar de ampararse en las excusas, el ya exentrenador del Rey de Copas recordó errores arbitrales en varios partidos, pero los verdaderos motivos que llevaron al final prematuro hay que buscarlos en otro lado. Los siguientes son los seis mayores errores del técnico: 1) La falta de juego. Sin duda, el primer y principal motivo de decepción de los hinchas. Salvo de manera muy esporádica, el Independiente de Beccacece casi nunca se pareció al Defensa y Justicia de Beccacece. El equipo no logró encontrar un estilo propio, ni para desenvolverse con la pelota, ni para ser efectivo en la recuperación. A la carencia de creatividad para generar situaciones de gol -varios partidos se cerraron sin un solo remate al arco- se sumaron errores puntuales y hasta groseros en defensa, todo lo cual fue minando la confianza. Los cambios constantes en el once titular tampoco ayudaron a consolidar el funcionamiento que el técnico prometió desde el primer día de su llegada. 2) Los planteos tácticos. Plantear los encuentros teniendo en cuenta las características del rival de turno y las circunstancias del momento es un rasgo distintivo de su trabajo, pero en Independiente nunca alcanzó a ser comprendido. Los partidos disputados en Quito en ambas eliminatorias de Copa Sudamericana, o ante Atlético Tucumán y Defensa y Justicia por Superliga y Copa Argentina, respectivamente, mostraron una idea extremadamente defensiva que acumuló críticas y disgustos más allá de los resultados que cosecharan. 3) La política de refuerzos. Beccacece llegó a Independiente con tres nombres debajo del brazo: Menossi, Alexis MacAllister y Gigliotti. Ninguno acabó vestido de rojo, y por ese lado el técnico goza de coartada. Pero sí lo hizo Barboza, su otro gran reclamo que terminó convertido en un boomerang por las pobres actuaciones del marcador central, epicentro de las iras del hincha y el modo de expresar su disgusto con el DT. Tampoco Domingo Blanco repitió hasta ahora el rendimiento que lo llevó a la selección el año pasado, en tanto que Lucas Romero no ha marcado diferencias, Sebastián Palacios fue desperdiciando sus oportunidades y Cristian Chávez y Roa prácticamente no las tuvieron. 4) Las declaraciones. Seguidor de la línea de Marcelo Bielsa y Sampaoli, no siempre es concreto en su discurso. Muchas veces cuesta entender su pensamiento, lo cual fue restándole credibilidad y alejándolo del hincha. Algunas explicaciones postpartido, aferrándose al resultado y negándose a aceptar las deficientes prestaciones del equipo, le crearon tantos o más enemigos que el mal juego desplegado en la cancha.  5) Los \"casos\" Pablo Pérez y Domingo. El episodio que culminó con una sanción interna de dos partidos a Pablo Pérez y la desaparición de Nicolás Domingo de las formaciones no hicieron más que ahondar la brecha que todas las otras causas ya habían abierto entre el técnico y las restantes instancias del club. Aunque el volante exBoca haya aceptado su error, la resolución del tema nunca fue del todo comprendida. La falta de explicaciones sobre el marginamiento de Domingo, el jugador más querido por la hinchada, empeoró aún más las cosas. 6) Las relaciones internas. Incluso en su despedida, Beccacece resaltó \"la enseñanza en valores que les dejamos a los jugadores\". Ninguno de ellos ha emitido hasta el momento opiniones adversas contra el técnico. Sin embargo, la sospecha de la existencia de una relación no del todo fluida en el vestuario comenzó a sobrevolar el predio de Villa Domínico a medida que los resultados no eran los esperados y las decisiones del técnico comenzaron a dejar algunas \"víctimas\" en el camino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-futbol-ciclo-moyano-independiente-cinco-tecnicos-nid2300914","date":"26  de octubre de 2019  • 23:59","title":"El fútbol en el ciclo Moyano en Independiente: cinco técnicos, dos títulos y poca puntería","abstract":null,"author":"Ariel Ruya","key_words":"","body":"\"Ya pasaron las elecciones. Ahora tenemos que ser hermanos dispuestos a luchar. La situación no es fácil, pero no es imposible que Independiente se levante y vuelva a ser uno de los equipos más grandes del mundo. Fuimos el orgullo nacional, el orgullo del fútbol argentino, y tenemos que volver a serlo\". \r\nHugo Moyano ganó con casi el 70 por ciento de los votos el 6 de julio de 2014. Es, desde esa tarde, el presidente de \r\nIndependiente, por una abrumada mayoría que fue respaldada en diciembre de 2017, por casi el 89% de simpatía. El viejo \r\nRey de Copas ya había recuperado el alivio de sentirse de primera, un puñado de semanas antes, con Omar de Felippe como entrenador, un pragmático que le devolvió el alma al cuerpo.  La nueva conducción tenía otras ideas. \r\nRecuperar la esencia, la mística, con entrenadores que se acercaran a su antigua clase, el juego bonito, las vueltas olímpicas. El orgullo. Sin embargo, el ciclo del veterano dirigente sindical, que el 9 de enero próximo cumplirá 76 años, es una continuidad futbolera matizada de tropiezos. \r\nPablo Moyano, su hijo y vicepresidente, es uno de los principales alumnos de esta suerte de escuela en la que se reúnen tres conceptos: sentimiento, identidad y vueltas olímpicas... y en casi todas ellas, la deuda es enorme. Casi seis años, cinco técnicos, dos títulos y poca puntería, no solo frente al arco rival.  Sebastián Beccacece fue el último: duró un suspiro. Provocó una pequeña revolución en Defensa y Justicia y fue parte del fiasco -en el campo de juego y, sobre todo, en las entrañas- del seleccionado en el Mundial de Rusia. Asumió el 7 de junio y apenas dirigió 16 partidos, con un resultado de ocho victorias, un empate y siete derrotas. \"No me reprocho nada. Este grupo de trabajo dejó todo, para mí es lo importante. No logramos lo que la gente quería, y eso seguramente deja una sensación de vacío\", fue una de sus reflexiones. \"Es la situación que nos toca y hay que enfrentarla con grandeza y dolor. En el fútbol y en la vida, perdí más de lo que gané. Se aprende mucho más en la derrota\", asumió, en un breve tiempo en el que pasó de todo: rápida intolerancia del público, rencillas con Pablo Pérez y Nicolás Domingo, largas caminatas al borde del campo de juego, malas decisiones estratégicas y un puñado de controvertidos fallos arbitrales que oficiaron de escudo. La primera idea de los Moyano fue ambiciosa: Jorge Almirón, en julio de 2014, antes del suceso de Lanús y, claro, mucho antes del chasco en San Lorenzo. Respaldado en el sentimiento y en la filosofía -el salir jugando por abajo, por ejemplo, fue todo un desafío en un medio que lo rechazaba-, acabó con una polémica con Daniel Montenegro y sin resultados. \"Renuncié por los jugadores, ya que ellos están muy presionados y no están tranquilos por mi culpa. La gente ya no me quiere por más que gane el equipo. Y sabía que, si no me iba, los iban a putear a todos. La gente va a decir por fin se fue este negro de mierda\", llegó a declarar. Los números: 14 triunfos, 11 empates y 10 derrotas. Mauricio Pellegrino fue un caso curioso, en junio de 2015: el único que no representó el estilo histórico del gigante de Avellaneda y que -según se sabe- es uno de los candidatos de hoy, al igual que Daniel Garnero, aquel clásico número 10. El primero, se fue recientemente de Leganés, el segundo, es el DT de Olimpia. El exdefensor tuvo un paso digno, serio, pero nunca entró en el calor de los hinchas, que le dieron la espalda al ciclo por el estilo, basado en la disciplina táctica. \"Yo ya expresé mis deseos de seguir en Independiente porque estoy convencido de que vamos por el buen camino y que hay madera como para hacer un equipo ganador\", aseguró, un puñado de horas antes de que no se le renovara el contrato. Los números: 19 triunfos, 9 empates y 6 derrotas. En realidad, estaba todo sellado con Gabriel Milito, un hijo pródigo del club, que había tenido una experiencia con vaivenes durante 2015 en Estudiantes, club en donde está hoy, en su segundo ciclo. Sin embargo, el paso por Gaby como entrenador de Independiente fue el más decepcionante de un DT desde que asumió Moyano. Por el sentimiento, por la ideología, por la cercanía con Pep Guardiola... duró apenas 7 meses. Asumió a fines de mayo de 2016 y no llegó a fin de año. El 3-0 de Racing, ocurrido el 27 de noviembre, con un doblete de Licha López y Bou, fue el principio del final. \"No fui capaz de conseguir lo que pretendía. Quiero agradecer el cariño y pedir disculpas a aquellos que tenían ilusión con mi llegada; di lo mejor de mí\", suscribió. Los números: 8 triunfos, 6 empates y 5 derrotas. Ariel Holan fue una excepción... a medias. Por el tiempo (dos años y cinco meses), porque consiguió dos títulos (Copa Sudamericana 2017, Copa Suruga Bank 2018) y porque el juego, durante la primera etapa, fue audaz, atractivo. Con el tiempo, cayó en la trampa de las peleas -con los líderes, con sus ayudantes- y el ciclo se mantuvo en la intrascendencia. Los números: 49 triunfos, 32 empates y 23 derrotas. \"Cometí varios errores, como pensar en la economía del club\", contó, días atrás. Lejos de una sincera autocrítica. Jorge Almirón (10 meses) Respaldado en el sentimiento, impuso su sello solo de a ratos. Mauricio Pellegrino (11 meses) Tacticista, tuvo un digno paso, pero apartado del paladar rojo. Sebastián Beccacece (4 meses) Fue una decepción, luego del suceso en Defensa y Justicia. Gabriel Milito (7 meses) Suerte de hijo pródigo, resultó errático y confuso su proceso. Ariel Holan (2 años y 5 meses) Arrancó con todo, logró 2 títulos y se desgastó entre polémicas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-domingo-nid2300298","date":"26  de octubre de 2019  • 21:39","title":"La agenda de la TV del domingo: Fórmula 1 en México, el PSG con los argentinos y la final del ATP de Basilea","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/gp-mexico-accidente-valtteri-bottas-chocar-muro-nid2300880","date":"26  de octubre de 2019  • 16:37","title":"GP de México: el accidente de Valtteri Bottas que derivó en la sanción para Verstappen","abstract":null,"author":"","key_words":"","body":"En los últimos instantes de la lucha por la pole en el Gran Premio de México,\r\n el finlandés Valtteri Bottas (Mercedes) tuvo un accidente: perdió el control del monoplaza en una curva y se estrelló con el muro de contención. El piloto, que tenía grandes chances de quedarse con el primer lugar, terminará partiendo desde el sexto puesto. Lo más importante: Bottas está fuera de peligro, luego de haber sido llevado al hospital. Le hicieron estudios y lo encontraron apto para competir. Se esperaba que los resultados de los exámenes clínicos fueran positivo porque Bottas había abandonado su monoplaza a pie a pesar del fuerte impacto. \"El auto está severamente dañado. Estamos evaluando exactamente el trabajo que necesita para mañana tenerlo listo para la carrera\", informó un vocero del equipo Mercedes, ya campeón de constructores de esta temporada. El holandés Max Verstappen, que había conseguido la 'pole position' en el Autódromo Hermanos Rodríguez, al cronometrar 1 minuto, 14 segundos y 758 milésimas, recibió una sanción que le hizo perder tres puestos en la parrilla y ceder, por tanto, la primera posición, según anunciaron este sábado los comisarios de la carrera. Se le reprocha al piloto de Red Bull no haber frenado durante el accidente de Valtteri Bottas (Mercedes) cuando luchaban por el mejor tiempo. El monegasco Charles Leclerc (Ferrari) ocupará el primer lugar en la parrilla por delante de su compañero Sebastian Vettel. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/diego-schwartzman-otra-enorme-actuacion-final-viena-nid2300867","date":"26  de octubre de 2019  • 16:30","title":"Diego Schwartzman y otra enorme actuación: a la final de Viena, donde definirá con Dominic Thiem","abstract":null,"author":"","key_words":"","body":"VIENA.- Implacable. Se sacó de encima a un duro rival como el estadounidense Sam Querrey, en tres sets. Después, eliminó al ruso Karen Khachanov, top ten, por 7-6 (2) y 6-2. Y este sábado derrotó por 6-3 y 6-2 al francés Gael Monfils (4° favorito). \r\nDiego Schwartzman (5°) avanzó a la final del \r\nATP 500 de Viena, que reparte premios por 2.433.800 euros, y este domingo, no antes de las 10, hora argentina, definirá el torneo con el máximo favorito: el austríaco\r\n Dominic Thiem. Schwartzman, ubicado en el puesto 15 del ranking mundial de la ATP, concretó así una sólida actuación que le permitirá estar en una nueva definición del circuito. No será un compromiso sencillo por cierto: Thiem se recuperó de un comienzo adverso frente al duro italiano Matteo Berrettini (3°) para ganar por 3-6, 7-5 y 6-3.  El jugador formado en el Náutico Hacoaj conquistó este año el ATP de Los Cabos, en México, uno de los tres títulos obtenidos por los tenistas argentinos en el circuito. Los otros fueron los de Juan Ignacio Londero en Córdoba y Guido Pella en San Pablo, torneo que en 2020 dejará de jugarse para dejarle su lugar a Santiago, Chile. En caso de triunfar, será el cuarto título profesional para el Peque, ya que además de la victoria en Los Cabos 2019, se adjudicó los torneos de Río de Janeiro 2018 y de Estambul 2016. Una victoria también le permitiría escalar tres posiciones en el ranking, desde el puesto 15° actual al número 12 de la clasificación semanal. El historial entre Schwartzman y Thiem favorece al austríaco, vencedor por 4-2 en el frente a frente. Los únicos triunfos del argentino fueron en el Masters 1000 de Canadá 2017 y en el ATP de Buenos Aires, en febrero de este año. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012. El propio Del Potro fue finalista en 2011 (perdió con Jo-Wilfried Tsonga) y Guillermo Cañas alcanzó la definición en 2001 y 2004."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/hurlingham-cambiaso-fue-implacable-victoria-la-dolfina-nid2300890","date":"26  de octubre de 2019  • 21:36","title":"Hurlingham: Cambiaso fue implacable en la victoria de La Dolfina sobre La Ensenada","abstract":null,"author":"Alejo Miranda","key_words":"","body":"A 10 años y una semana del 18 de octubre de 2009, \r\nAdolfo Cambiaso sigue haciendo goles como si el tiempo no pasara. Aquella tarde, en la cancha 2 del Hurlingham Club, había marcado el récord para la Triple Corona de 19 goles en la victoria 23-12 de La Dolfina ante El Paraíso. Este sábado, con 44 años y otros compañeros a su lado, anotó 10 tantos \r\npara ser el goleador de su equipo y de toda la primera fecha del Abierto de Hurlingham, en el éxito 17-5 ante La Ensenada. \"En estos 10 años hemos formado un gran grupo que la pasamos bien dentro y fuera de la cancha. Hoy soy más un asistidor. He ganado cosas y he perdido otras. Soy funcional al equipo\", dijo con humildad Cambiaso.   La Dolfina 17: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. La Ensenada 5: Facundo Fernández Llorente, 7; Juan Martín Zavaleta (h.), 8; Juan Martín Zubía, 8, y Jerónimo del Carril, 7. Total: 30. Progresión: La Dolfina 4-0, 5-1, 7-2, 9-2, 13-3, 15-3 y 17-5. Goles de La Dolfina: Cambiaso, 10 (5 de penal y 1 de córner); Stirling, 3; Mac Donough, 2, y Nero, 2. De La Ensenada: Fernández Llorente, 1; Zubía, 2 (de penal), y Del Carril, 2 (1 de penal y 1 de córner). Jueces: Guillermo Villanueva (h) y Rafael Silva. Árbitro: Gonzalo López Vargas. Cancha: n° 6 de la AAP, Pilar.  La victoria de Las Monjitas ante Cría Yatay por 19-9, en el Abierto de Hurlingham de polo, dejó al desnudo su realidad: tiene el potencial para estar a la altura de Ellerstina y La Dolfina, pero no puede permitirse baches como los de ayer si quiere superarlos. La goleada dejó traslucir toda la calidad individual, funcionamiento colectivo y caballada que ostenta Las Monjitas, pero también un lapsus de un par de chukkers que, ante los dos favoritos, suele pagar más caro. Le ocurrió exactamente una semana atrás cuando cayó ante Ellerstina luego de tener ventaja de cinco goles a dos chukkers del final.  \"Fueron días duros porque sentimos que podíamos haber estado en la final de Tortugas. Jugamos un buen partido que se escapó por detalles\", aceptó el Sapo Caset, autor de 9 goles. \"La semifinal con Ellerstina dejó muchas cosas positivas. Jugamos en gran nivel\", agregó Hilario Ulloa, el mejor del partido. \"Nos quedó un sabor amargo por la derrota, pero hay que mirar las cosas buenas de Las Mojitas, porque estamos en gran nivel de juego y caballos\". Al final de la tarde, una buena cantidad de público pudo disfrutar de una gran demostración de los naranjas en la cancha n°1 del predio Alfredo Lalor de la AAP en Pilar. Los dos equipos se brindaron en pos del espectáculo con un juego abierto y dinámico. Sorpresivamente, fue Cría Yatay, semifinalista en Tortugas, el que comenzó mejor: se adelantó 3-0 en el primer chukker y llegó a estar 7-5 en el tercero. Al promediar éste comenzó la remontada de Las Monjitas: un parcial de 10-0 para encaminarse a una victoria cómoda, prueba de lo que puede hacer cuando funciona bien. Necesitará sostenerlo durante todo el partido para tener posibilidades ante La Dolfina, con quien definirá la zona el domingo luego de enfrentarse con La Ensenada el miércoles.  Las Monjitas 19: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset (h.), 10, y Santiago Toccalino, 9. Total: 38. Cría Yatay 9: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Progresión: Las Monjitas 2-3, 4-6, 8-7, 12-7, 15-7, 16-8 y 19-9. Goles de Las Monjitas: Sola, 4; Ulloa, 5; Caset, 9 (6 de penal y dos de córner), y Toccalino, 1. De Cría Yatay: Zubiaurre, 1; C. Laprida, 3; Pittaluga, 4 (de penal), e I. Laprida, 1. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Martín Aguerre. Cancha: n°1 de la AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-al-coach-all-blacks-le-nid2300844","date":"26  de octubre de 2019  • 13:44","title":"Mundial de rugby. Al coach de los All Blacks le hablaron de \"falta de hambre\" y explotó","abstract":null,"author":"","key_words":"","body":"Fue un momento que pudo haber sido de mayor tensión en la conferencia de prensa de Nueva Zelanda tras la derrota en la semifinal del Mundial de Japón 2019 frente a Inglaterra. Cuando al capitán \r\nKieran Read le preguntaron si el si el equipo \"había perdido el hambre después de haber ganado dos mundiales seguidos\", el octavo dio su mirada con absoluto respeto y sin alzar la voz. Pero a su lado, \r\nSteve Hansen, entrenador de los \r\nAll Blacks desde 2012, movía la cabeza. Y una vez que Read concluyó su explicación, el corpulento coach no ocultó su fastidio y respondió tajantemente: \"Me gustaría aclarar esto porque me parece irrespetuoso sugerir que los All Blacks salieron a la cancha sin hambre. Los chicos salieron desesperadamente a ganar el partido. Que les haya pedido que entraran más hambrientos en el segundo tiempo no significa que no lo hayan sido desde el principio. Hay una gran diferencia y si quieres después te puedo enseñar algo al respecto. Sugerir que los All Blacks entraron sin hambre a la semifinal de un Mundial, con la historia que los respalda, me parece una pregunta muy irrespetuosa \", respondió con cara de pocos amigos. Hansen se mostró dolido por la eliminación de Nueva Zelanda a manos de Inglaterra (19-7), pero aseguró que no había que lamentarse ni avergonzarse. \"No hay que lamentarse, hemos sido derrotados por alguien mejor que nosotros (...) No hay que avergonzarse por perder contra un buen equipo como este, pero duele, sí, claro\", dijo. Nueva Zelanda había ganado los anteriores Mundiales de 2011 y 2015 y la de este sábado ante el XV de la Rosa fue su primera derrota desde la sufrida en cuartos de final de la Copa del Mundo 2007 ante Francia.   Desde la antesala del Mundial 2011, los All Blacks jugaron 113 partidos. Ganaron 99, empataron 4 y perdieron 10. \"Sí, estábamos invictos desde 2007. Estamos decepcionados, pero hemos jugado lo mejor que pudimos\", declaró Hansen. \"Habrá que volver a concentrarse para el partido por el tercer puesto y terminar bien\". Y aprovechó para elogiar al rival: \"Quiero felicitar a Inglaterra. Creo que han hecho un enorme partido de rugby y han merecido ganarlo. No se les debe dejar nada porque lo toman todo. Y, de hecho, en eso consiste el rugby\".  El capitán Read, en tanto, se mostró resignado luego de la eliminación. \"Es difícil poner en palabras lo que siento. Ellos han empezado muy bien y no hemos podido hacer nuestro juego\", declaró. Y sobre la marcada \"falta de hambre del equipo\", especificó: \"Seguramente cuando veamos el partido entenderemos que habrá muchas cosas que podríamos haber hecho mucho mejor. Estamos decepcionados, pero hemos dado todo lo que teníamos. Quizá no estuvimos tan finos en algunos detalles, pero buscamos el partido en todo momento, incluso en el primer tiempo, cuando tuvimos que aguantar a Inglaterra\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/nacional-clubes-belgrano-athletic-avanzo-demoler-54-19-nid2300889","date":"26  de octubre de 2019  • 18:28","title":"Nacional de Clubes: Belgrano Athletic avanzó tras demoler 54-19 a Urú Curé","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Quizás hubo algún terremoto imperceptible que los fortaleció mentalmente, acaso se juramentaron una rápida vuelta de página que no le altere las coordenadas de las convicciones, o en una de esas confían plenamente en que su estilo pronto les dará nuevas satisfacciones. ¿Quién sabe? Lo único real es que \r\nBelgrano ya se trazó un nuevo objetivo a tres semanas de perder la final del Top 12: ser protagonista en el Nacional de clubes. Y ayer dio un gran paso al vencer a \r\nUrú Curé de Río Cuarto por \r\n54 a 19 y se clasificó a los cuartos de final.  La final perdida ante SIC agónicamente parece ser una anécdota del pasado para el Marrón. El estilo y las convicciones que mostró en el último certamen bonaerense están más firme que nunca. Y no es poco que se haya prolongado el entusiasmo y el juego para apostar a ganar por primera vez el Nacional de Clubes. \"Fue un golpe duro perder la final del Top 12, pero esta camiseta es muy grande para quedarnos en lamentos y no trazarnos nuevos objetivos. Estamos de vuelta y dispuestos a ser protagonistas de este Nacional\", comentó, apenas finalizó el encuentro, el capitán marrón Francisco Ferronato. Los cuartos de final se jugarán el 2 de noviembre y Belgrano se medirá con Duendes de Rosario. Además: Jockey Club (Rosario) vs. SIC, Hindú vs. Gimnasia y Esgrima (Rosario) y Pucará vs. Marista El hábito de observar partidos que se definen por simple aprovechamiento de groseros errores ajenos sufrió este sábado una saludable interrupción en Virrey del Pino. Desde el comienzo del partido, Belgrano se adueñó de las acciones y el resultado. Con un scrum avasallador, en una ráfaga de 10 minutos logró ponerse 14-0 y regular sin demasiados sobresaltos la primera etapa. Rápidamente, Urú Curé reaccionó y con un try de Juan Cruz Cignetti convertido por Gonzalo Sanmartín logró ponerse en partido. Sin embargo, el andar arrollador del local le permitió marcar tres tries mas (dos de Fermín Martínez y uno de Tomás Rosati) e irse al descanso cómodamente 35 a 7. En el complemento, Belgrano se adueñó del terreno y puso más fervor que el esforzado conjunto cordobés. Los tries de Adolfo Martínez, a los 3 minutos, y Arana, a los 22 y 31, sentenciaron la leve reacción que Urú Curé mostró con los tries de Mauro Palacios y Mateo Bustamante. \"Estuvimos sólidos en defensa y muy contundentes cada vez entramos a la línea de 22 metros. Jugando así pronto le daremos una alegría a nuestra gente. No hay que desesperarse por una final perdida\", apuntó el apertura Rosati, quien contribuyó al triunfo del Marrón con 19 puntos, productos de siete conversiones y un try.  Con este triunfo, el conjunto Marrón se enfrentará en los cuartos de final con Duende de Rosario, justamente quien fue su vencedor en 2016 de la única final del certamen nacional que disputó en su historia. Y por ahora nadie pronuncia la palabra revancha en Belgrano. Pero a tres semanas de haber perdido la final del Top 12, el Nacional de Clubes asoma como la vía más próxima para canalizar el dolor que ese objetivo trunco causó por Virrey del Pino.  Belgrano: Martin Arana; Tobias Bernabé, Pedro Bugiani, Fermín Martínez y Juan Landó; Tomás Rosati y Ignacio Marino; Fernández Criado, Facundo Camardón y Joaquín De La Serna; Leandro Magneres y Adolfo Martínez; Ignacio Favre, Tomás Bruno y Francisco Ferronato (Capitán). Entrenadores: Guillermo Tramezzani, Francisco Gradín, Luis Gradín y Diego Gradin Cambios: ST, 12 minutos, Justo Durañona por Favre; 21, Nicolas Spinelli por Bernabé; 25, Andrés Bianco por Ferronato, y 35, Benjamin Waitas por Bruno. Urú Curé: Francisco Susperregui; Manuel Fernández Sardina, Facundo Lanzarini, Martín Bonino y Francisco Abrile; Gonzalo Semmartin y Juan Bernardini; Mateo Bustamante, Alfonso Zóttola y Facundo Lagos; Juan Cruz Cignetti (capitán) y José María López; Nicolás Achilli, Augusto Balocco y Mauro Palacios. Entrenador: Diego Ghiglione Cambios: ST, 2 minutos, Jeronimo Lozada por Abrile; 3, Juan Ignacio Jure por Semmartin;19, Alvaro Aguilar por Palacios y 23, Valentin Ruiz por Susperregui. Primer tiempo: 1 minuto, gol de Rosati por try de Marino (B); 8, gol de Rosati por try de Landó (B); 16, gol de Semmartin por try de Cignetti (U);21, gol de Rosati por try propio ( B); 29, gol de Rosati por try de F. Martínez (B) y 39, gol de Rosati por try de F. Martinez (B). Resultado parcial: Belgrano 35 vs. Urú Curé 7. Segundo tiempo: 3 minutos, gol de Rosati por try de A. Martínez (B); 9, gol de Jerónimo Losada por try de Palacios (U); 21, gol de Rosati por try de Arana (B); 29, try de Bustamante (B); 32, try de Arana(B). Amonestado: 27, Fernández (U). Resultado parcial: Belgrano 19 vs. Urú Curé 12. Árbitro: Claudio Antonio Cancha: Belgrano"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/admiro-lo-pueblo-chileno-esta-haciendo-dijo-nid2300850","date":"26  de octubre de 2019  • 12:01","title":"\"Admiro lo que el pueblo chileno está haciendo\", dijo Marcelo Bielsa sobre las manifestaciones sociales","abstract":null,"author":"","key_words":"","body":"Leeds United igualó sin goles en el llamado \"derby de Yorkshire\" frente a \r\nSheffield United. Luego del partido un periodista le hizo una pregunta en español a \r\nMarcelo Bielsa. Le pidió que opinara sobre la \r\nsituación que vive Chile. \r\nEl Loco primero dejó en claro que no estaba autorizado para hablar del tema. Y que su opinión era \"una más\". Pero dio un \r\napoyo explícito a los reclamos del pueblo trasandino, cuyo seleccionado nacional dirigió entre 2007 y 2011. \"Admiro lo que los chilenos están haciendo. Los ciudadanos comunes. Son un ejemplo para el resto del país. Reclaman de la manera correcta, en democracia. Entienden que para tener una buena democracia hay que hacer algo más que votar. Todos describen a los chilenos como gente moderada: están dando un ejemplo de convicción. Son gente sólida\", dijo el entrenador argentino luego del partido.  Como suele pasarle durante esta campaña a Leeds, el equipo no pudo concretar todo lo que generó. De eso también habló Bielsa en su conferencia de prensa: \"Perdimos goles y ellos también. En el segundo tiempo ellos pudieron imponer su estilo, por lo que al analizar el partido tenemos que tener eso en cuenta. Al final, podemos decir que fue un partido con oportunidades similares para ambos equipos. Ellos tuvieron más, pero quizás menos claras que las nuestras. Además, en el primer tiempo tuvimos muchas ventajas, pero no supimos transformarlas en una oportunidad (de gol)\". El empate deja a Leeds en el segundo lugar de la tabla de posiciones, y en zona de ascenso directo. Su rival, Sheffield Wednesday, queda tercero. Pero ambos dependen de lo que ocurra en el resto de los partidos de la fecha 14, que se juegan más tarde."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-hinchas-west-ham-recordaron-carlos-nid2300852","date":"26  de octubre de 2019  • 23:59","title":"Por qué los hinchas de West Ham recordaron a Carlos Tevez doce años después","abstract":null,"author":"","key_words":"","body":"West Ham y \r\nSheffield United volvieron a enfrentarse por la Premier League luego de \r\n12 años. En el equipo londinense jugaban los argentinos \r\nCarlos Tevez y \r\nJavier Mascherano. West Ham zafó del descenso gracias a un gol del \r\nApache contra \r\nManchester United (campeón) en la última fecha. Y mandó a la segunda división a \r\nSheffield, que también pugnaba por no bajar. Por eso, los hinchas de West Ham \r\nrecordaron a Carlitos durante el partido disputado este sábado en el \r\nestadio Olímpico de Londres. En las tribunas hubo \r\ncaretas del futbolista argentino y hasta \r\ncamisetas con el ya famoso \r\nnúmero 32 que siempre portó Tevez.    Pese a descender en la cancha, Sheffield inició un juicio en los tribunales: Tevez anotó seis goles en los últimos nueve partidos y fue una de las razones principales para que West Ham mantuviera la categoría. Alegó que los dos futbolistas argentinos habían sido adquiridos por West Ham de manera fraudulenta y gracias al dinero de inversionistas externos, algo prohibido por la Premier League -una práctica que años después también castigaría la propia FIFA-. El reclamo se saldó con un pago extrajudicial de 20 millones de libras por parte de West Ham a Sheffield. Los londinenses también debieron abonar una multa de 5,5 millones a la Liga Premier. \"Sí, creímos que teníamos que cobrar porque habíamos sufrido y no estábamos de acuerdo con la manera en que se manejaron las cosas\", dijo Kevin McCabe, entonces presidente de Sheffield United, al diario inglés The Sun. Sheffield pudo haber llevado el juicio hasta el final. E incluso revertir el descenso. Eso, probablemente, habría terminado con West Ham en bancarrota. Sucedió al revés. Y los londinenses hace rato que disfrutan de los millones de la Premier. Sheffield United, en cambio, recién pudo volver para esta temporada luego de 12 años en la segunda división."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gales-sudafrica-mundial-de-rugby-nid2300879","date":"27  de octubre de 2019  • 07:30","title":"Mundial de rugby. Sudáfrica con esfuerzo superó 19-16 a Gales y nuevamente está en la gran final","abstract":null,"author":"","key_words":"","body":" El campeón del \r\nSeis Naciones ante el ganador del \r\nRugby Championship. Gales vs. Sudáfrica. Los dos llegaron a este duelo de domingo (desde las 6 de la Argentina) con la fe por las nubes. Es un partido cerrado, en el que recién en el segundo tiempo comenzaron a dominar los Springboks (16-9), pero Gales no se detuvo e igualó el partido en un momento clave. No se conformó Sudáfrica y sobre el final encontró un penal que le dio la victoria por \r\n19-16 y el pasaporte a la gran definición. El seleccionado de Sudáfrica ahora se enfrentará en la gran final a Inglaterra, el próximo sábado y se reeditará el desenlace de la Copa del Mundo de 2007. Mientras que Gales se cruzará por el tercer puesto con los All Blacks.  Los ingleses y los Springboks volverán a verse las caras en una final, como en la edición de 2007, donde se impusieron los sudafricanos (15-6) para lograr su segunda corona mundial. Doce años más tarde, Sudáfrica, también campeona en 1995, vuelve a una final tras un encuentro trabado y plagado de faltas. Las dos selecciones iban empatadas (16-16) a cinco minutos para el final, cuando el apertura Handré Pollard dio la clasificación a su equipo al anotar un penal a 35 metros de distancia de los postes galeses. Pollard fue el autor de 14 de los 19 puntos de su selección. El único try sudafricano fue obra del centro Damian De Allende (57), mientras que el wing Josh Adams posó el único try galés (65). "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/diego-schwartzman-dominic-thiem-atp-500-viena-nid2300893","date":"27  de octubre de 2019  • 09:00","title":"Diego Schwartzman-Dominic Thiem, ATP 500 de Viena: horario y TV de la final","abstract":null,"author":"","key_words":"","body":"Diego Schwartzman y el austríaco \r\nDominic Thiem definen este domingo el título del \r\nATP 500 de Viena. La final se disputa no antes de las 10 y es televisada por ESPN 2 y ESPN Play. Schwartzman, decimoquinto del ranking y que festejó este año en Los Cabos, viene de superar al francés Gael Monfils en dos sets y una hora y cuarto de partido, mientras que Thiem (5°) tuvo una trabajosa victoria ante el italiano Matteo Berrettini por 3-6, 7-5 y 6-3, en dos horas y 33 minutos. En caso de triunfar, será el cuarto título profesional para el Peque, ya que además de la victoria en Los Cabos 2019, se adjudicó los torneos de Río de Janeiro 2018 y de Estambul 2016. Una victoria también le permitiría escalar tres posiciones en el ranking, desde el puesto 15° actual al número 12 de la clasificación semanal. El historial entre Schwartzman y Thiem favorece al austríaco, vencedor por 4-2 en el frente a frente. Los únicos triunfos del argentino fueron en el Masters 1000 de Canadá 2017 y en el ATP de Buenos Aires, en febrero de este año. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012. El propio Del Potro fue finalista en 2011 (perdió con Jo-Wilfried Tsonga) y Guillermo Cañas alcanzó la definición en 2001 y 2004."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-messi-me-hubiese-encantado-ser-campeon-nid2300899","date":"26  de octubre de 2019  • 20:23","title":"Lionel Messi: \"En una época decían que era de River, pero fui siempre de Newell's y lo sigo siendo\"","abstract":null,"author":"","key_words":"","body":"Más allá de que se encuentra en plena vigencia, Lionel Messi empieza a ver su carrera futbolística más hacia atrás que para adelante. Con 32 años, entiende que ya no le queda tanto hilo en el carretel, al margen de que mantiene la pasión intacta por alimentar su monumental obra en el fútbol internacional. Desde Barcelona, la Pulga revivió junto a Pablo González (TyC Sports) la primera nota extensa de su carrera y reflexionó sobre todo lo que pasó en estos 15 años de trayectoria. Entonces, en esas imágens de archivo se veía a un Messi con un corte de pelo adolescente al estilos stone y con el rictus de quien tiene muchas ilusiones en el horizonte.  \"En ese momento no soñaba todo lo que viví después. Fue mucho más grande de lo que podía llegar a imaginar\", confesó el rosarino, cuando escuchó a ese chico de 18 años recién cumplidos que venía de ser campeón del mundo con la Selección Sub 20 (2005), y que con un puñado de partidos en el club catalán hablaba de sus sueños como futbolista en Sin Cassette, en la plaza del Monumento a la Bandera de Rosario. En esa misma línea, aseguró: \"Me hubiese encantado ser campeón del mundo, pero creo que no cambiaría nada de lo otro que tuve en mi carrera por serlo. Esto es lo que me tocó, lo que Dios me dio. Por algo es\". Además, habló de su preferencia doméstica y reafirmó su idea: \"En una época decían que era de River, pero fui siempre de Newell's y lo sigo siendo\".  Además, habló de sus preferencias domésticas a nivel clubes: \"Dijeron que era de River por no festejar mucho el gol en el Mundial de Clubes y de Independiente por tener una foto con la camiseta, pero fui y sigo siendo de Newell's\". Cuando en la entrevista con TyC Sports, le preguntaron acerca de las diferencias entre los partidos más importantes de Europa y los de nuestro país y, entre risas, argumentó: \"A nivel deportivo, los clásicos europeos y argentinos son lo mismo, pero en Argentina la gente está más loca\". E imaginó el gran duelo futbolístico en su ciudad: \"Jugar un clásico rosarino debe ser terrible. Me hubiese gustado jugar en el fútbol argentino en general. Iba a la cancha con mi viejo, ver eso era impresionante\", dijo, y agregó: \"En Argentina no ganar el clásico significa no poder salir de tu casa. Una locura\".         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/porque-inglaterra-logro-lo-parecia-imposible-poner-nid2300839","date":"26  de octubre de 2019  • 09:49","title":"Por qué Inglaterra logró lo que parecía imposible: poner de rodillas a los All Blacks","abstract":null,"author":"Juan Manuel Trenado","key_words":"","body":"\"Defenderemos nuestra isla cualquiera sea el costo\". El arrojo británico tuvo aires épicos. \"Lucharemos\". La defensa diamantina hizo la diferencia. \"Llegaremos hasta el final\". La concentración y constancia terminó por aplastar el ánimo de los \r\nAll Blacks. \"Nunca nos rendiremos\". Incluso ese try de \r\nArdie Savea tuvo origen en la responsabilidad inglesa. Fue, tal vez, el único descuido de todo el partido. \r\nEs impactante la eliminación de Nueva Zelanda si a la noticia se la mide por la contundencia con la que ganaron los dos últimos Mundiales. Pero en el contexto de juego de este torneo, podía darse un triunfo de Inglaterra. \r\nLo que sí es muy sorprendente es el aplastante control que el equipo británico mostró en la semifinal en Yokohama. Ver a los All Blacks nerviosos y sometidos es algo demasiado extraño. De esos hechos que ocurren muy de vez en cuando y por los que se puede esperar años. Casi como el paso de un cometa. Aunque se sabe que tarde o temprano va a ocurrir, uno no puede dejar de observarlo con perplejidad, de analizarlo con detención para que los elementos que se desprendan de esa experiencia tan poco común queden registrados hasta el más mínimo detalle.  Para entender lo que ocurrió, hay que hurgar en la determinación de las decisiones de \r\nEddie Jones, \r\nel Demonio de Tasmania que se deglutió al mejor equipo del planeta. Luego del fracaso de 2015, cuando ni siquiera pudo pasar la primera rueda, Inglaterra apostó con fuerza al trabajo de este entrenador australiano nacido en Burnie, que venía de conseguir un resonante triunfo con Japón (sobre Sudáfrica).  Por ser el primer coach extranjero en la selección de la Rosa, cualquier cambio brusco podía encender la desconfianza de los jugadores. El riesgo era grande y la estrategia fue decisiva. Mantuvo a varios de los jugadores que simbolizaron la derrota del último Mundial y los recuperó anímicamente. El equipo ganó dos Seis Naciones seguidos (2016 y 17). Y cuando su espalda se ensanchó gracias a los títulos, entonces sí dio el siguiente paso e inyectó su germen en el equipo, contagió una idea. Se escaparon los dos siguientes Seis Naciones, pero su objetivo estaba puesto en Japón. Afuera quedaron jugadores históricos como Danny Cipriana, Danny Care, Nathan Hughes, Mike Brown y al capitán Dylan Hartley. Pero no fue motivo de desequilibrio interno. El proyecto ya tenía un norte claro.  Así como 2015 representó el éxito de un modelo de juego, cuando los cuatro equipos del \r\nRugby Championship llegaron a las semifinales, este Mundial quedará marcado por la resurrección europea. Es cierto que aún está en carrera Sudáfrica como representante del Hemisferio sur, pero las tempranas eliminaciones de la Argentina, Australia y esta ruidosa caída de Nueva Zelanda, trasladará los replanteos sobre los sistemas y el estilo en la dirección opuesta. Se puede buscar en los jugadores la razón de un resultado. Entonces hay que nombrar a T\r\nom Curry, Maro Itoje, Sam Underhill. Sin embargo, lo que prevaleció fue, en el colectivo, la convicción defensiva británica, su estructura. Volcó el destino del partido.  Se esperó el desequilibrio del talento de los All Blacks. Esa condición formidable que hace que la uniformidad desaparezca y el deporte se convierta en un show. Un quiebre de líneas fulgurante de \r\nBeauden Barrett, un kick pass de \r\nRichie Mo'unga de esos que dejan a los simpatizantes con la boca abierta en las plateas. pero esa magia nunca llegó. El muro de contención de Inglaterra fue infranqueable. Obligó al dominador del rugby mundial a disminuir la velocidad en la continuidad de las fases. Ralentizó todos los movimientos. Impuso las condiciones europeas por sobre el vértigo del \r\nSúper Rugby. Y podrían haber jugado otros 80 minutos con los mismos resultados. De no ser por el error de Jamie George en ese line que culminó con el try de Savea, \r\nlos Hombres de Negro se hubieran ido sin poder anotar puntos. Se pasaron la pelota, empujaron, pero había enfrente una fuerza repelente que los hacía retroceder cada vez. Cuando el rugby moderno parecía llevarse todo por delante, Inglaterra resurgió para adaptarse a la nueva realidad sin olvidar las viejas costumbres. Con un líder no convencional, pero con reminiscencias de aquella prosapia. Justo cuando la historia está en revisión permanente y hasta el valor del nombre del \r\ntrofeo Webb Ellis se ha puesto en duda, hay tradiciones que no se discuten. Como para recordar que fueron ellos los que inventaron este juego."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-inglaterra-saca-ventajas-supera-all-nid2300832","date":"26  de octubre de 2019  • 13:44","title":"Mundial de rugby. Inglaterra dio el golpe ante los All Blacks y llegó a la final","abstract":null,"author":"","key_words":"","body":"Intenso de punta a punta y con \r\nInglaterra siempre arriba para dar el gran impacto del \r\nMundial de rugby Japón 2019: venciendo nada menos que a los \r\nAll Blacks, los bicampeones mundiales. En Yokohama, Inglaterra se impuso por 19-7 y avanzó a la definición del sábado próximo, en la que se medirá con el ganador de Sudáfrica vs. Gales, que juegan este domingo. Los All Blacks sumaban 18 victorias en Copa del Mundo desde que cayeron en los cuartos de final de la edición de 2007 contra Francia. Los ingleses, único equipo del hemisferio norte que ha logrado ser campeón del mundo (en 2003) acceden por cuarta vez a una final del Mundial. En 1991 y 2007 salieron derrotados. Inglaterra sacó ventajas desde el comienzo para poder manejar el desarrollo. Así fue el primer tiempo de la semifinal más esperada del \r\nMundial de Rugby Japón 2019. Con un try a los 2 minutos del centro Manu Tuilagi, convertido por Owen Farrell y un penal de George Ford, el equipo dirigido por Eddie Jones está dando el gran golpe en el torneo al imponerse a \r\nNueva Zelanda, a los bicampeones mundiales, por 10-0. Y en el arranque del segundo tiempo, a punto estuvo de acentuarse esa diferencia, ya que a los 5 minutos, el medio scrum inglés Ben Youngs volvió a quebrar la defensa de los All Blacks, para apoyar el segundo try del impactante seleccionado inglés. Sin embargo, mediante el TMO, se verificó un knock-on previo y el try casi debajo de los palos se anuló. Hubiese marcado un 17-0 para Inglaterra.  Con todo, Inglaterra siguió ampliando su diferencia ante los \r\nAll Blacks, con un nuevo penal de George Ford a los 10 minutos, para llevar el score a 13-10. Claro que los All Blacks son los All Blacks. Y a los 17 minutos, capitalizaron el primer error de Inglaterra y el ala Ardie Savea concretó un try que metió en partido al bicampeón. Con la conversión de Richie Mo'unga, el partido quedó 13-7 para Inglaterra, aunque con mayor incertidumbre en cuanto a su desenlace.  Sobre los 20, Inglaterra volvió a tener una chance de apoyar, pero los All Blacks se defendieron con acierto cerca su ingoal. La acción terminó en penal, un costo menos doloroso, y George Ford anotó el penal para poner el 16-7. Un momento de respiro ante el impacto del try recibido. Ya a los 29 minutos, Inglaterra empezó a sentirse cerca de la final y de dar el gran golpe, con un nuevo penal de George Ford, para elevar las cifras a 19-7. Y concretó la gran ilusión: quebrar a los mejores del planeta. Inolvidable. Desde la antesala del Mundial 2011, los All Blacks jugaron 113 partidos. Ganaron 99, empataron 4 y perdieron 10 Un Inglaterra que llegó de la frustración de quedarse afuera del Mundial 2015 en la primera rueda, justo en la competencia en la que era local. Un golpe durísimo del que supo reponerse para estar en la final, nada menos, del Mundial siguiente. De la mano del revolucionario y polémico Eddie Jones. Lanzado para buscar su segundo título en un Mundial. Con el aval de haber dejado en el camino, en cuartos de final y en semifinales, a los Wallabies y a los All Blacks. Una actuación global impactante. Las formaciones Inglaterra: Elliot Daly; Anthony Watson, Manu Tuilagi, Owen Farrell y Jonny May; George Ford y Ben Youngs; Billy Vunipola, Sam Underhill y Tom Curry, Courtney Lawes y Maro Itoje; Kyle Sinckler, Jamie George y Mako Vunipola. Entrenador: Eddie Jones. Suplentes: Luke Cowandickie, Joe Marler,Dan Cole, George Kruis, Marck Wilson, Willi Heinz, Henry Slade y Jonathan Joseph. Nueva Zelanda: Beauden Barrett; Sevu Reece, Jack Goodhue, Anton Lienert-Brown y George Bridge; Richie Mo'unga y Aaron Smith; Kieran Read, Ardie Savea y Scott Barrett; Sam Whitelock y Brodie Retallick; Nepo Laulala, Codie Taylor, y Joe Moody. Entrenador: Steve Hansen. Suplentes: Dan Coles, Ofa Tuungafasi, Angus Ta'Vao, Patrick Tuipuloto, Sam Cane, TJ Perenara, Sonny Williams y Jordie Barrett. Primer tiempo: 2', gol de Owen Farrell por try de Tuilagi (I), y 40', penal de Ford (I). Segundo tiempo: 10', penal de Ford (I); 17', gol de Mo'Unga por try de Savea (NZ); 23 y 29', penales de Ford (I). Estadio: Yokohama. Árbitro: Nigel Owens (Gales).  Este domingo, desde las 6, hora argentina, Sudáfrica y Gales disputarán la segunda semifinal.  Era el duelo más esperado desde que los All Blacks se consagraron en Twickenham cuatro años atrás, en el Mundial que los ingleses miraron de afuera en su propia casa, eliminados en la etapa de grupos. Inglaterra venía pergeñando la venganza con Eddie Jones como arquitecto y un plan para llegar de la mejor manera a esta instancia. Campeón del Seis Naciones en 2016 y 2017, el ciclo del australiano decayó un poco en 2018 solo para tomar impulso y llegar a Japón en su esplendor. El duelo con los All Blacks lo encontró antes que lo deseado, pero, como dice el lugar común, para ser campeón hay que ganarles a todos, y ese es el objetivo final. Los bicampeones mundiales continuaron con su andar arrasador en los tres primeros años del ciclo, pero comenzaron a ceder levemente en noviembre y su favoritismo no era tan evidente como en los últimos dos Mundiales. Eso no hizo más que incrementar su hambre y se prepararon como si nunca hubiesen ganado nada. Resultado: hasta aquí habían sido el equipo más completo. Fue el primer juego mundialista entre ambos desde 1999. Inglaterra nunca había vencido a los All Blacks en los tres antecedentes, incluida una semifinal: el 45-29 de 1995, con cuatro tries de Jonah Lomu. En el único enfrentamiento hasta el de hoy entre sí en estos cuatro años, en noviembre, en Twickenham, terminó con polémica: Nueva Zelanda ganó 16-15 pero al local le anularon un try sobre el final a instancias del TMO.  Las semifinales de Inglaterra 2015 marcaron un hito cuando por primera vez cuatro equipos del hemisferio sur acapararon los cuatro casilleros de privilegio (Nueva Zelanda, Australia, Sudáfrica y la Argentina). Japón 2019 reestableció el \r\nstatu quo. Como en siete de los nueve Mundiales, dos seleccionados de cada mitad del globo se repartieron ese sitial. No se trata de una rivalidad meramente geográfica. El enfrentamiento entre el norte y el sur representa también un choque de estilos. Más estructurado y orientado a la defensa el primero, más audaz y centrado en el ataque el otro. Dos formas de jugar claramente identificables. Ni mejor una, ni más efectiva la otra. Diferentes. Es, además, la transpolación a la cancha de diferencias políticas que subyacen en los escritorios en un momento crucial. Antiguamente los países del norte, y más específicamente las Islas Británicas, tuvieron el monopolio del gobierno del rugby, y hasta de las reglas del juego. El sur se hizo un lugar a fuerza de éxitos deportivos y el poder de las Home Nations se fue diluyendo; todavía conservan un rol central, como se vio en la disputa por la creación de la trunca Liga Mundial. Esta supremacía deportiva se mantiene hoy y se refleja en la cantidad de títulos mundiales: siete para el sur, uno para el norte (Inglaterra en 2003). La superioridad también se revela en el origen de los entrenadores: los cuatro son del sur. Inglaterra por primera vez recurrió a un extranjero y atraviesa un gran momento de la mano del australiano Eddie Jones. Gales quiere exprimir lo último que le puede dar el neozelandés Warren Gatland, que anunció su despedida luego de 12 años en los que dejó como legado cuatro títulos del Seis Naciones y dos semifinales mundialistas. Por último, el duelo entre Inglaterra y Nueva Zelanda representa el choque entre el mejor del norte y el mejor del sur de este ciclo mundialista de cuatro años, mientras que el de Gales y Sudáfrica enfrenta a los mejores por región de 2019. El campeón del Seis Naciones ante el campeón del Rugby Championship. Los dos llegan al duelo del domingo (a las 6 de la Argentina) con la fe por las nubes. Promete ser el partido más cerrado y orientado a los forwards de los dos. Gales sufrió para llegar a esta instancia pero demostró, una vez más, el temple para sobreponerse situaciones adversas y jugar hasta el minuto 80. Sudáfrica es el único de los cuatro que no está invicto, ya que cayó en el debut ante All Blacks. Desde entonces fue creciendo y ante Japón mostró su mejor versión, arrollando con los forwards y capitalizando los espacios con sus backs. Aparece en principio como el más completo de los dos, aunque domingo no tendrán al desequilibrante wing Cheslin Kolbe, lesionado. Será el tercer choque consecutivo entre ambos en Mundiales. Los anteriores los ganó Sudáfrica, aunque por escaso margen y con definiciones sobre el final. En la clasificación de 2011 fue 17-16 con un try de Francois Hougaard a 15 minutos del final. En los cuartos de 2015 fue 23-19 gracias a la conquista de Fourie du Preez a 6 del cierre. Aunque Gales puede aferrarse de otra estadística: desde entonces ganó los cuatro partidos que jugaron entre sí y cinco de los últimos seis, cuando solo había ganado uno de los primeros 29."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-como-reacciono-inglaterra-haka-all-nid2300835","date":"26  de octubre de 2019  • 11:55","title":"Mundial de rugby. Cómo reaccionó Inglaterra ante el Haka de los All Blacks y el respeto del final","abstract":null,"author":"","key_words":"","body":"Fueron dos momentos muy especiales y distintos los que se vivieron en Yokohama. Antes y después de la gran semifinal del \r\nMundial de rugby Japón 2019 entre \r\nInglaterra y los All Blacks, que marcó el pase a la final de los europeos tras vencer a los bicampeones del mundo por 19-7, en una actuación impactante.  Primero, la reacción del seleccionado inglés ante la tradicional ceremonia del Haka neozelandés. Formando una V delante de los rivales y acercándose cada vez más. En virtud de ello, los auxiliares del referí les pidieron que respetaran al espacio y que se posicionaran unos metros más atrás. Entonces sí, llegó la hora de la danza maorí en medio de un bullicio ensordecedor de los aficionados. Ya en los cuartos de final contra Irlanda, los seguidores del equipo verde habían entonado una clásica canción durante el Haka para tratar de minimizar el supuesto efecto de intimidación que ejercen los All Blacks en ese ritual.  \"Queríamos hacerles ver que estábamos preparados, que estábamos juntos y dispuestos a todo\", declaró el centro inglés Manu Tuilagi después del partido. \"Pienso que fue algo diferente, creo que (la idea) vino de Eddie\", añadió Tuilagi, en referencia al coach, Eddie Jones. \"No queríamos ser espectadores y enfrentarlo colocados en fila\", explicó el capitán, Owen Farrell. ¿Afectó esta iniciativa inglesa en la actuación de los neozelandeses? \"No tuvo ninguna incidencia en nuestra actuación. Ellos nos han dominado en los rucks, no tuvimos ninguna pelota rápida para atacar\", admitió el capitán de los All Blacks, Kieran Read.  Y luego de la gran batalla, el respeto y el reconocimiento entre los protagonistas, con la tradicional calle de honor. Una buena forma de mostrarle el mundo que el deporte termina dentro de la cancha y que un resultado no cambia la esencia y el espíritu del juego.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-seis-errores-explican-despedida-beccacece-independiente-nid2300934","date":"26  de octubre de 2019  • 23:59","title":"Los seis puntos que explican la despedida de Beccacece de Independiente","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"Tal como se preveía tras la eliminación de la Copa Argentina, \r\nSebastián Beccacece dejó de ser el director técnico de \r\nIndependiente. El entrenador rosarino, que no llegó a cumplir los cinco meses de gestión, asumió sus responsabilidades \"por no haber alcanzado los objetivos planteados\". Dijo que se trató de una decisión \"por consenso\", aunque sus palabras invitan a pensar que los dirigentes le hicieron saber que lo más indicado era dar un paso al costado \"para descomprimir la situación\". Sin plan B a la vista, el club confirmó que \r\nFernando Berón, actual coordinador de divisiones inferiores, se hará cargo del plantel de manera interina al menos hasta diciembre. La mediocridad de los números de Beccacece explica solo en parte la escasa duración de su gestión. \r\nFueron 16 partidos, con 8 victorias, 1 empate y 7 derrotas que incluyen las eliminaciones en copas Sudamericana y Argentina. Además, el equipo marcha 14º en la Superliga. Aun sin tratar de ampararse en las excusas, el ya exentrenador del Rey de Copas recordó errores arbitrales en varios partidos, pero los verdaderos motivos que llevaron al final prematuro hay que buscarlos en otro lado. Los siguientes son los seis mayores errores del técnico: 1) La falta de juego. Sin duda, el primer y principal motivo de decepción de los hinchas. Salvo de manera muy esporádica, el Independiente de Beccacece casi nunca se pareció al Defensa y Justicia de Beccacece. El equipo no logró encontrar un estilo propio, ni para desenvolverse con la pelota, ni para ser efectivo en la recuperación. A la carencia de creatividad para generar situaciones de gol -varios partidos se cerraron sin un solo remate al arco- se sumaron errores puntuales y hasta groseros en defensa, todo lo cual fue minando la confianza. Los cambios constantes en el once titular tampoco ayudaron a consolidar el funcionamiento que el técnico prometió desde el primer día de su llegada. 2) Los planteos tácticos. Plantear los encuentros teniendo en cuenta las características del rival de turno y las circunstancias del momento es un rasgo distintivo de su trabajo, pero en Independiente nunca alcanzó a ser comprendido. Los partidos disputados en Quito en ambas eliminatorias de Copa Sudamericana, o ante Atlético Tucumán y Defensa y Justicia por Superliga y Copa Argentina, respectivamente, mostraron una idea extremadamente defensiva que acumuló críticas y disgustos más allá de los resultados que cosecharan. 3) La política de refuerzos. Beccacece llegó a Independiente con tres nombres debajo del brazo: Menossi, Alexis MacAllister y Gigliotti. Ninguno acabó vestido de rojo, y por ese lado el técnico goza de coartada. Pero sí lo hizo Barboza, su otro gran reclamo que terminó convertido en un boomerang por las pobres actuaciones del marcador central, epicentro de las iras del hincha y el modo de expresar su disgusto con el DT. Tampoco Domingo Blanco repitió hasta ahora el rendimiento que lo llevó a la selección el año pasado, en tanto que Lucas Romero no ha marcado diferencias, Sebastián Palacios fue desperdiciando sus oportunidades y Cristian Chávez y Roa prácticamente no las tuvieron. 4) Las declaraciones. Seguidor de la línea de Marcelo Bielsa y Sampaoli, no siempre es concreto en su discurso. Muchas veces cuesta entender su pensamiento, lo cual fue restándole credibilidad y alejándolo del hincha. Algunas explicaciones postpartido, aferrándose al resultado y negándose a aceptar las deficientes prestaciones del equipo, le crearon tantos o más enemigos que el mal juego desplegado en la cancha.  5) Los \"casos\" Pablo Pérez y Domingo. El episodio que culminó con una sanción interna de dos partidos a Pablo Pérez y la desaparición de Nicolás Domingo de las formaciones no hicieron más que ahondar la brecha que todas las otras causas ya habían abierto entre el técnico y las restantes instancias del club. Aunque el volante exBoca haya aceptado su error, la resolución del tema nunca fue del todo comprendida. La falta de explicaciones sobre el marginamiento de Domingo, el jugador más querido por la hinchada, empeoró aún más las cosas. 6) Las relaciones internas. Incluso en su despedida, Beccacece resaltó \"la enseñanza en valores que les dejamos a los jugadores\". Ninguno de ellos ha emitido hasta el momento opiniones adversas contra el técnico. Sin embargo, la sospecha de la existencia de una relación no del todo fluida en el vestuario comenzó a sobrevolar el predio de Villa Domínico a medida que los resultados no eran los esperados y las decisiones del técnico comenzaron a dejar algunas \"víctimas\" en el camino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-futbol-ciclo-moyano-independiente-cinco-tecnicos-nid2300914","date":"26  de octubre de 2019  • 23:59","title":"El fútbol en el ciclo Moyano en Independiente: cinco técnicos, dos títulos y poca puntería","abstract":null,"author":"Ariel Ruya","key_words":"","body":"\"Ya pasaron las elecciones. Ahora tenemos que ser hermanos dispuestos a luchar. La situación no es fácil, pero no es imposible que Independiente se levante y vuelva a ser uno de los equipos más grandes del mundo. Fuimos el orgullo nacional, el orgullo del fútbol argentino, y tenemos que volver a serlo\". \r\nHugo Moyano ganó con casi el 70 por ciento de los votos el 6 de julio de 2014. Es, desde esa tarde, el presidente de \r\nIndependiente, por una abrumada mayoría que fue respaldada en diciembre de 2017, por casi el 89% de simpatía. El viejo \r\nRey de Copas ya había recuperado el alivio de sentirse de primera, un puñado de semanas antes, con Omar de Felippe como entrenador, un pragmático que le devolvió el alma al cuerpo.  La nueva conducción tenía otras ideas. \r\nRecuperar la esencia, la mística, con entrenadores que se acercaran a su antigua clase, el juego bonito, las vueltas olímpicas. El orgullo. Sin embargo, el ciclo del veterano dirigente sindical, que el 9 de enero próximo cumplirá 76 años, es una continuidad futbolera matizada de tropiezos. \r\nPablo Moyano, su hijo y vicepresidente, es uno de los principales alumnos de esta suerte de escuela en la que se reúnen tres conceptos: sentimiento, identidad y vueltas olímpicas... y en casi todas ellas, la deuda es enorme. Casi seis años, cinco técnicos, dos títulos y poca puntería, no solo frente al arco rival.  Sebastián Beccacece fue el último: duró un suspiro. Provocó una pequeña revolución en Defensa y Justicia y fue parte del fiasco -en el campo de juego y, sobre todo, en las entrañas- del seleccionado en el Mundial de Rusia. Asumió el 7 de junio y apenas dirigió 16 partidos, con un resultado de ocho victorias, un empate y siete derrotas. \"No me reprocho nada. Este grupo de trabajo dejó todo, para mí es lo importante. No logramos lo que la gente quería, y eso seguramente deja una sensación de vacío\", fue una de sus reflexiones. \"Es la situación que nos toca y hay que enfrentarla con grandeza y dolor. En el fútbol y en la vida, perdí más de lo que gané. Se aprende mucho más en la derrota\", asumió, en un breve tiempo en el que pasó de todo: rápida intolerancia del público, rencillas con Pablo Pérez y Nicolás Domingo, largas caminatas al borde del campo de juego, malas decisiones estratégicas y un puñado de controvertidos fallos arbitrales que oficiaron de escudo. La primera idea de los Moyano fue ambiciosa: Jorge Almirón, en julio de 2014, antes del suceso de Lanús y, claro, mucho antes del chasco en San Lorenzo. Respaldado en el sentimiento y en la filosofía -el salir jugando por abajo, por ejemplo, fue todo un desafío en un medio que lo rechazaba-, acabó con una polémica con Daniel Montenegro y sin resultados. \"Renuncié por los jugadores, ya que ellos están muy presionados y no están tranquilos por mi culpa. La gente ya no me quiere por más que gane el equipo. Y sabía que, si no me iba, los iban a putear a todos. La gente va a decir por fin se fue este negro de mierda\", llegó a declarar. Los números: 14 triunfos, 11 empates y 10 derrotas. Mauricio Pellegrino fue un caso curioso, en junio de 2015: el único que no representó el estilo histórico del gigante de Avellaneda y que -según se sabe- es uno de los candidatos de hoy, al igual que Daniel Garnero, aquel clásico número 10. El primero, se fue recientemente de Leganés, el segundo, es el DT de Olimpia. El exdefensor tuvo un paso digno, serio, pero nunca entró en el calor de los hinchas, que le dieron la espalda al ciclo por el estilo, basado en la disciplina táctica. \"Yo ya expresé mis deseos de seguir en Independiente porque estoy convencido de que vamos por el buen camino y que hay madera como para hacer un equipo ganador\", aseguró, un puñado de horas antes de que no se le renovara el contrato. Los números: 19 triunfos, 9 empates y 6 derrotas. En realidad, estaba todo sellado con Gabriel Milito, un hijo pródigo del club, que había tenido una experiencia con vaivenes durante 2015 en Estudiantes, club en donde está hoy, en su segundo ciclo. Sin embargo, el paso por Gaby como entrenador de Independiente fue el más decepcionante de un DT desde que asumió Moyano. Por el sentimiento, por la ideología, por la cercanía con Pep Guardiola... duró apenas 7 meses. Asumió a fines de mayo de 2016 y no llegó a fin de año. El 3-0 de Racing, ocurrido el 27 de noviembre, con un doblete de Licha López y Bou, fue el principio del final. \"No fui capaz de conseguir lo que pretendía. Quiero agradecer el cariño y pedir disculpas a aquellos que tenían ilusión con mi llegada; di lo mejor de mí\", suscribió. Los números: 8 triunfos, 6 empates y 5 derrotas. Ariel Holan fue una excepción... a medias. Por el tiempo (dos años y cinco meses), porque consiguió dos títulos (Copa Sudamericana 2017, Copa Suruga Bank 2018) y porque el juego, durante la primera etapa, fue audaz, atractivo. Con el tiempo, cayó en la trampa de las peleas -con los líderes, con sus ayudantes- y el ciclo se mantuvo en la intrascendencia. Los números: 49 triunfos, 32 empates y 23 derrotas. \"Cometí varios errores, como pensar en la economía del club\", contó, días atrás. Lejos de una sincera autocrítica. Jorge Almirón (10 meses) Respaldado en el sentimiento, impuso su sello solo de a ratos. Mauricio Pellegrino (11 meses) Tacticista, tuvo un digno paso, pero apartado del paladar rojo. Sebastián Beccacece (4 meses) Fue una decepción, luego del suceso en Defensa y Justicia. Gabriel Milito (7 meses) Suerte de hijo pródigo, resultó errático y confuso su proceso. Ariel Holan (2 años y 5 meses) Arrancó con todo, logró 2 títulos y se desgastó entre polémicas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-domingo-nid2300298","date":"26  de octubre de 2019  • 21:39","title":"La agenda de la TV del domingo: Fórmula 1 en México, el PSG con los argentinos y la final del ATP de Basilea","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/gp-mexico-accidente-valtteri-bottas-chocar-muro-nid2300880","date":"26  de octubre de 2019  • 16:37","title":"GP de México: el accidente de Valtteri Bottas que derivó en la sanción para Verstappen","abstract":null,"author":"","key_words":"","body":"En los últimos instantes de la lucha por la pole en el Gran Premio de México,\r\n el finlandés Valtteri Bottas (Mercedes) tuvo un accidente: perdió el control del monoplaza en una curva y se estrelló con el muro de contención. El piloto, que tenía grandes chances de quedarse con el primer lugar, terminará partiendo desde el sexto puesto.  Lo más importante: Bottas está fuera de peligro, luego de haber sido llevado al hospital. Le hicieron estudios y lo encontraron apto para competir. Se esperaba que los resultados de los exámenes clínicos fueran positivo porque Bottas había abandonado su monoplaza a pie a pesar del fuerte impacto. \"El auto está severamente dañado. Estamos evaluando exactamente el trabajo que necesita para mañana tenerlo listo para la carrera\", informó un vocero del equipo Mercedes, ya campeón de constructores de esta temporada.  El holandés Max Verstappen, que había conseguido la 'pole position' en el Autódromo Hermanos Rodríguez, al cronometrar 1 minuto, 14 segundos y 758 milésimas, recibió una sanción que le hizo perder tres puestos en la parrilla y ceder, por tanto, la primera posición, según anunciaron este sábado los comisarios de la carrera. Se le reprocha al piloto de Red Bull no haber frenado durante el accidente de Valtteri Bottas (Mercedes) cuando luchaban por el mejor tiempo. El monegasco Charles Leclerc (Ferrari) ocupará el primer lugar en la parrilla por delante de su compañero Sebastian Vettel."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/diego-schwartzman-otra-enorme-actuacion-final-viena-nid2300867","date":"26  de octubre de 2019  • 16:30","title":"Diego Schwartzman y otra enorme actuación: a la final de Viena, donde definirá con Dominic Thiem","abstract":null,"author":"","key_words":"","body":"VIENA.- Implacable. Se sacó de encima a un duro rival como el estadounidense Sam Querrey, en tres sets. Después, eliminó al ruso Karen Khachanov, top ten, por 7-6 (2) y 6-2. Y este sábado derrotó por 6-3 y 6-2 al francés Gael Monfils (4° favorito). \r\nDiego Schwartzman (5°) avanzó a la final del \r\nATP 500 de Viena, que reparte premios por 2.433.800 euros, y este domingo, no antes de las 10, hora argentina, definirá el torneo con el máximo favorito: el austríaco\r\n Dominic Thiem. Schwartzman, ubicado en el puesto 15 del ranking mundial de la ATP, concretó así una sólida actuación que le permitirá estar en una nueva definición del circuito. No será un compromiso sencillo por cierto: Thiem se recuperó de un comienzo adverso frente al duro italiano Matteo Berrettini (3°) para ganar por 3-6, 7-5 y 6-3.  El jugador formado en el Náutico Hacoaj conquistó este año el ATP de Los Cabos, en México, uno de los tres títulos obtenidos por los tenistas argentinos en el circuito. Los otros fueron los de Juan Ignacio Londero en Córdoba y Guido Pella en San Pablo, torneo que en 2020 dejará de jugarse para dejarle su lugar a Santiago, Chile. En caso de triunfar, será el cuarto título profesional para el Peque, ya que además de la victoria en Los Cabos 2019, se adjudicó los torneos de Río de Janeiro 2018 y de Estambul 2016. Una victoria también le permitiría escalar tres posiciones en el ranking, desde el puesto 15° actual al número 12 de la clasificación semanal. El historial entre Schwartzman y Thiem favorece al austríaco, vencedor por 4-2 en el frente a frente. Los únicos triunfos del argentino fueron en el Masters 1000 de Canadá 2017 y en el ATP de Buenos Aires, en febrero de este año. En Viena, torneo sobre carpeta y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro en la edición de 2012. El propio Del Potro fue finalista en 2011 (perdió con Jo-Wilfried Tsonga) y Guillermo Cañas alcanzó la definición en 2001 y 2004."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/hurlingham-cambiaso-fue-implacable-victoria-la-dolfina-nid2300890","date":"26  de octubre de 2019  • 21:36","title":"Hurlingham: Cambiaso fue implacable en la victoria de La Dolfina sobre La Ensenada","abstract":null,"author":"Alejo Miranda","key_words":"","body":"A 10 años y una semana del 18 de octubre de 2009, \r\nAdolfo Cambiaso sigue haciendo goles como si el tiempo no pasara. Aquella tarde, en la cancha 2 del Hurlingham Club, había marcado el récord para la Triple Corona de 19 goles en la victoria 23-12 de La Dolfina ante El Paraíso. Este sábado, con 44 años y otros compañeros a su lado, anotó 10 tantos \r\npara ser el goleador de su equipo y de toda la primera fecha del Abierto de Hurlingham, en el éxito 17-5 ante La Ensenada. \"En estos 10 años hemos formado un gran grupo que la pasamos bien dentro y fuera de la cancha. Hoy soy más un asistidor. He ganado cosas y he perdido otras. Soy funcional al equipo\", dijo con humildad Cambiaso.   La Dolfina 17: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. La Ensenada 5: Facundo Fernández Llorente, 7; Juan Martín Zavaleta (h.), 8; Juan Martín Zubía, 8, y Jerónimo del Carril, 7. Total: 30. Progresión: La Dolfina 4-0, 5-1, 7-2, 9-2, 13-3, 15-3 y 17-5. Goles de La Dolfina: Cambiaso, 10 (5 de penal y 1 de córner); Stirling, 3; Mac Donough, 2, y Nero, 2. De La Ensenada: Fernández Llorente, 1; Zubía, 2 (de penal), y Del Carril, 2 (1 de penal y 1 de córner). Jueces: Guillermo Villanueva (h) y Rafael Silva. Árbitro: Gonzalo López Vargas. Cancha: n° 6 de la AAP, Pilar.  La victoria de Las Monjitas ante Cría Yatay por 19-9, en el Abierto de Hurlingham de polo, dejó al desnudo su realidad: tiene el potencial para estar a la altura de Ellerstina y La Dolfina, pero no puede permitirse baches como los de ayer si quiere superarlos. La goleada dejó traslucir toda la calidad individual, funcionamiento colectivo y caballada que ostenta Las Monjitas, pero también un lapsus de un par de chukkers que, ante los dos favoritos, suele pagar más caro. Le ocurrió exactamente una semana atrás cuando cayó ante Ellerstina luego de tener ventaja de cinco goles a dos chukkers del final.  \"Fueron días duros porque sentimos que podíamos haber estado en la final de Tortugas. Jugamos un buen partido que se escapó por detalles\", aceptó el Sapo Caset, autor de 9 goles. \"La semifinal con Ellerstina dejó muchas cosas positivas. Jugamos en gran nivel\", agregó Hilario Ulloa, el mejor del partido. \"Nos quedó un sabor amargo por la derrota, pero hay que mirar las cosas buenas de Las Mojitas, porque estamos en gran nivel de juego y caballos\". Al final de la tarde, una buena cantidad de público pudo disfrutar de una gran demostración de los naranjas en la cancha n°1 del predio Alfredo Lalor de la AAP en Pilar. Los dos equipos se brindaron en pos del espectáculo con un juego abierto y dinámico. Sorpresivamente, fue Cría Yatay, semifinalista en Tortugas, el que comenzó mejor: se adelantó 3-0 en el primer chukker y llegó a estar 7-5 en el tercero. Al promediar éste comenzó la remontada de Las Monjitas: un parcial de 10-0 para encaminarse a una victoria cómoda, prueba de lo que puede hacer cuando funciona bien. Necesitará sostenerlo durante todo el partido para tener posibilidades ante La Dolfina, con quien definirá la zona el domingo luego de enfrentarse con La Ensenada el miércoles.  Las Monjitas 19: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset (h.), 10, y Santiago Toccalino, 9. Total: 38. Cría Yatay 9: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Progresión: Las Monjitas 2-3, 4-6, 8-7, 12-7, 15-7, 16-8 y 19-9. Goles de Las Monjitas: Sola, 4; Ulloa, 5; Caset, 9 (6 de penal y dos de córner), y Toccalino, 1. De Cría Yatay: Zubiaurre, 1; C. Laprida, 3; Pittaluga, 4 (de penal), e I. Laprida, 1. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Martín Aguerre. Cancha: n°1 de la AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-al-coach-all-blacks-le-nid2300844","date":"26  de octubre de 2019  • 13:44","title":"Mundial de rugby. Al coach de los All Blacks le hablaron de \"falta de hambre\" y explotó","abstract":null,"author":"","key_words":"","body":"Fue un momento que pudo haber sido de mayor tensión en la conferencia de prensa de Nueva Zelanda tras la derrota en la semifinal del Mundial de Japón 2019 frente a Inglaterra. Cuando al capitán \r\nKieran Read le preguntaron si el si el equipo \"había perdido el hambre después de haber ganado dos mundiales seguidos\", el octavo dio su mirada con absoluto respeto y sin alzar la voz. Pero a su lado, \r\nSteve Hansen, entrenador de los \r\nAll Blacks desde 2012, movía la cabeza. Y una vez que Read concluyó su explicación, el corpulento coach no ocultó su fastidio y respondió tajantemente: \"Me gustaría aclarar esto porque me parece irrespetuoso sugerir que los All Blacks salieron a la cancha sin hambre. Los chicos salieron desesperadamente a ganar el partido. Que les haya pedido que entraran más hambrientos en el segundo tiempo no significa que no lo hayan sido desde el principio. Hay una gran diferencia y si quieres después te puedo enseñar algo al respecto. Sugerir que los All Blacks entraron sin hambre a la semifinal de un Mundial, con la historia que los respalda, me parece una pregunta muy irrespetuosa \", respondió con cara de pocos amigos. Hansen se mostró dolido por la eliminación de Nueva Zelanda a manos de Inglaterra (19-7), pero aseguró que no había que lamentarse ni avergonzarse. \"No hay que lamentarse, hemos sido derrotados por alguien mejor que nosotros (...) No hay que avergonzarse por perder contra un buen equipo como este, pero duele, sí, claro\", dijo. Nueva Zelanda había ganado los anteriores Mundiales de 2011 y 2015 y la de este sábado ante el XV de la Rosa fue su primera derrota desde la sufrida en cuartos de final de la Copa del Mundo 2007 ante Francia.   Desde la antesala del Mundial 2011, los All Blacks jugaron 113 partidos. Ganaron 99, empataron 4 y perdieron 10. \"Sí, estábamos invictos desde 2007. Estamos decepcionados, pero hemos jugado lo mejor que pudimos\", declaró Hansen. \"Habrá que volver a concentrarse para el partido por el tercer puesto y terminar bien\". Y aprovechó para elogiar al rival: \"Quiero felicitar a Inglaterra. Creo que han hecho un enorme partido de rugby y han merecido ganarlo. No se les debe dejar nada porque lo toman todo. Y, de hecho, en eso consiste el rugby\".  El capitán Read, en tanto, se mostró resignado luego de la eliminación. \"Es difícil poner en palabras lo que siento. Ellos han empezado muy bien y no hemos podido hacer nuestro juego\", declaró. Y sobre la marcada \"falta de hambre del equipo\", especificó: \"Seguramente cuando veamos el partido entenderemos que habrá muchas cosas que podríamos haber hecho mucho mejor. Estamos decepcionados, pero hemos dado todo lo que teníamos. Quizá no estuvimos tan finos en algunos detalles, pero buscamos el partido en todo momento, incluso en el primer tiempo, cuando tuvimos que aguantar a Inglaterra\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/nacional-clubes-belgrano-athletic-avanzo-demoler-54-19-nid2300889","date":"26  de octubre de 2019  • 18:28","title":"Nacional de Clubes: Belgrano Athletic avanzó tras demoler 54-19 a Urú Curé","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Quizás hubo algún terremoto imperceptible que los fortaleció mentalmente, acaso se juramentaron una rápida vuelta de página que no le altere las coordenadas de las convicciones, o en una de esas confían plenamente en que su estilo pronto les dará nuevas satisfacciones. ¿Quién sabe? Lo único real es que \r\nBelgrano ya se trazó un nuevo objetivo a tres semanas de perder la final del Top 12: ser protagonista en el Nacional de clubes. Y ayer dio un gran paso al vencer a \r\nUrú Curé de Río Cuarto por \r\n54 a 19 y se clasificó a los cuartos de final.  La final perdida ante SIC agónicamente parece ser una anécdota del pasado para el Marrón. El estilo y las convicciones que mostró en el último certamen bonaerense están más firme que nunca. Y no es poco que se haya prolongado el entusiasmo y el juego para apostar a ganar por primera vez el Nacional de Clubes. \"Fue un golpe duro perder la final del Top 12, pero esta camiseta es muy grande para quedarnos en lamentos y no trazarnos nuevos objetivos. Estamos de vuelta y dispuestos a ser protagonistas de este Nacional\", comentó, apenas finalizó el encuentro, el capitán marrón Francisco Ferronato. Los cuartos de final se jugarán el 2 de noviembre y Belgrano se medirá con Duendes de Rosario. Además: Jockey Club (Rosario) vs. SIC, Hindú vs. Gimnasia y Esgrima (Rosario) y Pucará vs. Marista El hábito de observar partidos que se definen por simple aprovechamiento de groseros errores ajenos sufrió este sábado una saludable interrupción en Virrey del Pino. Desde el comienzo del partido, Belgrano se adueñó de las acciones y el resultado. Con un scrum avasallador, en una ráfaga de 10 minutos logró ponerse 14-0 y regular sin demasiados sobresaltos la primera etapa. Rápidamente, Urú Curé reaccionó y con un try de Juan Cruz Cignetti convertido por Gonzalo Sanmartín logró ponerse en partido. Sin embargo, el andar arrollador del local le permitió marcar tres tries mas (dos de Fermín Martínez y uno de Tomás Rosati) e irse al descanso cómodamente 35 a 7. En el complemento, Belgrano se adueñó del terreno y puso más fervor que el esforzado conjunto cordobés. Los tries de Adolfo Martínez, a los 3 minutos, y Arana, a los 22 y 31, sentenciaron la leve reacción que Urú Curé mostró con los tries de Mauro Palacios y Mateo Bustamante. \"Estuvimos sólidos en defensa y muy contundentes cada vez entramos a la línea de 22 metros. Jugando así pronto le daremos una alegría a nuestra gente. No hay que desesperarse por una final perdida\", apuntó el apertura Rosati, quien contribuyó al triunfo del Marrón con 19 puntos, productos de siete conversiones y un try.  Con este triunfo, el conjunto Marrón se enfrentará en los cuartos de final con Duende de Rosario, justamente quien fue su vencedor en 2016 de la única final del certamen nacional que disputó en su historia. Y por ahora nadie pronuncia la palabra revancha en Belgrano. Pero a tres semanas de haber perdido la final del Top 12, el Nacional de Clubes asoma como la vía más próxima para canalizar el dolor que ese objetivo trunco causó por Virrey del Pino.  Belgrano: Martin Arana; Tobias Bernabé, Pedro Bugiani, Fermín Martínez y Juan Landó; Tomás Rosati y Ignacio Marino; Fernández Criado, Facundo Camardón y Joaquín De La Serna; Leandro Magneres y Adolfo Martínez; Ignacio Favre, Tomás Bruno y Francisco Ferronato (Capitán). Entrenadores: Guillermo Tramezzani, Francisco Gradín, Luis Gradín y Diego Gradin Cambios: ST, 12 minutos, Justo Durañona por Favre; 21, Nicolas Spinelli por Bernabé; 25, Andrés Bianco por Ferronato, y 35, Benjamin Waitas por Bruno. Urú Curé: Francisco Susperregui; Manuel Fernández Sardina, Facundo Lanzarini, Martín Bonino y Francisco Abrile; Gonzalo Semmartin y Juan Bernardini; Mateo Bustamante, Alfonso Zóttola y Facundo Lagos; Juan Cruz Cignetti (capitán) y José María López; Nicolás Achilli, Augusto Balocco y Mauro Palacios. Entrenador: Diego Ghiglione Cambios: ST, 2 minutos, Jeronimo Lozada por Abrile; 3, Juan Ignacio Jure por Semmartin;19, Alvaro Aguilar por Palacios y 23, Valentin Ruiz por Susperregui. Primer tiempo: 1 minuto, gol de Rosati por try de Marino (B); 8, gol de Rosati por try de Landó (B); 16, gol de Semmartin por try de Cignetti (U);21, gol de Rosati por try propio ( B); 29, gol de Rosati por try de F. Martínez (B) y 39, gol de Rosati por try de F. Martinez (B). Resultado parcial: Belgrano 35 vs. Urú Curé 7. Segundo tiempo: 3 minutos, gol de Rosati por try de A. Martínez (B); 9, gol de Jerónimo Losada por try de Palacios (U); 21, gol de Rosati por try de Arana (B); 29, try de Bustamante (B); 32, try de Arana(B). Amonestado: 27, Fernández (U). Resultado parcial: Belgrano 19 vs. Urú Curé 12. Árbitro: Claudio Antonio Cancha: Belgrano"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/admiro-lo-pueblo-chileno-esta-haciendo-dijo-nid2300850","date":"26  de octubre de 2019  • 12:01","title":"\"Admiro lo que el pueblo chileno está haciendo\", dijo Marcelo Bielsa sobre las manifestaciones sociales","abstract":null,"author":"","key_words":"","body":"Leeds United igualó sin goles en el llamado \"derby de Yorkshire\" frente a \r\nSheffield United. Luego del partido un periodista le hizo una pregunta en español a \r\nMarcelo Bielsa. Le pidió que opinara sobre la \r\nsituación que vive Chile. \r\nEl Loco primero dejó en claro que no estaba autorizado para hablar del tema. Y que su opinión era \"una más\". Pero dio un \r\napoyo explícito a los reclamos del pueblo trasandino, cuyo seleccionado nacional dirigió entre 2007 y 2011. \"Admiro lo que los chilenos están haciendo. Los ciudadanos comunes. Son un ejemplo para el resto del país. Reclaman de la manera correcta, en democracia. Entienden que para tener una buena democracia hay que hacer algo más que votar. Todos describen a los chilenos como gente moderada: están dando un ejemplo de convicción. Son gente sólida\", dijo el entrenador argentino luego del partido.  Como suele pasarle durante esta campaña a Leeds, el equipo no pudo concretar todo lo que generó. De eso también habló Bielsa en su conferencia de prensa: \"Perdimos goles y ellos también. En el segundo tiempo ellos pudieron imponer su estilo, por lo que al analizar el partido tenemos que tener eso en cuenta. Al final, podemos decir que fue un partido con oportunidades similares para ambos equipos. Ellos tuvieron más, pero quizás menos claras que las nuestras. Además, en el primer tiempo tuvimos muchas ventajas, pero no supimos transformarlas en una oportunidad (de gol)\". El empate deja a Leeds en el segundo lugar de la tabla de posiciones, y en zona de ascenso directo. Su rival, Sheffield Wednesday, queda tercero. Pero ambos dependen de lo que ocurra en el resto de los partidos de la fecha 14, que se juegan más tarde."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-hinchas-west-ham-recordaron-carlos-nid2300852","date":"26  de octubre de 2019  • 23:59","title":"Por qué los hinchas de West Ham recordaron a Carlos Tevez doce años después","abstract":null,"author":"","key_words":"","body":"West Ham y \r\nSheffield United volvieron a enfrentarse por la Premier League luego de \r\n12 años. En el equipo londinense jugaban los argentinos \r\nCarlos Tevez y \r\nJavier Mascherano. West Ham zafó del descenso gracias a un gol del \r\nApache contra \r\nManchester United (campeón) en la última fecha. Y mandó a la segunda división a \r\nSheffield, que también pugnaba por no bajar. Por eso, los hinchas de West Ham \r\nrecordaron a Carlitos durante el partido disputado este sábado en el \r\nestadio Olímpico de Londres. En las tribunas hubo \r\ncaretas del futbolista argentino y hasta \r\ncamisetas con el ya famoso \r\nnúmero 32 que siempre portó Tevez.    Pese a descender en la cancha, Sheffield inició un juicio en los tribunales: Tevez anotó seis goles en los últimos nueve partidos y fue una de las razones principales para que West Ham mantuviera la categoría. Alegó que los dos futbolistas argentinos habían sido adquiridos por West Ham de manera fraudulenta y gracias al dinero de inversionistas externos, algo prohibido por la Premier League -una práctica que años después también castigaría la propia FIFA-. El reclamo se saldó con un pago extrajudicial de 20 millones de libras por parte de West Ham a Sheffield. Los londinenses también debieron abonar una multa de 5,5 millones a la Liga Premier. \"Sí, creímos que teníamos que cobrar porque habíamos sufrido y no estábamos de acuerdo con la manera en que se manejaron las cosas\", dijo Kevin McCabe, entonces presidente de Sheffield United, al diario inglés The Sun. Sheffield pudo haber llevado el juicio hasta el final. E incluso revertir el descenso. Eso, probablemente, habría terminado con West Ham en bancarrota. Sucedió al revés. Y los londinenses hace rato que disfrutan de los millones de la Premier. Sheffield United, en cambio, recién pudo volver para esta temporada luego de 12 años en la segunda división."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/diego-schwartzman-dominic-thiem-atp-500-viena-nid2300893","date":"27  de octubre de 2019  • 13:10","title":"Diego Schwartzman-Dominic Thiem: el argentino cayó en una gran final en el ATP 500 de Viena","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"La gran semana de \r\nDiego Schwartzman en Austria concluyó en la final con una ajustada caída en tres parciales frente a \r\nDominic Thiem, el número 5 del mundo. El austríaco, que se dio el gusto de gritar campeón por primera vez en el ATP 500 que se disputa en Viena, la capital de su país, al imponerse por 3-6, 6-4 y 6-3, en dos horas y 25 minutos de juego. Bien pronto comenzó el partido de manera favorable para el argentino, que quebró en el primer game del duelo. Sin embargo, una serie de errores no forzados de Schwartzman, incluida una doble falta, le devolvieron el break al austríaco. A partir de un planteo agresivo, el Peque consiguió tomar otra vez el saque del local en el quinto game para situarse de nuevo al frente en la cuenta. El número 15 del mundo mostró recursos para complicar a Thiem con la variedad de tiros y alturas, que incomodaron al jugador local, que por otra parte también se mostró errático en varios pasajes. Muy sólido en su juego, y con buenos anticipos, Schwartzman no dilapidó cada ocasión propicia que tuvo y selló el primer set con otro quiebre, el tercero del parcial, en 43 minutos de acción.  El segundo set arrancó más parejo, con un Thiem más enfocado y decidido a ejercer más presión sobre el saque del argentino, que escapó de sendos puntos de quiebre en un par de oportunidades. Schwartzman resistió esos pasajes de riesgo y generó una chance en el quinto game; zafó Thiem con un ace abierto, y el duelo desembocó en una etapa decisiva. La mayor determinación del austríaco tuvo su premio en el noveno game, cuando consiguió quebrar a Schwartzman; con el score 5-4, Thiem ganó un punto fantástico para levantar al público, y cerrar el parcial en su favor, y llevar la final a un tercer set a todo o nada.  Ese segmento favorable representó un envión para Thiem, que volcó más agresividad en el comienzo del tercer set y capturó el servicio del Peque para arrancar con ventaja. Con la estabilidad que le había faltado en el primer set, el número 5 del mundo ganó en confianza, tomó la iniciativa y desbordó a un Schwartzman que se mantuvo en el duelo, pero no encontró la manera de recuperar el protagonismo. Thiem, en una gran temporada, sumó su quinto título, luego de sus victorias en el Masters 1000 de Indian Wells, Barcelona, Kitzbühel y Shanghai. Más atrás se ubican Rafael Nadal, Novak Djokovic, Roger Federer y Daniil Medvedev, todos con cuatro coronas.  \"Es increíble ganar aquí. Tuve que levantar varios partidos durante la semana, y fue difícil ganarle a alguien tan cercano en la final como Diego, que me puedo en problemas en varios momentos. Seguramente nos vamos a enfrentar varias veces más. Ha sido una gran semana para mí\", destacó el vencedor, el primer austríaco ganador en Viena desde los títulos de Jürgen Melzer (2009 y 2010), y que es entrenado por el chileno Nicolás Massú. Pese al tropiezo, lo sumado en esta semana le permite al argentino afirmarse entre los 15 mejores del circuito, casi en el cierre de la temporada. Para el Peque, lo que viene es el Masters 1000 de París-Bercy, donde debutará en segunda rueda ante el ganador del duelo entre Kyle Edmund y un jugador surgido de la clasificación.  \"Felicito a Dominic, que ha jugado muy bien hoy. Ha sido sorprendente jugar aquí, tuve una gran semana. Viena tiene uno de los torneos más lindos de la semana. Somos amigos fuera de la cancha, incluso nuestras mamás son amigas\", destacó Schwartzman, que en la premiación fue ovacionado y saludado con el cántico \"Diego, Diego\". Vale recordar que Karin, la madre de Thiem, había visitado Buenos Aires en febrero de este año, durante la participación de su hijo en el torneo porteño. El Peque y Thiem, por otra parte, han compartido el dobles también en varios torneos.  Para Schwartzman fue su cuarta derrota en siete finales ATP. El jugador porteño festejó en Los Cabos 2019, Río de Janeiro 2018 y Estambul 2016, y había caído en las definiciones de Buenos Aires 2019, y Amberes 2016 y 2017. El historial entre Schwartzman y Thiem ahora favorece al austríaco por 5-2 en el frente a frente. Los únicos triunfos del argentino fueron en el Masters 1000 de Canadá 2017 y en el ATP de Buenos Aires, en febrero de este año. En Viena, torneo sobre cancha rápida y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro, en 2012. El propio Del Potro fue finalista en 2011 (perdió con Jo-Wilfried Tsonga) y Guillermo Cañas alcanzó la definición en 2001 (contra Tommy Haas) y 2004 (ante Feliciano López)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/roger-federer-otra-vez-campeon-patio-su-nid2301055","date":"27  de octubre de 2019  • 12:30","title":"Roger Federer, otra vez campeón en el patio de su casa: ganó la final del ATP de Basilea y se acerca a un nuevo récord","abstract":null,"author":"","key_words":"","body":"Roger Federer lleva años jugando para los libros de historia. Cada paso suyo en el mundo del tenis escribe una nueva página: este domingo, por ejemplo, ganó el \r\nATP de Basilea por décima vez en su carrera, tras vencer en la final al australiano \r\nAlex De Miñaur por 6-2 y 6-2. Así, el suizo alcanzó el título 103 de su carrera, lo que lo sigue acercando a \r\nJimmy Connors: el estadounidense lidera ese listado histórico con 109 torneos ganados.  Profeta otra vez en su tierra, Federer no tuvo problemas para coronarse ante el ascendente jugador de 20 años en una hora y ocho minutos. La solidez del veterano número 3 del mundo (38 años) fue demasiado para el joven que se ubica en el puesto 28 del listado. Aprovechó seis de los break points de los que dispuso y volvió a levantar los brazos en el court central.   En solo 20 minutos, Federer ya dominaba por 4-1, y superada la media hora, en su segunda bola de set, cerró a su favor el primer parcial. El 3-0 de inicio en el segundo set encarriló el duelo para el suizo, que puso fin al duelo desigual con un nuevo quiebre. Con ello, el suizo iguala en su ciudad el número de títulos que ya suma en Halle (10) y se asienta en la tercera plaza del ranking ATP y resiste al acoso del ruso Daniil Medvedev.  El suizo acumuló 13 finales consecutivas en Basilea (15 en total), con un balance de 74-9 en el torneo y una racha de 23 partidos seguidos ganados de forma consecutiva en la pista central del torneo. Además, el suizo disputaba su 157ª final ATP Tour (102-54), en comparación con la seis de Miñaur (3-2). En esta temporada, Federer ya ha levantado los brazos en Dubai, Miami, Halle y Basilea."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gales-sudafrica-mundial-de-rugby-nid2300879","date":"27  de octubre de 2019  • 07:30","title":"Mundial de rugby. Sudáfrica venció por 19-16 a Gales en una definición dramática y está en la final","abstract":null,"author":"Alejo Miranda","key_words":"","body":"En un partido deslucido en el que ambos equipos jugaron al error del rival, \r\nSudáfrica tuvo más entereza en el cierre y venció \r\n19-16 a \r\nGales para acceder a la final del \r\nMundial de rugby de Japón 2019, donde el próximo sábado a las 6 se enfrentará a Inglaterra en Yokohama. Así, se repite la final de Francia 2007, cuando Sudáfrica venció a \r\nInglaterra 15-6 en un partido sin tries en el Stade de France de París. Aquella vez los Springboks llegaban invictos y habían vencido a los ingleses en el debut. Ahora, los favoritos son los europeos, ya que no perdieron en la competencia y vienen de apabullar a Nueva Zelanda, que había comenzado la campaña imponiéndose a Sudáfrica. Campeón en 1995 y 2007, Sudáfrica llega a su tercera final, como ocurre cada 12 años desde que participa de los Mundiales (fue marginada en 1987 ni 1991 por su política del Apartheid).   Un try de Damian de Allende y 14 puntos con el pie de Handré Pollard, que tuvo 100% de efectividad en sus envíos a los palos (cuatro penales y un gol), fue suficiente para que los Springboks superaran a los aguerridos galeses en un encuentro sin demasiadas luces en el International Stadium de Yokohama. Con este triunfo, Sudáfrica cortó así una racha de cuatro derrotas consecutivas ante Gales, aunque prolongó su seguidilla de victorias en Mundiales. Como en los dos anteriores, se impuso ajustadamente y sobre el final. La definición recién llegó a cinco del cierre, cuando Pollard quebró la igualdad con un penal.  Más allá de la paridad general y la ausencia de jugadas destacadas, la victoria de Sudáfrica resultó merecida, ya que fue quien insinuó mayor peligro cada vez que tomó contacto con la pelota. Como se preveía, el partido fue un duelo táctico en el que ninguno se atrevió a arriesgar ni un poquito. Los dos jugaron al error del rival y el kick parecía el único recurso que tenían los dos equipos (hubo 81 patadas en total), aunque ni siquiera lo ejecutaron de manera efectiva. El desequilibrio sobrevino antes por las fallas en la recepción de las patadas que cometieron ambos. Sudáfrica mostró un poco más de atrevimiento para contraatacar y se insinuó superior en las formaciones fijas, pero no le alcanzó más que para sacar una ventaja leve (9-3), que Gales anuló siendo más incisivo y efectivo el poco tiempo que tuvo control de la pelota en territorio rival. Así fue hasta los 15 minutos del segundo tiempo, cuando el partido estaba 9-9. Sudáfrica encontró su try a través de la misma fórmula que lo trajo hasta aquí: penal, line-out en territorio rival, el maul que le da envión, Malcolm Marx que interviene un par de veces en la misma jugada para ganar metros, lo mismo que Pollard, y De Allende, el mejor sudafricano en los últimos dos partidos, que se carga tres tackleadores para cruzar el in-goal.  La respuesta de Gales fue inmediata. Recuperó la pelota ganando un penal en el breakdown, estuvo cinco minutos atacando a cinco yardas del in-goal rival hasta que los sudafricanos cometieron un error táctico en defensa y Josh Adams, el tryman del Mundial hasta aquí con seis conquistas, quedó solo en la punta. La esquinada conversión de Leigh Halfpenny dejó el partido igualado en 16, con poco más de 10 minutos por jugar. El cierre fue dramático, propio de los antecedentes de estos dos equipos en Mundiales. Gales tuvo su chance cuando se puso en ataque por un penal del ingresado Francois Louw, pero la defensa de Sudáfrica lo mandó para atrás y debió conformarse con un intento de drop forzado, que Rhys Patchell falló malamente. Luego el propio Louw pescó una pelota en el ruck y le dio el penal que puso a su equipo en ataque. Otra vez los Springboks apelaron a su fórmula: line-out y maul arrasador, que derivó en otro penal. Pollard no falló y puso el 19-16 final. Los últimos cuatro minutos se jugaron en territorio de Gales, que deberá conformarse con el partido por el tercer puesto por tercera vez en su historia (medalla de bronce que consiguió en 1987 y perdió en 2011).  Los ingleses y los Springboks volverán a verse las caras en una final, como en la edición de 2007, donde se impusieron los sudafricanos (15-6) para lograr su segunda corona mundial. Doce años más tarde, Sudáfrica, también campeona en 1995, vuelve a una final tras un encuentro trabado y plagado de faltas. Las dos selecciones iban empatadas (16-16) a cinco minutos para el final, cuando el apertura Handré Pollard dio la clasificación a su equipo al anotar un penal a 35 metros de distancia de los postes galeses. Pollard fue el autor de 14 de los 19 puntos de su selección. El único try sudafricano fue obra del centro Damian De Allende (57), mientras que el wing Josh Adams posó el único try galés (65)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-el-regreso-bases-clave-del-nid2301036","date":"27  de octubre de 2019  • 10:58","title":"Mundial de rugby: El regreso a las bases, la clave del éxito sudafricano","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Rassie Erasmus asumió la conducción técnica de los \r\nSpringboks a principios de 2018 y de inmediato impuso un objetivo claro: recuperar las bases del rugby sudafricano. La victoria ante \r\nGales\r\n19-16 en la segunda semifinal del \r\nMundial de rugby de Japón 2019 resultó la exaltación de esta premisa. La chatura del partido, que sólo tuvo atractivo por el dramatismo del final, se explica por la propuesta de ambos equipos y, naturalmente, por lo que estaba en juego: el pase al partido decisivo. En ese contexto, Sudáfrica resultó un justo ganador, ya que se impuso en los aspectos donde es más fuerte: en las formaciones fijas, en el maul, en el juego de forwards.   Finalizado el ciclo de Heyneke Meyer tras la medalla de bronce conseguida en Inglaterra 2015, su sucesor Allister Coetzee intentó imprimirles a los Springboks un juego más abierto y dinámico, consecuente con el éxito de los Lions en el Super Rugby. El equipo de Johannesburgo llegó a tres finales consecutivas (2016/2018) con un estilo revolucionario para el rugby sudafricano.  No obstante, Coetzee no logró trasladarlo al seleccionado, que entró en una crisis de identidad y sufrió derrotas ante los Pumas, Italia, Irlanda y Gales (dos veces). Luego de dos años fue reemplazado por Erasmus, que oficiaba como director de Rugby de la unión sudafricana (SARU). El impacto fue progresivo, pero llegó al Mundial con el título del Rugby Championship bajo el brazo (primero desde el Tri Nations 2009) y la condición de candidato. En el International Stadium de Yokohama, 67.750 espectadores fueron testigos de una verdadera demostración de rugby sudafricano. Imposición con los forwards, juego corto, batalla en el breakdown, mucha utilización del pie, imposición física aun cuando la pelota pasa por los backs. El try de \r\nDamian de Allende, el mejor de los Springboks en los últimos dos partidos, es una demostración cabal de lo anterior. Penal ganado en el breakdown en defensa, line-out en 40 yardas, maul para avanzar varios metros y generar envión, mini breaks de Malcolm Marx y Handré Pollard, definición de De Allende, que en 20 metros quebró tres tackles y aterrizó en el in-goal.  No fue muy preciso en el juego con el pie, sobre todo cuando el encargado de ejecutar las patadas fue el medio-scrum Faf de Klerk. Tampoco estuvo seguro Willie le Roux en el fondo de la cancha con las recepciones. Dos factores que redundaron en una mayor paridad. En cuartos de final, ante Japón, se había impuesto con una fórmula parecida, con la diferencia que la resistencia de los locales se quebró mucho antes que la de Gales, que nunca se rindió. El aporte de los jugadores que ingresaron desde el banco fue decisivo. El tercera línea Francois Louw recuperó la pelota que derivó en el penal de la victoria cuando el que atacaba era Gales. Marx, como se dijo, fue decisivo en el try. Francois Steyn, el único sobreviviente de la conquista de Francia 2007 (podría convertirse en el segundo sudafricano con dos títulos, igualando a Os du Randt), puso el partido en el freezer sobre el final con un kick preciso.  La mayor deficiencia de los sudafricanos sigue estando en la defensa por las puntas. Ya sea por fallas en el reposicionamiento como por la poca ductilidad en el tackle de los wings Mazakole Mapimpi y Sbu Nkosi. Hay que ver si llega a la final el diminuto Cheslin Kolbe, el más desequilibrante de los backs sudafricanos, que se perdió el partido con Gales por una lesión en el tobillo sufrida ante Japón.  Tras perder en el debut ante \r\nNueva Zelanda, Sudáfrica llega como punto al duelo ante los ingleses, que arrasaron a los All Blacks en semifinales en una demostración de rugby contundente. Será una revancha de la final de 2007, cuando Sudáfrica se impuso 15-6 en un partido sin tries. \r\nEddie Jones, el entrenador de \r\nInglaterra, era asistente de Jake White. Él también impuso una premisa similar en el seleccionado inglés. Como aquella vez, como este sábado, no se esperan demasiadas luces. Allí, los Springboks se sienten cómodos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-dia-hora-gran-final-inglaterra-nid2300915","date":"27  de octubre de 2019  • 10:20","title":"Mundial de rugby: día y hora de la gran final entre Inglaterra y Sudáfrica","abstract":null,"author":"","key_words":"","body":"El Mundial de rugby está cerca de conocer a su nuevo monarca. En la primera semifinal, Inglaterra dio el gran golpe al batir a los defensores del título, los All Blacks, \r\ngracias a la victoria por 19-7. Y en el segundo cruce, Sudáfrica derrotó a Gales por 19-16. De esta manera, Inglaterra y Sudáfrica definirán el título el próximo sábado 2 de noviembre, a las 6 de nuestro país, en el estadio Kanagawa Prefecture de Yokohama. En tanto, el partido por el tercer puesto se jugará el viernes 1° también desde las 6, en donde chocarán Nueva Zelanda y Gales. El encuentro definitivo será televisado por ESPN 2 y 3 y por ESPN Play.  Se repetirá la final de Francia 2007, cuando Sudáfrica venció a Inglaterra 15-6 en un partido sin tries en el Stade de France de París. Aquella vez los Springboks llegaban invictos y habían vencido a los ingleses en el debut. Ahora, los favoritos son los europeos, ya que no perdieron en la competencia y vienen de apabullar a Nueva Zelanda, que había comenzado la campaña imponiéndose a Sudáfrica. Campeón en 1995 y 2007, Sudáfrica llega a su tercera final, como ocurre cada 12 años desde que participa de los Mundiales (fue marginada en 1987 ni 1991 por su política del Apartheid). Grupo A: Japón, Escocia, Irlanda, Rusia y Samoa 20/9: Japón 30 vs. Rusia 10 (Estadio Ajinomoto, Tokio) 22/9: Irlanda 27 vs. Escocia 3 (Estadio Internacional de Yokohama, Yokohama) 24/9: Rusia 9 vs. Samoa 34 (Kumagaya Rugby Ground, Kumagaya) 28/9: Japón 19 vs. Irlanda 12 (Estadio Ecopa de Shizuoka, Shizuoka) 30/9: Escocia 34 vs. Samoa 0 (Estadio Parque Misaki, Kobe) 3/10: Irlanda 35 vs. Rusia 0 (Estadio Parque Misaki, Kobe) 5/10: Japón 38 vs. Samoa 19 (Estadio Toyota, Toyota) 9/10: Escocia 61 vs. Rusia 0 (Estadio Ecopa de Shizuoka, Shizuoka) 12/10: Irlanda 47 vs. Samoa 5 (Estadio Level-5, Fukuoka) 13/10: Japón 28 vs. Escocia 21 (Estadio Internacional de Yokohama, Yokohama) Grupo B: Nueva Zelanda, Sudáfrica, Italia, Namibia y Canadá 21/9: Nueva Zelanda 23 vs. Sudáfrica 13 (Estadio Internacional de Yokohama, Yokohama) 22/9: Italia 47 vs. Namibia 22 (Hanazono Rugby Stadium, Higashiosaka) 26/9: Italia 48 vs. Canadá 7 (Estadio Level-5, Fukuoka) 28/9: Sudáfrica 57 vs. Namibia 3 (Estadio Toyota, Toyota) 2/10: Nueva Zelanda 63 vs. Canadá 0 (Estadio Oita) 4/10: Sudáfrica 49 vs. Italia 3 (Estadio Ecopa de Shizuoka, Shizuoka) 6/10: Nueva Zelanda 71 vs. Namibia 9 (Estadio Ajinomoto, Tokio) 8/10: Sudáfrica 66 vs. Canadá 7 (Estadio Parque Misaki, Kobe) 12/10: Nueva Zelanda 0 vs. Italia 0 (Estadio Toyota, Toyota) 13/10: Namibia 0 vs. Canadá 0 (Estadio Kamaishi) Grupo C: Argentina, Francia, Tonga, Inglaterra y Estados Unidos 21/9: Francia 23 vs. Argentina 21 (Estadio Ajinomoto, Tokio) 22/9: Inglaterra 35 vs. Tonga 3 (Domo de Sapporo, Sapporo) 26/9: Inglaterra 45 vs. Estados Unidos 7 (Estadio Parque Misaki, Kobe) 28/9: Argentina 28 vs. Tonga 12 (Hanazono Rugby Stadium, Higashiosaka) 2/10: Francia 33 vs. Estados Unidos 9 (Estadio Level-5, Fukuoka) 5/10: Inglaterra 39 vs. Argentina 10 (Estadio Ajinomoto, Tokio) 6/10: Francia 23 vs. Tonga 21 (Estadio Umakana Yokana, Kumamoto) 9/10: Argentina 47 vs. Estados Unidos 17 (Kumagaya Rugby Ground, Kumagaya) 12/10: Inglaterra 0 vs. Francia 0 (Estadio Internacional de Yokohama, Yokohama) 13/10: Estados Unidos 19 vs. Tonga 31 (Hanazono Rugby Stadium, Higashiosaka) Grupo D: Australia, Fiji, Georgia, Uruguay y Gales 21/9: Australia 39 vs. Fiji 21 (Domo de Sapporo, Sapporo) 23/9: Gales 43 vs. Georgia 14 (Estadio Toyota, Toyota) 25/9: Fiji 27 vs. Uruguay 30 (Estadio Kamaishi) 29/9: Georgia 33 vs. Uruguay 7 (Kumagaya Rugby Ground, Kumagaya) 29/9: Australia 25 vs. Gales 29 (Estadio Ajinomoto, Tokio) 3/10: Georgia 10 vs. Fiji 45 (Hanazono Rugby Stadium, Higashiosaka) 5/10: Australia 45 vs. Uruguay 10 (Oita Bank Dome, Oita) 9/10: Gales 29 vs. Fiji 17 (Bank Dome, Oita) 12/10: Australia 27 vs. Georgia 8 (Estadio Ecopa de Shizuoka, Shizuoka) 13/10: Gales 35 vs. Uruguay 13 (Estadio Umakana Yokana, Kumamoto)  19/10: Inglaterra 40 vs. Australia 16 (Oita Bank Dome, Oita) 19/10: Nueva Zelanda 46 vs. Irlanda 14 (Estadio Ajinomoto, Tokio) 20/10: Gales 20 vs. Francia 19 (Oita Bank Dome, Oita) 20/10: Japón 3 vs. Sudáfrica 26 (Estadio Ajinomoto, Tokio)  26/10: Inglaterra 19 vs. Nueva Zelanda 7 27/10: Gales 16 vs. Sudáfrica 19.  1/11: Nueva Zelanda vs. Gales, a las 6  2/11: Inglaterra vs. Sudáfrica, a las 6"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/porque-inglaterra-logro-lo-parecia-imposible-poner-nid2300839","date":"26  de octubre de 2019  • 09:49","title":"Por qué Inglaterra logró lo que parecía imposible: poner de rodillas a los All Blacks","abstract":null,"author":"Juan Manuel Trenado","key_words":"","body":"\"Defenderemos nuestra isla cualquiera sea el costo\". El arrojo británico tuvo aires épicos. \"Lucharemos\". La defensa diamantina hizo la diferencia. \"Llegaremos hasta el final\". La concentración y constancia terminó por aplastar el ánimo de los \r\nAll Blacks. \"Nunca nos rendiremos\". Incluso ese try de \r\nArdie Savea tuvo origen en la responsabilidad inglesa. Fue, tal vez, el único descuido de todo el partido. \r\nEs impactante la eliminación de Nueva Zelanda si a la noticia se la mide por la contundencia con la que ganaron los dos últimos Mundiales. Pero en el contexto de juego de este torneo, podía darse un triunfo de Inglaterra. \r\nLo que sí es muy sorprendente es el aplastante control que el equipo británico mostró en la semifinal en Yokohama. Ver a los All Blacks nerviosos y sometidos es algo demasiado extraño. De esos hechos que ocurren muy de vez en cuando y por los que se puede esperar años. Casi como el paso de un cometa. Aunque se sabe que tarde o temprano va a ocurrir, uno no puede dejar de observarlo con perplejidad, de analizarlo con detención para que los elementos que se desprendan de esa experiencia tan poco común queden registrados hasta el más mínimo detalle.  Para entender lo que ocurrió, hay que hurgar en la determinación de las decisiones de \r\nEddie Jones, \r\nel Demonio de Tasmania que se deglutió al mejor equipo del planeta. Luego del fracaso de 2015, cuando ni siquiera pudo pasar la primera rueda, Inglaterra apostó con fuerza al trabajo de este entrenador australiano nacido en Burnie, que venía de conseguir un resonante triunfo con Japón (sobre Sudáfrica).  Por ser el primer coach extranjero en la selección de la Rosa, cualquier cambio brusco podía encender la desconfianza de los jugadores. El riesgo era grande y la estrategia fue decisiva. Mantuvo a varios de los jugadores que simbolizaron la derrota del último Mundial y los recuperó anímicamente. El equipo ganó dos Seis Naciones seguidos (2016 y 17). Y cuando su espalda se ensanchó gracias a los títulos, entonces sí dio el siguiente paso e inyectó su germen en el equipo, contagió una idea. Se escaparon los dos siguientes Seis Naciones, pero su objetivo estaba puesto en Japón. Afuera quedaron jugadores históricos como Danny Cipriana, Danny Care, Nathan Hughes, Mike Brown y al capitán Dylan Hartley. Pero no fue motivo de desequilibrio interno. El proyecto ya tenía un norte claro.  Así como 2015 representó el éxito de un modelo de juego, cuando los cuatro equipos del \r\nRugby Championship llegaron a las semifinales, este Mundial quedará marcado por la resurrección europea. Es cierto que aún está en carrera Sudáfrica como representante del Hemisferio sur, pero las tempranas eliminaciones de la Argentina, Australia y esta ruidosa caída de Nueva Zelanda, trasladará los replanteos sobre los sistemas y el estilo en la dirección opuesta. Se puede buscar en los jugadores la razón de un resultado. Entonces hay que nombrar a T\r\nom Curry, Maro Itoje, Sam Underhill. Sin embargo, lo que prevaleció fue, en el colectivo, la convicción defensiva británica, su estructura. Volcó el destino del partido.  Se esperó el desequilibrio del talento de los All Blacks. Esa condición formidable que hace que la uniformidad desaparezca y el deporte se convierta en un show. Un quiebre de líneas fulgurante de \r\nBeauden Barrett, un kick pass de \r\nRichie Mo'unga de esos que dejan a los simpatizantes con la boca abierta en las plateas. pero esa magia nunca llegó. El muro de contención de Inglaterra fue infranqueable. Obligó al dominador del rugby mundial a disminuir la velocidad en la continuidad de las fases. Ralentizó todos los movimientos. Impuso las condiciones europeas por sobre el vértigo del \r\nSúper Rugby. Y podrían haber jugado otros 80 minutos con los mismos resultados. De no ser por el error de Jamie George en ese line que culminó con el try de Savea, \r\nlos Hombres de Negro se hubieran ido sin poder anotar puntos. Se pasaron la pelota, empujaron, pero había enfrente una fuerza repelente que los hacía retroceder cada vez. Cuando el rugby moderno parecía llevarse todo por delante, Inglaterra resurgió para adaptarse a la nueva realidad sin olvidar las viejas costumbres. Con un líder no convencional, pero con reminiscencias de aquella prosapia. Justo cuando la historia está en revisión permanente y hasta el valor del nombre del \r\ntrofeo Webb Ellis se ha puesto en duda, hay tradiciones que no se discuten. Como para recordar que fueron ellos los que inventaron este juego."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/la-agenda-tv-del-domingo-nid2300298","date":"26  de octubre de 2019  • 21:39","title":"La agenda de la TV del domingo: Fórmula 1 en México, el PSG contra Benedetto y la final de Schwartzman","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-futbol-ciclo-moyano-independiente-cinco-tecnicos-nid2300914","date":"26  de octubre de 2019  • 23:59","title":"El fútbol en el ciclo Moyano en Independiente: cinco técnicos, dos títulos y poca puntería","abstract":null,"author":"Ariel Ruya","key_words":"","body":"\"Ya pasaron las elecciones. Ahora tenemos que ser hermanos dispuestos a luchar. La situación no es fácil, pero no es imposible que Independiente se levante y vuelva a ser uno de los equipos más grandes del mundo. Fuimos el orgullo nacional, el orgullo del fútbol argentino, y tenemos que volver a serlo\". \r\nHugo Moyano ganó con casi el 70 por ciento de los votos el 6 de julio de 2014. Es, desde esa tarde, el presidente de \r\nIndependiente, por una abrumada mayoría que fue respaldada en diciembre de 2017, por casi el 89% de simpatía. El viejo \r\nRey de Copas ya había recuperado el alivio de sentirse de primera, un puñado de semanas antes, con Omar de Felippe como entrenador, un pragmático que le devolvió el alma al cuerpo.  La nueva conducción tenía otras ideas. \r\nRecuperar la esencia, la mística, con entrenadores que se acercaran a su antigua clase, el juego bonito, las vueltas olímpicas. El orgullo. Sin embargo, el ciclo del veterano dirigente sindical, que el 9 de enero próximo cumplirá 76 años, es una continuidad futbolera matizada de tropiezos. \r\nPablo Moyano, su hijo y vicepresidente, es uno de los principales alumnos de esta suerte de escuela en la que se reúnen tres conceptos: sentimiento, identidad y vueltas olímpicas... y en casi todas ellas, la deuda es enorme. Casi seis años, cinco técnicos, dos títulos y poca puntería, no solo frente al arco rival.  Sebastián Beccacece fue el último: duró un suspiro. Provocó una pequeña revolución en Defensa y Justicia y fue parte del fiasco -en el campo de juego y, sobre todo, en las entrañas- del seleccionado en el Mundial de Rusia. Asumió el 7 de junio y apenas dirigió 16 partidos, con un resultado de ocho victorias, un empate y siete derrotas. \"No me reprocho nada. Este grupo de trabajo dejó todo, para mí es lo importante. No logramos lo que la gente quería, y eso seguramente deja una sensación de vacío\", fue una de sus reflexiones. \"Es la situación que nos toca y hay que enfrentarla con grandeza y dolor. En el fútbol y en la vida, perdí más de lo que gané. Se aprende mucho más en la derrota\", asumió, en un breve tiempo en el que pasó de todo: rápida intolerancia del público, rencillas con Pablo Pérez y Nicolás Domingo, largas caminatas al borde del campo de juego, malas decisiones estratégicas y un puñado de controvertidos fallos arbitrales que oficiaron de escudo. La primera idea de los Moyano fue ambiciosa: Jorge Almirón, en julio de 2014, antes del suceso de Lanús y, claro, mucho antes del chasco en San Lorenzo. Respaldado en el sentimiento y en la filosofía -el salir jugando por abajo, por ejemplo, fue todo un desafío en un medio que lo rechazaba-, acabó con una polémica con Daniel Montenegro y sin resultados. \"Renuncié por los jugadores, ya que ellos están muy presionados y no están tranquilos por mi culpa. La gente ya no me quiere por más que gane el equipo. Y sabía que, si no me iba, los iban a putear a todos. La gente va a decir por fin se fue este negro de mierda\", llegó a declarar. Los números: 14 triunfos, 11 empates y 10 derrotas. Mauricio Pellegrino fue un caso curioso, en junio de 2015: el único que no representó el estilo histórico del gigante de Avellaneda y que -según se sabe- es uno de los candidatos de hoy, al igual que Daniel Garnero, aquel clásico número 10. El primero, se fue recientemente de Leganés, el segundo, es el DT de Olimpia. El exdefensor tuvo un paso digno, serio, pero nunca entró en el calor de los hinchas, que le dieron la espalda al ciclo por el estilo, basado en la disciplina táctica. \"Yo ya expresé mis deseos de seguir en Independiente porque estoy convencido de que vamos por el buen camino y que hay madera como para hacer un equipo ganador\", aseguró, un puñado de horas antes de que no se le renovara el contrato. Los números: 19 triunfos, 9 empates y 6 derrotas. En realidad, estaba todo sellado con Gabriel Milito, un hijo pródigo del club, que había tenido una experiencia con vaivenes durante 2015 en Estudiantes, club en donde está hoy, en su segundo ciclo. Sin embargo, el paso por Gaby como entrenador de Independiente fue el más decepcionante de un DT desde que asumió Moyano. Por el sentimiento, por la ideología, por la cercanía con Pep Guardiola... duró apenas 7 meses. Asumió a fines de mayo de 2016 y no llegó a fin de año. El 3-0 de Racing, ocurrido el 27 de noviembre, con un doblete de Licha López y Bou, fue el principio del final. \"No fui capaz de conseguir lo que pretendía. Quiero agradecer el cariño y pedir disculpas a aquellos que tenían ilusión con mi llegada; di lo mejor de mí\", suscribió. Los números: 8 triunfos, 6 empates y 5 derrotas. Ariel Holan fue una excepción... a medias. Por el tiempo (dos años y cinco meses), porque consiguió dos títulos (Copa Sudamericana 2017, Copa Suruga Bank 2018) y porque el juego, durante la primera etapa, fue audaz, atractivo. Con el tiempo, cayó en la trampa de las peleas -con los líderes, con sus ayudantes- y el ciclo se mantuvo en la intrascendencia. Los números: 49 triunfos, 32 empates y 23 derrotas. \"Cometí varios errores, como pensar en la economía del club\", contó, días atrás. Lejos de una sincera autocrítica. Jorge Almirón (10 meses) Respaldado en el sentimiento, impuso su sello solo de a ratos. Mauricio Pellegrino (11 meses) Tacticista, tuvo un digno paso, pero apartado del paladar rojo. Sebastián Beccacece (4 meses) Fue una decepción, luego del suceso en Defensa y Justicia. Gabriel Milito (7 meses) Suerte de hijo pródigo, resultó errático y confuso su proceso. Ariel Holan (2 años y 5 meses) Arrancó con todo, logró 2 títulos y se desgastó entre polémicas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-seis-errores-explican-despedida-beccacece-independiente-nid2300934","date":"26  de octubre de 2019  • 23:59","title":"Los seis puntos que explican la despedida de Beccacece de Independiente","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"Tal como se preveía tras la eliminación de la Copa Argentina, \r\nSebastián Beccacece dejó de ser el director técnico de \r\nIndependiente. El entrenador rosarino, que no llegó a cumplir los cinco meses de gestión, asumió sus responsabilidades \"por no haber alcanzado los objetivos planteados\". Dijo que se trató de una decisión \"por consenso\", aunque sus palabras invitan a pensar que los dirigentes le hicieron saber que lo más indicado era dar un paso al costado \"para descomprimir la situación\". Sin plan B a la vista, el club confirmó que \r\nFernando Berón, actual coordinador de divisiones inferiores, se hará cargo del plantel de manera interina al menos hasta diciembre. La mediocridad de los números de Beccacece explica solo en parte la escasa duración de su gestión. \r\nFueron 16 partidos, con 8 victorias, 1 empate y 7 derrotas que incluyen las eliminaciones en copas Sudamericana y Argentina. Además, el equipo marcha 14º en la Superliga. Aun sin tratar de ampararse en las excusas, el ya exentrenador del Rey de Copas recordó errores arbitrales en varios partidos, pero los verdaderos motivos que llevaron al final prematuro hay que buscarlos en otro lado. Los siguientes son los seis mayores errores del técnico: 1) La falta de juego. Sin duda, el primer y principal motivo de decepción de los hinchas. Salvo de manera muy esporádica, el Independiente de Beccacece casi nunca se pareció al Defensa y Justicia de Beccacece. El equipo no logró encontrar un estilo propio, ni para desenvolverse con la pelota, ni para ser efectivo en la recuperación. A la carencia de creatividad para generar situaciones de gol -varios partidos se cerraron sin un solo remate al arco- se sumaron errores puntuales y hasta groseros en defensa, todo lo cual fue minando la confianza. Los cambios constantes en el once titular tampoco ayudaron a consolidar el funcionamiento que el técnico prometió desde el primer día de su llegada. 2) Los planteos tácticos. Plantear los encuentros teniendo en cuenta las características del rival de turno y las circunstancias del momento es un rasgo distintivo de su trabajo, pero en Independiente nunca alcanzó a ser comprendido. Los partidos disputados en Quito en ambas eliminatorias de Copa Sudamericana, o ante Atlético Tucumán y Defensa y Justicia por Superliga y Copa Argentina, respectivamente, mostraron una idea extremadamente defensiva que acumuló críticas y disgustos más allá de los resultados que cosecharan. 3) La política de refuerzos. Beccacece llegó a Independiente con tres nombres debajo del brazo: Menossi, Alexis MacAllister y Gigliotti. Ninguno acabó vestido de rojo, y por ese lado el técnico goza de coartada. Pero sí lo hizo Barboza, su otro gran reclamo que terminó convertido en un boomerang por las pobres actuaciones del marcador central, epicentro de las iras del hincha y el modo de expresar su disgusto con el DT. Tampoco Domingo Blanco repitió hasta ahora el rendimiento que lo llevó a la selección el año pasado, en tanto que Lucas Romero no ha marcado diferencias, Sebastián Palacios fue desperdiciando sus oportunidades y Cristian Chávez y Roa prácticamente no las tuvieron. 4) Las declaraciones. Seguidor de la línea de Marcelo Bielsa y Sampaoli, no siempre es concreto en su discurso. Muchas veces cuesta entender su pensamiento, lo cual fue restándole credibilidad y alejándolo del hincha. Algunas explicaciones postpartido, aferrándose al resultado y negándose a aceptar las deficientes prestaciones del equipo, le crearon tantos o más enemigos que el mal juego desplegado en la cancha.  5) Los \"casos\" Pablo Pérez y Domingo. El episodio que culminó con una sanción interna de dos partidos a Pablo Pérez y la desaparición de Nicolás Domingo de las formaciones no hicieron más que ahondar la brecha que todas las otras causas ya habían abierto entre el técnico y las restantes instancias del club. Aunque el volante exBoca haya aceptado su error, la resolución del tema nunca fue del todo comprendida. La falta de explicaciones sobre el marginamiento de Domingo, el jugador más querido por la hinchada, empeoró aún más las cosas. 6) Las relaciones internas. Incluso en su despedida, Beccacece resaltó \"la enseñanza en valores que les dejamos a los jugadores\". Ninguno de ellos ha emitido hasta el momento opiniones adversas contra el técnico. Sin embargo, la sospecha de la existencia de una relación no del todo fluida en el vestuario comenzó a sobrevolar el predio de Villa Domínico a medida que los resultados no eran los esperados y las decisiones del técnico comenzaron a dejar algunas \"víctimas\" en el camino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/gp-mexico-accidente-valtteri-bottas-chocar-muro-nid2300880","date":"26  de octubre de 2019  • 16:37","title":"GP de México: el accidente de Valtteri Bottas que derivó en la sanción para Verstappen","abstract":null,"author":"","key_words":"","body":"En los últimos instantes de la lucha por la pole en el Gran Premio de México,\r\n el finlandés Valtteri Bottas (Mercedes) tuvo un accidente: perdió el control del monoplaza en una curva y se estrelló con el muro de contención. El piloto, que tenía grandes chances de quedarse con el primer lugar, terminará partiendo desde el sexto puesto.  Lo más importante: Bottas está fuera de peligro, luego de haber sido llevado al hospital. Le hicieron estudios y lo encontraron apto para competir. Se esperaba que los resultados de los exámenes clínicos fueran positivo porque Bottas había abandonado su monoplaza a pie a pesar del fuerte impacto. \"El auto está severamente dañado. Estamos evaluando exactamente el trabajo que necesita para mañana tenerlo listo para la carrera\", informó un vocero del equipo Mercedes, ya campeón de constructores de esta temporada.  El holandés Max Verstappen, que había conseguido la 'pole position' en el Autódromo Hermanos Rodríguez, al cronometrar 1 minuto, 14 segundos y 758 milésimas, recibió una sanción que le hizo perder tres puestos en la parrilla y ceder, por tanto, la primera posición, según anunciaron este sábado los comisarios de la carrera. Se le reprocha al piloto de Red Bull no haber frenado durante el accidente de Valtteri Bottas (Mercedes) cuando luchaban por el mejor tiempo. El monegasco Charles Leclerc (Ferrari) ocupará el primer lugar en la parrilla por delante de su compañero Sebastian Vettel."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-terrible-golpe-cabeza-susto-gonzalo-higuain-nid2300872","date":"26  de octubre de 2019  • 17:10","title":"El terrible golpe en la cabeza y el susto para Gonzalo Higuaín en el empate de Juventus","abstract":null,"author":"","key_words":"","body":"Gonzalo Higuaín asustó a todos en el estadio Vía del Mare, de \r\nLecce. Allí, la Vecchia Signora empataba \r\n1-1 con el conjunto local cuando, a falta de \r\n10 minutos para el final, el Pipita chocó con el arquero brasileño \r\nGabriel, que salió con todas sus fuerzas a buscar una pelota aérea. El delantero argentino se llevó la\r\n peor parte: quedó \r\nconmocionado en el suelo, mientras los futbolistas de Lecce pedían \r\natención médica urgente.    Higuaín recibió un vendaje en su frente, de la que manaba sangre producto del golpe. Las imágenes hicieron recordar al encontronazo que sufrió con Manuel Neuer, arquero del seleccionado alemán, en la final del Mundial de Brasil, en 2014. Como Juventus ya había hecho los tres cambios, Higuaín pidió volver a la cancha. Terminó el partido y volvió a sentirse mareado. Se pensó que los médicos del equipo turinés lo ingresarían en un hospital local para una mejor atención, pero luego de evaluarlo en los vestuarios decidieron que el futbolista formado en River regresara a Turín con sus compañeros y vuelva a ser revisado allí.  El partido se canceló con dos penales. Abrió la cuenta Paulo Dybala (segundo gol en dos partidos para el cordobés) y lo igualó Matteo Mancosu, luego de una mano del holandés Matthijs De Ligt. El resultado deja a Juventus con la posibilidad de perder la punta, ya que cederá ese lugar de privilegio si es que Inter derrota a Parma en San Siro. Las posiciones en Italia "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-messi-me-hubiese-encantado-ser-campeon-nid2300899","date":"26  de octubre de 2019  • 20:23","title":"Lionel Messi: \"En una época decían que era de River, pero fui siempre de Newell's y lo sigo siendo\"","abstract":null,"author":"","key_words":"","body":"Más allá de que se encuentra en plena vigencia, Lionel Messi empieza a ver su carrera futbolística más hacia atrás que para adelante. Con 32 años, entiende que ya no le queda tanto hilo en el carretel, al margen de que mantiene la pasión intacta por alimentar su monumental obra en el fútbol internacional. Desde Barcelona, la Pulga revivió junto a Pablo González (TyC Sports) la primera nota extensa de su carrera y reflexionó sobre todo lo que pasó en estos 15 años de trayectoria. Entonces, en esas imágens de archivo se veía a un Messi con un corte de pelo adolescente al estilos stone y con el rictus de quien tiene muchas ilusiones en el horizonte.  \"En ese momento no soñaba todo lo que viví después. Fue mucho más grande de lo que podía llegar a imaginar\", confesó el rosarino, cuando escuchó a ese chico de 18 años recién cumplidos que venía de ser campeón del mundo con la Selección Sub 20 (2005), y que con un puñado de partidos en el club catalán hablaba de sus sueños como futbolista en Sin Cassette, en la plaza del Monumento a la Bandera de Rosario. En esa misma línea, aseguró: \"Me hubiese encantado ser campeón del mundo, pero creo que no cambiaría nada de lo otro que tuve en mi carrera por serlo. Esto es lo que me tocó, lo que Dios me dio. Por algo es\". Además, habló de su preferencia doméstica y reafirmó su idea: \"En una época decían que era de River, pero fui siempre de Newell's y lo sigo siendo\".  Además, habló de sus preferencias domésticas a nivel clubes: \"Dijeron que era de River por no festejar mucho el gol en el Mundial de Clubes y de Independiente por tener una foto con la camiseta, pero fui y sigo siendo de Newell's\". Cuando en la entrevista con TyC Sports, le preguntaron acerca de las diferencias entre los partidos más importantes de Europa y los de nuestro país y, entre risas, argumentó: \"A nivel deportivo, los clásicos europeos y argentinos son lo mismo, pero en Argentina la gente está más loca\". E imaginó el gran duelo futbolístico en su ciudad: \"Jugar un clásico rosarino debe ser terrible. Me hubiese gustado jugar en el fútbol argentino en general. Iba a la cancha con mi viejo, ver eso era impresionante\", dijo, y agregó: \"En Argentina no ganar el clásico significa no poder salir de tu casa. Una locura\".         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/hurlingham-cambiaso-fue-implacable-victoria-la-dolfina-nid2300890","date":"26  de octubre de 2019  • 21:36","title":"Hurlingham: Cambiaso fue implacable en la victoria de La Dolfina sobre La Ensenada","abstract":null,"author":"Alejo Miranda","key_words":"","body":"A 10 años y una semana del 18 de octubre de 2009, \r\nAdolfo Cambiaso sigue haciendo goles como si el tiempo no pasara. Aquella tarde, en la cancha 2 del Hurlingham Club, había marcado el récord para la Triple Corona de 19 goles en la victoria 23-12 de La Dolfina ante El Paraíso. Este sábado, con 44 años y otros compañeros a su lado, anotó 10 tantos \r\npara ser el goleador de su equipo y de toda la primera fecha del Abierto de Hurlingham, en el éxito 17-5 ante La Ensenada. \"En estos 10 años hemos formado un gran grupo que la pasamos bien dentro y fuera de la cancha. Hoy soy más un asistidor. He ganado cosas y he perdido otras. Soy funcional al equipo\", dijo con humildad Cambiaso.   La Dolfina 17: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. La Ensenada 5: Facundo Fernández Llorente, 7; Juan Martín Zavaleta (h.), 8; Juan Martín Zubía, 8, y Jerónimo del Carril, 7. Total: 30. Progresión: La Dolfina 4-0, 5-1, 7-2, 9-2, 13-3, 15-3 y 17-5. Goles de La Dolfina: Cambiaso, 10 (5 de penal y 1 de córner); Stirling, 3; Mac Donough, 2, y Nero, 2. De La Ensenada: Fernández Llorente, 1; Zubía, 2 (de penal), y Del Carril, 2 (1 de penal y 1 de córner). Jueces: Guillermo Villanueva (h) y Rafael Silva. Árbitro: Gonzalo López Vargas. Cancha: n° 6 de la AAP, Pilar.  La victoria de Las Monjitas ante Cría Yatay por 19-9, en el Abierto de Hurlingham de polo, dejó al desnudo su realidad: tiene el potencial para estar a la altura de Ellerstina y La Dolfina, pero no puede permitirse baches como los de ayer si quiere superarlos. La goleada dejó traslucir toda la calidad individual, funcionamiento colectivo y caballada que ostenta Las Monjitas, pero también un lapsus de un par de chukkers que, ante los dos favoritos, suele pagar más caro. Le ocurrió exactamente una semana atrás cuando cayó ante Ellerstina luego de tener ventaja de cinco goles a dos chukkers del final.  \"Fueron días duros porque sentimos que podíamos haber estado en la final de Tortugas. Jugamos un buen partido que se escapó por detalles\", aceptó el Sapo Caset, autor de 9 goles. \"La semifinal con Ellerstina dejó muchas cosas positivas. Jugamos en gran nivel\", agregó Hilario Ulloa, el mejor del partido. \"Nos quedó un sabor amargo por la derrota, pero hay que mirar las cosas buenas de Las Mojitas, porque estamos en gran nivel de juego y caballos\". Al final de la tarde, una buena cantidad de público pudo disfrutar de una gran demostración de los naranjas en la cancha n°1 del predio Alfredo Lalor de la AAP en Pilar. Los dos equipos se brindaron en pos del espectáculo con un juego abierto y dinámico. Sorpresivamente, fue Cría Yatay, semifinalista en Tortugas, el que comenzó mejor: se adelantó 3-0 en el primer chukker y llegó a estar 7-5 en el tercero. Al promediar éste comenzó la remontada de Las Monjitas: un parcial de 10-0 para encaminarse a una victoria cómoda, prueba de lo que puede hacer cuando funciona bien. Necesitará sostenerlo durante todo el partido para tener posibilidades ante La Dolfina, con quien definirá la zona el domingo luego de enfrentarse con La Ensenada el miércoles.  Las Monjitas 19: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset (h.), 10, y Santiago Toccalino, 9. Total: 38. Cría Yatay 9: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Progresión: Las Monjitas 2-3, 4-6, 8-7, 12-7, 15-7, 16-8 y 19-9. Goles de Las Monjitas: Sola, 4; Ulloa, 5; Caset, 9 (6 de penal y dos de córner), y Toccalino, 1. De Cría Yatay: Zubiaurre, 1; C. Laprida, 3; Pittaluga, 4 (de penal), e I. Laprida, 1. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Martín Aguerre. Cancha: n°1 de la AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/nacional-clubes-belgrano-athletic-avanzo-demoler-54-19-nid2300889","date":"26  de octubre de 2019  • 18:28","title":"Nacional de Clubes: Belgrano Athletic avanzó tras demoler 54-19 a Urú Curé","abstract":null,"author":"Andrés Vázquez","key_words":"","body":"Quizás hubo algún terremoto imperceptible que los fortaleció mentalmente, acaso se juramentaron una rápida vuelta de página que no le altere las coordenadas de las convicciones, o en una de esas confían plenamente en que su estilo pronto les dará nuevas satisfacciones. ¿Quién sabe? Lo único real es que \r\nBelgrano ya se trazó un nuevo objetivo a tres semanas de perder la final del Top 12: ser protagonista en el Nacional de clubes. Y ayer dio un gran paso al vencer a \r\nUrú Curé de Río Cuarto por \r\n54 a 19 y se clasificó a los cuartos de final.  La final perdida ante SIC agónicamente parece ser una anécdota del pasado para el Marrón. El estilo y las convicciones que mostró en el último certamen bonaerense están más firme que nunca. Y no es poco que se haya prolongado el entusiasmo y el juego para apostar a ganar por primera vez el Nacional de Clubes. \"Fue un golpe duro perder la final del Top 12, pero esta camiseta es muy grande para quedarnos en lamentos y no trazarnos nuevos objetivos. Estamos de vuelta y dispuestos a ser protagonistas de este Nacional\", comentó, apenas finalizó el encuentro, el capitán marrón Francisco Ferronato. Los cuartos de final se jugarán el 2 de noviembre y Belgrano se medirá con Duendes de Rosario. Además: Jockey Club (Rosario) vs. SIC, Hindú vs. Gimnasia y Esgrima (Rosario) y Pucará vs. Marista El hábito de observar partidos que se definen por simple aprovechamiento de groseros errores ajenos sufrió este sábado una saludable interrupción en Virrey del Pino. Desde el comienzo del partido, Belgrano se adueñó de las acciones y el resultado. Con un scrum avasallador, en una ráfaga de 10 minutos logró ponerse 14-0 y regular sin demasiados sobresaltos la primera etapa. Rápidamente, Urú Curé reaccionó y con un try de Juan Cruz Cignetti convertido por Gonzalo Sanmartín logró ponerse en partido. Sin embargo, el andar arrollador del local le permitió marcar tres tries mas (dos de Fermín Martínez y uno de Tomás Rosati) e irse al descanso cómodamente 35 a 7. En el complemento, Belgrano se adueñó del terreno y puso más fervor que el esforzado conjunto cordobés. Los tries de Adolfo Martínez, a los 3 minutos, y Arana, a los 22 y 31, sentenciaron la leve reacción que Urú Curé mostró con los tries de Mauro Palacios y Mateo Bustamante. \"Estuvimos sólidos en defensa y muy contundentes cada vez entramos a la línea de 22 metros. Jugando así pronto le daremos una alegría a nuestra gente. No hay que desesperarse por una final perdida\", apuntó el apertura Rosati, quien contribuyó al triunfo del Marrón con 19 puntos, productos de siete conversiones y un try.  Con este triunfo, el conjunto Marrón se enfrentará en los cuartos de final con Duende de Rosario, justamente quien fue su vencedor en 2016 de la única final del certamen nacional que disputó en su historia. Y por ahora nadie pronuncia la palabra revancha en Belgrano. Pero a tres semanas de haber perdido la final del Top 12, el Nacional de Clubes asoma como la vía más próxima para canalizar el dolor que ese objetivo trunco causó por Virrey del Pino.  Belgrano: Martin Arana; Tobias Bernabé, Pedro Bugiani, Fermín Martínez y Juan Landó; Tomás Rosati y Ignacio Marino; Fernández Criado, Facundo Camardón y Joaquín De La Serna; Leandro Magneres y Adolfo Martínez; Ignacio Favre, Tomás Bruno y Francisco Ferronato (Capitán). Entrenadores: Guillermo Tramezzani, Francisco Gradín, Luis Gradín y Diego Gradin Cambios: ST, 12 minutos, Justo Durañona por Favre; 21, Nicolas Spinelli por Bernabé; 25, Andrés Bianco por Ferronato, y 35, Benjamin Waitas por Bruno. Urú Curé: Francisco Susperregui; Manuel Fernández Sardina, Facundo Lanzarini, Martín Bonino y Francisco Abrile; Gonzalo Semmartin y Juan Bernardini; Mateo Bustamante, Alfonso Zóttola y Facundo Lagos; Juan Cruz Cignetti (capitán) y José María López; Nicolás Achilli, Augusto Balocco y Mauro Palacios. Entrenador: Diego Ghiglione Cambios: ST, 2 minutos, Jeronimo Lozada por Abrile; 3, Juan Ignacio Jure por Semmartin;19, Alvaro Aguilar por Palacios y 23, Valentin Ruiz por Susperregui. Primer tiempo: 1 minuto, gol de Rosati por try de Marino (B); 8, gol de Rosati por try de Landó (B); 16, gol de Semmartin por try de Cignetti (U);21, gol de Rosati por try propio ( B); 29, gol de Rosati por try de F. Martínez (B) y 39, gol de Rosati por try de F. Martinez (B). Resultado parcial: Belgrano 35 vs. Urú Curé 7. Segundo tiempo: 3 minutos, gol de Rosati por try de A. Martínez (B); 9, gol de Jerónimo Losada por try de Palacios (U); 21, gol de Rosati por try de Arana (B); 29, try de Bustamante (B); 32, try de Arana(B). Amonestado: 27, Fernández (U). Resultado parcial: Belgrano 19 vs. Urú Curé 12. Árbitro: Claudio Antonio Cancha: Belgrano"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/admiro-lo-pueblo-chileno-esta-haciendo-dijo-nid2300850","date":"26  de octubre de 2019  • 12:01","title":"\"Admiro lo que el pueblo chileno está haciendo\", dijo Marcelo Bielsa sobre las manifestaciones sociales","abstract":null,"author":"","key_words":"","body":"Leeds United igualó sin goles en el llamado \"derby de Yorkshire\" frente a \r\nSheffield United. Luego del partido un periodista le hizo una pregunta en español a \r\nMarcelo Bielsa. Le pidió que opinara sobre la \r\nsituación que vive Chile. \r\nEl Loco primero dejó en claro que no estaba autorizado para hablar del tema. Y que su opinión era \"una más\". Pero dio un \r\napoyo explícito a los reclamos del pueblo trasandino, cuyo seleccionado nacional dirigió entre 2007 y 2011. \"Admiro lo que los chilenos están haciendo. Los ciudadanos comunes. Son un ejemplo para el resto del país. Reclaman de la manera correcta, en democracia. Entienden que para tener una buena democracia hay que hacer algo más que votar. Todos describen a los chilenos como gente moderada: están dando un ejemplo de convicción. Son gente sólida\", dijo el entrenador argentino luego del partido.  Como suele pasarle durante esta campaña a Leeds, el equipo no pudo concretar todo lo que generó. De eso también habló Bielsa en su conferencia de prensa: \"Perdimos goles y ellos también. En el segundo tiempo ellos pudieron imponer su estilo, por lo que al analizar el partido tenemos que tener eso en cuenta. Al final, podemos decir que fue un partido con oportunidades similares para ambos equipos. Ellos tuvieron más, pero quizás menos claras que las nuestras. Además, en el primer tiempo tuvimos muchas ventajas, pero no supimos transformarlas en una oportunidad (de gol)\". El empate deja a Leeds en el segundo lugar de la tabla de posiciones, y en zona de ascenso directo. Su rival, Sheffield Wednesday, queda tercero. Pero ambos dependen de lo que ocurra en el resto de los partidos de la fecha 14, que se juegan más tarde."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/por-que-hinchas-west-ham-recordaron-carlos-nid2300852","date":"26  de octubre de 2019  • 23:59","title":"Por qué los hinchas de West Ham recordaron a Carlos Tevez doce años después","abstract":null,"author":"","key_words":"","body":"West Ham y \r\nSheffield United volvieron a enfrentarse por la Premier League luego de \r\n12 años. En el equipo londinense jugaban los argentinos \r\nCarlos Tevez y \r\nJavier Mascherano. West Ham zafó del descenso gracias a un gol del \r\nApache contra \r\nManchester United (campeón) en la última fecha. Y mandó a la segunda división a \r\nSheffield, que también pugnaba por no bajar. Por eso, los hinchas de West Ham \r\nrecordaron a Carlitos durante el partido disputado este sábado en el \r\nestadio Olímpico de Londres. En las tribunas hubo \r\ncaretas del futbolista argentino y hasta \r\ncamisetas con el ya famoso \r\nnúmero 32 que siempre portó Tevez.    Pese a descender en la cancha, Sheffield inició un juicio en los tribunales: Tevez anotó seis goles en los últimos nueve partidos y fue una de las razones principales para que West Ham mantuviera la categoría. Alegó que los dos futbolistas argentinos habían sido adquiridos por West Ham de manera fraudulenta y gracias al dinero de inversionistas externos, algo prohibido por la Premier League -una práctica que años después también castigaría la propia FIFA-. El reclamo se saldó con un pago extrajudicial de 20 millones de libras por parte de West Ham a Sheffield. Los londinenses también debieron abonar una multa de 5,5 millones a la Liga Premier. \"Sí, creímos que teníamos que cobrar porque habíamos sufrido y no estábamos de acuerdo con la manera en que se manejaron las cosas\", dijo Kevin McCabe, entonces presidente de Sheffield United, al diario inglés The Sun. Sheffield pudo haber llevado el juicio hasta el final. E incluso revertir el descenso. Eso, probablemente, habría terminado con West Ham en bancarrota. Sucedió al revés. Y los londinenses hace rato que disfrutan de los millones de la Premier. Sheffield United, en cambio, recién pudo volver para esta temporada luego de 12 años en la segunda división."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/dos-goles-icardi-dos-asistencias-di-maria-nid2301120","date":"27  de octubre de 2019  • 19:08","title":"Dos goles de Icardi y tres asistencias de Di María en el 4-0 de PSG al Marsella","abstract":null,"author":"","key_words":"","body":"Con dos goles de \r\nMauro Icardi y tres asistencias de \r\nÁngel Di María, \r\nPSG venció con claridad a \r\nOlympique Marsella por 4 a 0, y amplió a ocho puntos su ventaja como líder de la Ligue 1 francesa. Los dos goles de Icardi   Los otros dos tantos los marcó \r\nKylian Mbappé, que fue titular por primera vez después de dos meses, tras superar una lesión. También reapareció el uruguayo Edinson Cavani tras dos meses de baja. Di María asistió a Icardi en su primer gol, de cabeza, y en los dos que marcó Mbappé. En el conjunto marsellés jugó el exBoca \r\nDarío Benedetto, que nada pudo hacer ante semejante supremacía rival, que sentenció el partido anotando todos los goles en el primer tiempo. En la clasificación, el PSG se pone con 27 puntos, empezando a abrir una brecha importante con respecto a sus perseguidores. El Nantes, segundo, había perdido el viernes 1 a 0 en su casa contra el Mónaco, por lo que ve ampliarse en tres unidades más, de cinco a ocho, su desventaja con el primero en esta jornada. El Marsella, que queda séptimo y a once puntos por detrás del líder, volvió a estrellarse contra el equipo de la capital, al que no derrota desde 2011. En los partidos ligueros entre ambos desde entonces, el PSG ha ganado 13 de sus 16 enfrentamientos, con empate en los otros tres."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/atalanta-sensacion-italia-7-1-udinese-sufrieron-dos-nid2301044","date":"27  de octubre de 2019  • 16:58","title":"Atalanta, la sensación de Italia: un 7-1 a Udinese que sufrieron dos jugadores de la selección argentina","abstract":null,"author":"","key_words":"","body":"Atalanta confirmó este domingo el soñado presente por el que está atravesando. A su participación en la Champions League le sumó hoy la impresionante \r\ngoleada por 7 a 1 a Udinese, a fuerza de un magnífico fútbol, en uno de los partidos correspondientes a la novena fecha de la \r\nSerie A de Italia. Dos jugadores de la selección argentina sufrieron la avalancha goleadora: el arquero \r\nJuan Musso y el volante \r\nRodrigo De Paul. El equipo de Udine arrancó ganando con el gol que marcó Stefano Okaka a los 11 minutos de partido. Pero 10 minutos después comenzó la ráfaga goleadora del local. Josip Ilicic anotó la igualdad en el minuto 21. A los 31, Udinese se quedó con diez por la expulsión de Nicholas Opoku y a partir de entonces el local aprovechó la ventaja numérica para ser más agresivo. En el minuto 35 fue el colombiano Luis Muriel, de penal, quien se encargó de dar vuelta el marcador.   El esloveno Ilicic anotó el 3-1 antes del descanso y, en la reanudación, el colombiano Muriel anotó el 4-1 a los 3. A los 7 el croata Mario Pasalic estableció el 5 a 1. A los 30 minutos de ese tiempo Luis Muriel cerró su perfecta jornada anotando su tercer tanto personal, de penal, con el que marcó el 6 a 1. Por último, el marfileño Amad Traoré completó la goleada definitiva por 7 a 1. El joven se convirtió en el primer jugador nacido en 2002 que marca en la Serie A.  Con este triunfo, Atalanta se ubica tercero en la tabla de posiciones con 20 unidades, a tres puntos de Juventus y a dos de Inter. Además, los de Bérgamo convirtieron 28 goles en las 9 partidos que jugaron de la actual Serie A y con estos números logra un récord que nadie, desde el Milan de los años 1991/92, había registrado tras 9 jornadas de competición. Además, los números que dejó la goleada del cuadro de Bérgamo fueron asombrosos por más motivos: remató al arco en 24 ocasiones; 13 de ellos fueron entre los tres palos, 6 los atajó el arquero de Udinese y convirtió 7 goles. El guardavallas del equipo derrotado y que sufrió la goleada fue el argentino Juan Musso, que mañana será citado por el entrenador del seleccionado Lionel Scaloni para los amistosos que se disputarán el próximo 15 de noviembre en Riyad, Arabia Saudita, frente a Brasil y el 19 del mismo mes con rival a confirmar. Rodrigo de Paul, también jugador del Udinese que estará convocado a la selección argentina para la próxima fecha FIFA, fue titular y luego reemplazado a los 18 del segundo tiempo.  Por el lado del ganador, \r\nAlejandro \"Papu\" Gómez fue titular y capitán, sustituido a los 31 minutos de la segunda etapa. El exdefensor de San Lorenzo José Palomino estuvo entre los suplentes del cuadro ganador, pero no tuvo minutos en el campo de juego. Por el lado de Udinese el exHuracán Ignacio Pusetto ingresó en el entretiempo, pero no gravitó en el desarrollo del partido.  El delantero argentino Rodrigo Palacio convirtió hoy un gol para la victoria de Bologna sobre Sampdoria por 2-1, como local. El exBoca fue titular y a los 3 minutos del segundo tiempo abrió el marcador para Bologna, que volvió al triunfo tras cinco partidos. Este fue el tercer gol en el campeonato para el bahiense, de 37 años, que suma nueve partidos en su undécima temporada consecutiva en el fútbol italiano.    En el cierre de la jornada, Lazio derrotó a Fiorentina por 2 a 1 sobre el final. El primer gol del equipo de Roma lo marcó a los 21 minutos \r\nJoaquín Correa a instancias del VAR. El argentino quedó mano a mano con el arquero tras ser habilitado por Ciro Immobile y definió con muchísima jerarquía para abrir el marcador, pero tuvo que esperar la decisión del árbitro para que finalmente convalidaran el tanto. Por su parte, Federico Chiesa igualó el marcador para Fiorentina 5 minutos más tarde. La definición tuvo que esperar hasta el epílogo. A los 44 minutos, Ciro Immobile cabeceó al arco para poner el 2 a 1, que iba a ser definitivo, pero el tanto también fue advertido por el VAR porque previo al gol se objetó una presunta infracción de Jordan Lukaku, que fue el encargado de meter el centro al área para el tanto del triunfo. Además, a los 51 del segundo tiempo el arquero polaco Bartlomiej Dragowski le detuvo un penal al ecuatoriano Felipe Caicedo.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/premier-league-12-atajadas-gazzaniga-no-le-nid2301092","date":"27  de octubre de 2019  • 18:47","title":"Premier League: las 12 atajadas de Gazzaniga no le alcanzaron al Tottenham de Pochettino contra Liverpool","abstract":null,"author":"","key_words":"","body":"Liverpool es el equipo que manda en la \r\nPremier League y no solo por ser el \r\núnico líder e invicto de la competencia; también marca tendencia por su juego y su autoridad en cada partido que pasa, y en esta jornada no fue la excepción. Los dirigidos por \r\nJürgen Klopp dieron vuelta un partido complicado y derrotaron al \r\nTottenham de \r\nMauricio Pochettino por 2 a 1 en un partido correspondiente a la fecha 10 de la Liga inglesa.   Una semana después de un primer freno por el empate 1 a 1 ante Manchester United, Liverpool obtuvo el triunfo tras haber arrancado el partido abajo en la cuenta, con el gol que al minuto convirtió Harry Kane. Para colmo, a los Reds se les hizo cuesta arriba el partido porque en los de Pochettino apareció una figura inesperada: el arquero argentino \r\nPaulo Gazzaniga, que\r\nle puso un cerrojo al arco de los londinenses y a pesar de la derrota fue la figura del partido, al realizar \r\n12 atajadas.   Para llegar a la igualdad el local tuvo que esperar hasta el segundo tiempo. Allí, a los 7 minutos Jordan Henderson convirtió el 1-1 y a los 30 de esa etapa fue Mohamed Salah, de penal, el que estableció el 2-1 ser definitivo para que los de Klopp sean los únicos líderes, con seis unidades de ventaja sobre Manchester City, al que en dos semanas recibirán en Anfield.  La fecha 10 de la Premier League tuvo otros partidos en la jornada del domingo. Manchester United derrotó a Norwich, que tuvo al volante argentino \r\nEmiliano Buendia como titular, por 3 a 1, como visitante. \r\nSergio Romero y \r\nMarcos Rojo fueron suplentes en el equipo ganador, sin minutos de juego. Los otros dos partidos fueron empates. Arsenal, con el arquero argentino \r\nEmiliano Martínez entre los sustitutos, igualó 2 a 2 frente a Crystal Palace, y Newcastle igualó 1-1 como local frente a Wolverhampton por 1 a 1. En los locales, \r\nFederico Fernández fue titular y jugó todo el partido.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-el-regreso-bases-clave-del-nid2301036","date":"27  de octubre de 2019  • 10:58","title":"Mundial de rugby: El regreso a las bases, la clave del éxito sudafricano","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Rassie Erasmus asumió la conducción técnica de los \r\nSpringboks a principios de 2018 y de inmediato impuso un objetivo claro: recuperar las bases del rugby sudafricano. La victoria ante \r\nGales\r\n19-16 en la segunda semifinal del \r\nMundial de rugby de Japón 2019 resultó la exaltación de esta premisa. La chatura del partido, que sólo tuvo atractivo por el dramatismo del final, se explica por la propuesta de ambos equipos y, naturalmente, por lo que estaba en juego: el pase al partido decisivo. En ese contexto, Sudáfrica resultó un justo ganador, ya que se impuso en los aspectos donde es más fuerte: en las formaciones fijas, en el maul, en el juego de forwards.   Finalizado el ciclo de Heyneke Meyer tras la medalla de bronce conseguida en Inglaterra 2015, su sucesor Allister Coetzee intentó imprimirles a los Springboks un juego más abierto y dinámico, consecuente con el éxito de los Lions en el Super Rugby. El equipo de Johannesburgo llegó a tres finales consecutivas (2016/2018) con un estilo revolucionario para el rugby sudafricano.  No obstante, Coetzee no logró trasladarlo al seleccionado, que entró en una crisis de identidad y sufrió derrotas ante los Pumas, Italia, Irlanda y Gales (dos veces). Luego de dos años fue reemplazado por Erasmus, que oficiaba como director de Rugby de la unión sudafricana (SARU). El impacto fue progresivo, pero llegó al Mundial con el título del Rugby Championship bajo el brazo (primero desde el Tri Nations 2009) y la condición de candidato. En el International Stadium de Yokohama, 67.750 espectadores fueron testigos de una verdadera demostración de rugby sudafricano. Imposición con los forwards, juego corto, batalla en el breakdown, mucha utilización del pie, imposición física aun cuando la pelota pasa por los backs. El try de \r\nDamian de Allende, el mejor de los Springboks en los últimos dos partidos, es una demostración cabal de lo anterior. Penal ganado en el breakdown en defensa, line-out en 40 yardas, maul para avanzar varios metros y generar envión, mini breaks de Malcolm Marx y Handré Pollard, definición de De Allende, que en 20 metros quebró tres tackles y aterrizó en el in-goal.  No fue muy preciso en el juego con el pie, sobre todo cuando el encargado de ejecutar las patadas fue el medio-scrum Faf de Klerk. Tampoco estuvo seguro Willie le Roux en el fondo de la cancha con las recepciones. Dos factores que redundaron en una mayor paridad. En cuartos de final, ante Japón, se había impuesto con una fórmula parecida, con la diferencia que la resistencia de los locales se quebró mucho antes que la de Gales, que nunca se rindió. El aporte de los jugadores que ingresaron desde el banco fue decisivo. El tercera línea Francois Louw recuperó la pelota que derivó en el penal de la victoria cuando el que atacaba era Gales. Marx, como se dijo, fue decisivo en el try. Francois Steyn, el único sobreviviente de la conquista de Francia 2007 (podría convertirse en el segundo sudafricano con dos títulos, igualando a Os du Randt), puso el partido en el freezer sobre el final con un kick preciso.  La mayor deficiencia de los sudafricanos sigue estando en la defensa por las puntas. Ya sea por fallas en el reposicionamiento como por la poca ductilidad en el tackle de los wings Mazakole Mapimpi y Sbu Nkosi. Hay que ver si llega a la final el diminuto Cheslin Kolbe, el más desequilibrante de los backs sudafricanos, que se perdió el partido con Gales por una lesión en el tobillo sufrida ante Japón.  Tras perder en el debut ante \r\nNueva Zelanda, Sudáfrica llega como punto al duelo ante los ingleses, que arrasaron a los All Blacks en semifinales en una demostración de rugby contundente. Será una revancha de la final de 2007, cuando Sudáfrica se impuso 15-6 en un partido sin tries. \r\nEddie Jones, el entrenador de \r\nInglaterra, era asistente de Jake White. Él también impuso una premisa similar en el seleccionado inglés. Como aquella vez, como este sábado, no se esperan demasiadas luces. Allí, los Springboks se sienten cómodos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-dia-hora-gran-final-inglaterra-nid2300915","date":"27  de octubre de 2019  • 10:20","title":"Mundial de rugby: día y hora de la gran final entre Inglaterra y Sudáfrica","abstract":null,"author":"","key_words":"","body":"El Mundial de rugby está cerca de conocer a su nuevo monarca. En la primera semifinal, Inglaterra dio el gran golpe al batir a los defensores del título, los All Blacks, \r\ngracias a la victoria por 19-7. Y en el segundo cruce, Sudáfrica derrotó a Gales por 19-16. De esta manera, Inglaterra y Sudáfrica definirán el título el próximo sábado 2 de noviembre, a las 6 de nuestro país, en el estadio Kanagawa Prefecture de Yokohama. En tanto, el partido por el tercer puesto se jugará el viernes 1° también desde las 6, en donde chocarán Nueva Zelanda y Gales. El encuentro definitivo será televisado por ESPN 2 y 3 y por ESPN Play.  Se repetirá la final de Francia 2007, cuando Sudáfrica venció a Inglaterra 15-6 en un partido sin tries en el Stade de France de París. Aquella vez los Springboks llegaban invictos y habían vencido a los ingleses en el debut. Ahora, los favoritos son los europeos, ya que no perdieron en la competencia y vienen de apabullar a Nueva Zelanda, que había comenzado la campaña imponiéndose a Sudáfrica. Campeón en 1995 y 2007, Sudáfrica llega a su tercera final, como ocurre cada 12 años desde que participa de los Mundiales (fue marginada en 1987 ni 1991 por su política del Apartheid). Grupo A: Japón, Escocia, Irlanda, Rusia y Samoa 20/9: Japón 30 vs. Rusia 10 (Estadio Ajinomoto, Tokio) 22/9: Irlanda 27 vs. Escocia 3 (Estadio Internacional de Yokohama, Yokohama) 24/9: Rusia 9 vs. Samoa 34 (Kumagaya Rugby Ground, Kumagaya) 28/9: Japón 19 vs. Irlanda 12 (Estadio Ecopa de Shizuoka, Shizuoka) 30/9: Escocia 34 vs. Samoa 0 (Estadio Parque Misaki, Kobe) 3/10: Irlanda 35 vs. Rusia 0 (Estadio Parque Misaki, Kobe) 5/10: Japón 38 vs. Samoa 19 (Estadio Toyota, Toyota) 9/10: Escocia 61 vs. Rusia 0 (Estadio Ecopa de Shizuoka, Shizuoka) 12/10: Irlanda 47 vs. Samoa 5 (Estadio Level-5, Fukuoka) 13/10: Japón 28 vs. Escocia 21 (Estadio Internacional de Yokohama, Yokohama) Grupo B: Nueva Zelanda, Sudáfrica, Italia, Namibia y Canadá 21/9: Nueva Zelanda 23 vs. Sudáfrica 13 (Estadio Internacional de Yokohama, Yokohama) 22/9: Italia 47 vs. Namibia 22 (Hanazono Rugby Stadium, Higashiosaka) 26/9: Italia 48 vs. Canadá 7 (Estadio Level-5, Fukuoka) 28/9: Sudáfrica 57 vs. Namibia 3 (Estadio Toyota, Toyota) 2/10: Nueva Zelanda 63 vs. Canadá 0 (Estadio Oita) 4/10: Sudáfrica 49 vs. Italia 3 (Estadio Ecopa de Shizuoka, Shizuoka) 6/10: Nueva Zelanda 71 vs. Namibia 9 (Estadio Ajinomoto, Tokio) 8/10: Sudáfrica 66 vs. Canadá 7 (Estadio Parque Misaki, Kobe) 12/10: Nueva Zelanda 0 vs. Italia 0 (Estadio Toyota, Toyota) 13/10: Namibia 0 vs. Canadá 0 (Estadio Kamaishi) Grupo C: Argentina, Francia, Tonga, Inglaterra y Estados Unidos 21/9: Francia 23 vs. Argentina 21 (Estadio Ajinomoto, Tokio) 22/9: Inglaterra 35 vs. Tonga 3 (Domo de Sapporo, Sapporo) 26/9: Inglaterra 45 vs. Estados Unidos 7 (Estadio Parque Misaki, Kobe) 28/9: Argentina 28 vs. Tonga 12 (Hanazono Rugby Stadium, Higashiosaka) 2/10: Francia 33 vs. Estados Unidos 9 (Estadio Level-5, Fukuoka) 5/10: Inglaterra 39 vs. Argentina 10 (Estadio Ajinomoto, Tokio) 6/10: Francia 23 vs. Tonga 21 (Estadio Umakana Yokana, Kumamoto) 9/10: Argentina 47 vs. Estados Unidos 17 (Kumagaya Rugby Ground, Kumagaya) 12/10: Inglaterra 0 vs. Francia 0 (Estadio Internacional de Yokohama, Yokohama) 13/10: Estados Unidos 19 vs. Tonga 31 (Hanazono Rugby Stadium, Higashiosaka) Grupo D: Australia, Fiji, Georgia, Uruguay y Gales 21/9: Australia 39 vs. Fiji 21 (Domo de Sapporo, Sapporo) 23/9: Gales 43 vs. Georgia 14 (Estadio Toyota, Toyota) 25/9: Fiji 27 vs. Uruguay 30 (Estadio Kamaishi) 29/9: Georgia 33 vs. Uruguay 7 (Kumagaya Rugby Ground, Kumagaya) 29/9: Australia 25 vs. Gales 29 (Estadio Ajinomoto, Tokio) 3/10: Georgia 10 vs. Fiji 45 (Hanazono Rugby Stadium, Higashiosaka) 5/10: Australia 45 vs. Uruguay 10 (Oita Bank Dome, Oita) 9/10: Gales 29 vs. Fiji 17 (Bank Dome, Oita) 12/10: Australia 27 vs. Georgia 8 (Estadio Ecopa de Shizuoka, Shizuoka) 13/10: Gales 35 vs. Uruguay 13 (Estadio Umakana Yokana, Kumamoto)  19/10: Inglaterra 40 vs. Australia 16 (Oita Bank Dome, Oita) 19/10: Nueva Zelanda 46 vs. Irlanda 14 (Estadio Ajinomoto, Tokio) 20/10: Gales 20 vs. Francia 19 (Oita Bank Dome, Oita) 20/10: Japón 3 vs. Sudáfrica 26 (Estadio Ajinomoto, Tokio)  26/10: Inglaterra 19 vs. Nueva Zelanda 7 27/10: Gales 16 vs. Sudáfrica 19.  1/11: Nueva Zelanda vs. Gales, a las 6  2/11: Inglaterra vs. Sudáfrica, a las 6"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/gales-sudafrica-mundial-de-rugby-nid2300879","date":"27  de octubre de 2019  • 07:30","title":"Mundial de rugby. Sudáfrica venció por 19-16 a Gales en una definición dramática y está en la final","abstract":null,"author":"Alejo Miranda","key_words":"","body":"En un partido deslucido en el que ambos equipos jugaron al error del rival, \r\nSudáfrica tuvo más entereza en el cierre y venció \r\n19-16 a \r\nGales para acceder a la final del \r\nMundial de rugby de Japón 2019, donde el próximo sábado a las 6 se enfrentará a Inglaterra en Yokohama. Así, se repite la final de Francia 2007, cuando Sudáfrica venció a \r\nInglaterra 15-6 en un partido sin tries en el Stade de France de París. Aquella vez los Springboks llegaban invictos y habían vencido a los ingleses en el debut. Ahora, los favoritos son los europeos, ya que no perdieron en la competencia y vienen de apabullar a Nueva Zelanda, que había comenzado la campaña imponiéndose a Sudáfrica. Campeón en 1995 y 2007, Sudáfrica llega a su tercera final, como ocurre cada 12 años desde que participa de los Mundiales (fue marginada en 1987 ni 1991 por su política del Apartheid).   Un try de Damian de Allende y 14 puntos con el pie de Handré Pollard, que tuvo 100% de efectividad en sus envíos a los palos (cuatro penales y un gol), fue suficiente para que los Springboks superaran a los aguerridos galeses en un encuentro sin demasiadas luces en el International Stadium de Yokohama. Con este triunfo, Sudáfrica cortó así una racha de cuatro derrotas consecutivas ante Gales, aunque prolongó su seguidilla de victorias en Mundiales. Como en los dos anteriores, se impuso ajustadamente y sobre el final. La definición recién llegó a cinco del cierre, cuando Pollard quebró la igualdad con un penal.  Más allá de la paridad general y la ausencia de jugadas destacadas, la victoria de Sudáfrica resultó merecida, ya que fue quien insinuó mayor peligro cada vez que tomó contacto con la pelota. Como se preveía, el partido fue un duelo táctico en el que ninguno se atrevió a arriesgar ni un poquito. Los dos jugaron al error del rival y el kick parecía el único recurso que tenían los dos equipos (hubo 81 patadas en total), aunque ni siquiera lo ejecutaron de manera efectiva. El desequilibrio sobrevino antes por las fallas en la recepción de las patadas que cometieron ambos. Sudáfrica mostró un poco más de atrevimiento para contraatacar y se insinuó superior en las formaciones fijas, pero no le alcanzó más que para sacar una ventaja leve (9-3), que Gales anuló siendo más incisivo y efectivo el poco tiempo que tuvo control de la pelota en territorio rival. Así fue hasta los 15 minutos del segundo tiempo, cuando el partido estaba 9-9. Sudáfrica encontró su try a través de la misma fórmula que lo trajo hasta aquí: penal, line-out en territorio rival, el maul que le da envión, Malcolm Marx que interviene un par de veces en la misma jugada para ganar metros, lo mismo que Pollard, y De Allende, el mejor sudafricano en los últimos dos partidos, que se carga tres tackleadores para cruzar el in-goal.  La respuesta de Gales fue inmediata. Recuperó la pelota ganando un penal en el breakdown, estuvo cinco minutos atacando a cinco yardas del in-goal rival hasta que los sudafricanos cometieron un error táctico en defensa y Josh Adams, el tryman del Mundial hasta aquí con seis conquistas, quedó solo en la punta. La esquinada conversión de Leigh Halfpenny dejó el partido igualado en 16, con poco más de 10 minutos por jugar. El cierre fue dramático, propio de los antecedentes de estos dos equipos en Mundiales. Gales tuvo su chance cuando se puso en ataque por un penal del ingresado Francois Louw, pero la defensa de Sudáfrica lo mandó para atrás y debió conformarse con un intento de drop forzado, que Rhys Patchell falló malamente. Luego el propio Louw pescó una pelota en el ruck y le dio el penal que puso a su equipo en ataque. Otra vez los Springboks apelaron a su fórmula: line-out y maul arrasador, que derivó en otro penal. Pollard no falló y puso el 19-16 final. Los últimos cuatro minutos se jugaron en territorio de Gales, que deberá conformarse con el partido por el tercer puesto por tercera vez en su historia (medalla de bronce que consiguió en 1987 y perdió en 2011).  Los ingleses y los Springboks volverán a verse las caras en una final, como en la edición de 2007, donde se impusieron los sudafricanos (15-6) para lograr su segunda corona mundial. Doce años más tarde, Sudáfrica, también campeona en 1995, vuelve a una final tras un encuentro trabado y plagado de faltas. Las dos selecciones iban empatadas (16-16) a cinco minutos para el final, cuando el apertura Handré Pollard dio la clasificación a su equipo al anotar un penal a 35 metros de distancia de los postes galeses. Pollard fue el autor de 14 de los 19 puntos de su selección. El único try sudafricano fue obra del centro Damian De Allende (57), mientras que el wing Josh Adams posó el único try galés (65)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/diego-schwartzman-dominic-thiem-atp-500-viena-nid2300893","date":"27  de octubre de 2019  • 13:10","title":"Diego Schwartzman-Dominic Thiem: el argentino cayó en una gran final en el ATP 500 de Viena","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"La gran semana de \r\nDiego Schwartzman en Austria concluyó en la final con una ajustada caída en tres parciales frente a \r\nDominic Thiem, el número 5 del mundo. El austríaco se dio el gusto de gritar campeón por primera vez en el ATP 500 que se disputa en Viena, la capital de su país, al imponerse por 3-6, 6-4 y 6-3, en dos horas y 25 minutos de juego. Bien pronto comenzó el partido de manera favorable para el argentino, que quebró en el primer game del duelo. Sin embargo, una serie de errores no forzados de Schwartzman, incluida una doble falta, le devolvieron el break al austríaco. A partir de un planteo agresivo, el Peque consiguió tomar otra vez el saque del local en el quinto game para situarse de nuevo al frente en la cuenta. El número 15 del mundo mostró recursos para complicar a Thiem con la variedad de tiros y alturas, que incomodaron al jugador local, que por otra parte también se mostró errático en varios pasajes. Muy sólido en su juego, y con buenos anticipos, Schwartzman no dilapidó cada ocasión propicia que tuvo y selló el primer set con otro quiebre, el tercero del parcial, en 43 minutos de acción.  El segundo set arrancó más parejo, con un Thiem más enfocado y decidido a ejercer más presión sobre el saque del argentino, que escapó de sendos puntos de quiebre en un par de oportunidades. Schwartzman resistió esos pasajes de riesgo y generó una chance en el quinto game; zafó Thiem con un ace abierto, y el duelo desembocó en una etapa decisiva. La mayor determinación del austríaco tuvo su premio en el noveno game, cuando consiguió quebrar a Schwartzman; con el score 5-4, Thiem ganó un punto fantástico para levantar al público, y cerrar el parcial en su favor, y llevar la final a un tercer set a todo o nada.  Ese segmento favorable representó un envión para Thiem, que volcó más agresividad en el comienzo del tercer set y capturó el servicio del Peque para arrancar con ventaja. Con la estabilidad que le había faltado en el primer set, el número 5 del mundo ganó en confianza, tomó la iniciativa y desbordó a un Schwartzman que se mantuvo en el duelo, pero no encontró la manera de recuperar el protagonismo. Thiem, en una gran temporada, sumó su quinto título, luego de sus victorias en el Masters 1000 de Indian Wells, Barcelona, Kitzbühel y Shanghai. Más atrás se ubican Rafael Nadal, Novak Djokovic, Roger Federer y Daniil Medvedev, todos con cuatro coronas.  \"Es increíble ganar aquí. Tuve que levantar varios partidos durante la semana, y fue difícil ganarle a alguien tan cercano en la final como Diego, que me puso en problemas en varios momentos. Seguramente nos vamos a enfrentar varias veces más. Ha sido una gran semana para mí\", destacó el vencedor, el primer austríaco ganador en Viena desde los títulos de Jürgen Melzer (2009 y 2010), y que es entrenado por el chileno Nicolás Massú. Pese al tropiezo, lo sumado en esta semana le permite al argentino afirmarse entre los 15 mejores del circuito, casi en el cierre de la temporada. Para el Peque, lo que viene es el Masters 1000 de París-Bercy, donde debutará en segunda rueda ante el ganador del duelo entre Kyle Edmund y un jugador surgido de la clasificación.  \"Felicito a Dominic, que ha jugado muy bien hoy. Ha sido sorprendente jugar aquí, tuve una gran semana. Viena tiene uno de los torneos más lindos de la semana. Somos amigos fuera de la cancha, incluso nuestras mamás son amigas\", destacó Schwartzman, que en la premiación fue ovacionado y saludado con el cántico \"Diego, Diego\". Vale recordar que Karin, la madre de Thiem, había visitado Buenos Aires en febrero de este año, durante la participación de su hijo en el torneo porteño. El Peque y Thiem, por otra parte, han compartido el dobles también en varios torneos.  Para Schwartzman fue su cuarta derrota en siete finales ATP. El jugador porteño festejó en Los Cabos 2019, Río de Janeiro 2018 y Estambul 2016, y había caído en las definiciones de Buenos Aires 2019, y Amberes 2016 y 2017. El historial entre Schwartzman y Thiem ahora favorece al austríaco por 5-2 en el frente a frente. Los únicos triunfos del argentino fueron en el Masters 1000 de Canadá 2017 y en el ATP de Buenos Aires, en febrero de este año. En Viena, torneo sobre cancha rápida y bajo techo, el único argentino que alzó el trofeo fue Juan Martín Del Potro, en 2012. El propio Del Potro fue finalista en 2011 (perdió con Jo-Wilfried Tsonga) y Guillermo Cañas alcanzó la definición en 2001 (contra Tommy Haas) y 2004 (ante Feliciano López)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/roger-federer-pizzero-basilea-clasico-despues-salir-nid2301087","date":"27  de octubre de 2019  • 16:35","title":"Roger Federer, el pizzero de Basilea: un clásico después de salir campeón","abstract":null,"author":"","key_words":"","body":"Roger Federer, la personalidad más famosa de Suiza, es el amo y señor del ATP 500 de \r\nBasilea. El jugador de 38 años conquistó el Swiss Indoors por décima vez en su carrera, al vencer \r\nen la final al australiano Alex De Miñaur por un doble 6-2. Y, tras el match, cumplió, una vez más, con su tradición: compartir un momento agradable con los alcanzapelotas, con \r\npizzas de por medio. Incluso, el propio Roger es quien toma las cajas y reparte las porciones.  El torneo de Basilea tiene un valioso significado para Federer. No solo porque es en su ciudad natal y porque allí, alguna vez, su madre -Lynette Durand- trabajó elaborando las credenciales, sino porque llegó a ser ball-boy. \r\nYoutube permitió ver, una y otra vez, la imagen del alemán Michael Stich dándoles una medalla a los alcanzapelotas, incluido a Federer, tras ganar la edición de 1993.  \"Nunca hubiera pensado ganar diez títulos en Basilea, es extraordinario\", expresó el actual número 3 del mundo, al que se le humedecieron los ojos durante la premiación. Federer ganó los últimos cinco torneos de Basilea que jugó (2014, 2015, 2017. 2018 y 2019) y su última caída fue ante Juan Martín del Potro, en la definición de 2013. El exnúmero 1 jugó el torneo de Basilea por 19a vez y tiene firmado un contrato con el certamen que se ejecuta automáticamente mientras esté activo. Todo el dinero que obtiene, además, lo destina a la fundación que lleva su nombre y que ayuda a la temprana inserción escolar y deportiva de los niños carenciados en África (vale recordar que su madre nació en Sudáfrica).  Campeón por 103º vez en el circuito (quedó a seis del récord que ostenta Jimmy Connors), Federer decidirá este lunes si actúa en París-Bercy o si cancela su actuación en el último Masters 1000 de la temporada (siendo tercer cabeza de serie, debería debutar en la segunda ronda ante el vencedor del moldavo Radu Albot o el georgiano Nikoloz Basilashvili) y viaja directamente a Londres para actuar en la Copa de Maestros, desde el 10 de noviembre.  \"It's a privilege to live through such a perfect week. I never would've imagined to win here, let alone ten times.\" . #swissindoorsbasel #swissindoors2019 #atp #atptour #goat [R]Markus Peter / empepress Una publicación compartida de \r\n Swiss Indoors (@swissindoorsbasel_official) el \r\n27 Oct, 2019 a las 10:55 PDT Vale recordar que luego del Masters en el O2 Arena londinense, Federer emprenderá una gira con cinco exhibiciones: en Santiago de Chile (19), en Buenos Aires (el 20, en el Parque Roca, frente a Juan Martín del Potro), Bogotá, Ciudad de México y Quito."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-lewis-hamilton-gano-gran-premio-nid2301100","date":"27  de octubre de 2019  • 18:35","title":"Fórmula 1: Lewis Hamilton ganó el Gran Premio de México y quedó a un paso del sexto título","abstract":null,"author":"","key_words":"","body":"CIUDAD DE MEXICO - El inglés \r\nLewis Hamilton ganó con su \r\nMercedes el \r\nGran Premio de México, pero deberá esperar para festejar el título de la \r\nFórmula 1 porque su compañero \r\nValtteri Bottas finalizó tercero detrás de Sebastian Vettel (Ferrari), y aún mantiene chances numéricas de discutirle el cetro. Hamilton precisaba sumar 14 puntos más que Bottas para celebrar su sexto título por anticipado, pues todavía quedan tres fechas para el final de la temporada (Estados Unidos, Brasil y Abu Dhabi).  La victoria dejó a Hamilton, campeón defensor, con 363 puntos, 74 más que Bottas, mientras que Vettel subió al cuarto puesto con 230 unidades, seis menos que su compañero monegasco Charles Leclerc, cuarto en México. El quinto puesto fue para el tailandés Alexander Albon, cuyo compañero de Red Bull, el holandés Max Verstappen, finalizó sexto delante del mexicano Sergio Pérez (Racing Point), del australiano Daniel Ricciardo (Renault) y del ruso Danii Kvyat (Toro Rosso).  Verstappen debió largar cuarto luego que las autoridades lo despojaron de la \"pole position\" por ignorar una bandera amarilla durante la clasificación ante un incidente de Bottas. Esa decisión determinó que Leclerc largara delante de Vettel y de Hamilton, que buscará sumar tercer título seguido en el GP de Estados Unidos, a desarrollarse el domingo 3 de noviembre en el Circuito de las Américas en Austin, Texas. Hamilton logró la victoria número 83 de su trayectoria y la segunda en México, tres años después de la anterior.   Vuelta más rápida: Charles Leclerc (MON/Ferrari) 1m19s232 en la 53 (media: 263,212 km/h) Abandonos: Lando Norris (GBR/McLaren-Renault): problema mecánico (vuelta 49) Kimi Räikkönen (FIN/Alfa Romeo Racing-Ferrari): problema mecánico (vuelta 58) Nico Hülkenberg (GER/Renault): accidente (vuelta 71)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/segun-afa-river-llevo-mas-hinchas-boca-nid2300846","date":"27  de octubre de 2019  • 09:00","title":"Según la AFA, River llevó más hinchas que Boca en la pasada temporada","abstract":null,"author":"","key_words":"","body":"Un \r\ninforme publicado por la \r\nAFA sostiene que \r\nRiver fue el equipo de la \r\nSuperliga que \r\nmás gente llevó en promedio a los partidos de la pasada temporada. Según el documento (que se basa en la información que brindaron los propios clubes), el club de Núñez atrajo a \r\n48.073 espectadores por encuentro. Son casi 5000 personas más que \r\nBoca, que tuvo\r\n 43.141 simpatizantes cada vez que jugó. El tercer escalón del podio le corresponde al primer equipo del interior del país: Talleres de Córdoba, con 35.107 espectadores por partido. Más atrás, otro grande de las provincias: Rosario Central (29.532 personas por encuentro). Apenas con 20 hinchas menos en promedio aparece Independiente (29.512), que supera Racing (sexto en la tabla, con 26.716 espectadores). Estos seis clubes son los únicos que superan la media de hinchas por encuentro de la liga más importante del país (26.456 espectadores por partido). Cabe destacar que del relevamiento, que también incluyó a la ahora bautizada Primera Nacional, participaron 17 clubes que estaban en la Superliga la temporada pasada. Nueve de ellos no proporcionaron ninguna información.  Las cifras de concurrencia ubican a la Superliga Argentina un poco más arriba (4%) de la Serie A brasileña (19.959 hinchas por encuentro). Sin embargo, la convocatoria de la máxima categoría nacional está lejos de las grandes competencias europeas: la Serie A italiana tiene un 21% más de hinchas por encuentro, mientras que la Premier League inglesa congrega casi el doble: un 83% más por encuentro. Y también pierde en la comparación con la Liga MX, que atrae a un 42% más de espectadores por encuentro. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/nicolas-tagliafico-figura-goleada-ajax-feyenoord-clasico-nid2301077","date":"27  de octubre de 2019  • 14:54","title":"Nicolás Tagliafico, figura en la goleada de Ajax ante Feyenoord en el clásico holandés: un gol con la clase de un delantero","abstract":null,"author":"","key_words":"","body":"Nicolás Tagliafico sigue sumando razones para ser considerado uno de los mejores laterales izquierdos de Europa. Este domingo, en el clásico holandés, volvió a dejar su marca goleadora, una característica que simboliza el carácter ofensivo de su juego y el de su equipo: \r\nAjax empezó a construir la goleada por \r\n4-0 ante Feyenoord con un tanto del marroquí Hakim Ziyech, a los dos minutos, y la amplió enseguida con una definición de goleador del argentino, a los siete. Tagliafico entró como si fuera un número 9 al área: vio venir el pase desde la derecha, controló de pecho, saltó y definió de zurda ante la salida desesperada de Kenneth Vermeer, el arquero visitante. Después del partido, agradeció el apoyo que recibió de los hinchas locales, que colgaron una bandera que decía \"Nico\" con los colores de Ajax mezclados sobre un fondo de bandera argentina. Una muestra del lugar que se ganó en el corazón del público del actual campeón.    El Ajax disfrutó en su estadio el partido más esperado de lo que va del campeonato, que le permitió mantener la cómoda ventaja que lleva en la liga holandesa. El primer tiempo fue una paliza que luego el equipo local decidió frenar: se fueron al descanso ya con el 4-0 clavado en el marcador, gracias a los otros dos goles, anotados por el brasileño David Neres y el holandés Donny van de Beek, intérpretes del juego alegre y súper ofensivo del semifinalista de la Champions League en la temporada pasada. Otros dos argentinos jugaron el clásico: Lisandro Martínez volvió a jugar como volante en el ganador (al que llegó desde Defensa y Justicia en el último mercado de pases y se adaptó con rapidez) y Marcos Senesi (exdefensor de San Lorenzo) fue titular en los derrotados.  Ajax es el líder de la liga Eredivisie con 29 puntos, seis más que AZ Alkmaar, PSV y Vitesse. Feyenoord, con 14, apenas ocupa la posición 12. Tagliafico jugó los 90 minutos, algo habitual: salvo en el de la fecha pasada, en la que estuvo ausente por cumplir una fecha de suspensión, completó el resto de los otros diez partidos de su equipo en la liga. Contra Herenveen, también de local en la fecha 6, había anotado sus primeros dos goles en el campeonato. En la temporada, además, tiene otros dos tantos en la Champions League: ante PAOK, de Grecia, en la fase clasificatoria, y ante Lille, de Francia, en el debut de Ajax en el Grupo H. En el torneo continental tiene asistencia perfecta: jugó todos los minutos que disputó Ajax en siete partidos.  Antes del inicio de la temporada, el futbolista que llegó a Ámsterdam en enero de 2018 había renovado su contrato, a pesar de los rumores que lo vinculaban con Atlético de Madrid, por ejemplo, uno de los clubes que lo pretendió. ¿Seguirá en Holanda si sostiene este nivel? Este lunes, cuando \r\nLionel Scaloni confirme la lista de convocados a la \r\nselección argentina para los amistosos de noviembre (contra Brasil, el 15 de noviembre en Riyad y el 19 ante un rival a confirmar), Tagliafico volverá a estar en la nómina, como es habitual. Fijo desde que Jorge Sampaoli lo colocó como titular en el Mundial, el exlateral de Banfield e Independiente se afirmó como una garantía defensiva... y también como un jugador capaz de involucrarse en el circuito ofensivo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-futbol-ciclo-moyano-independiente-cinco-tecnicos-nid2300914","date":"26  de octubre de 2019  • 23:59","title":"El fútbol en el ciclo Moyano en Independiente: cinco técnicos, dos títulos y poca puntería","abstract":null,"author":"Ariel Ruya","key_words":"","body":"\"Ya pasaron las elecciones. Ahora tenemos que ser hermanos dispuestos a luchar. La situación no es fácil, pero no es imposible que Independiente se levante y vuelva a ser uno de los equipos más grandes del mundo. Fuimos el orgullo nacional, el orgullo del fútbol argentino, y tenemos que volver a serlo\". \r\nHugo Moyano ganó con casi el 70 por ciento de los votos el 6 de julio de 2014. Es, desde esa tarde, el presidente de \r\nIndependiente, por una abrumada mayoría que fue respaldada en diciembre de 2017, por casi el 89% de simpatía. El viejo \r\nRey de Copas ya había recuperado el alivio de sentirse de primera, un puñado de semanas antes, con Omar de Felippe como entrenador, un pragmático que le devolvió el alma al cuerpo.  La nueva conducción tenía otras ideas. \r\nRecuperar la esencia, la mística, con entrenadores que se acercaran a su antigua clase, el juego bonito, las vueltas olímpicas. El orgullo. Sin embargo, el ciclo del veterano dirigente sindical, que el 9 de enero próximo cumplirá 76 años, es una continuidad futbolera matizada de tropiezos. \r\nPablo Moyano, su hijo y vicepresidente, es uno de los principales alumnos de esta suerte de escuela en la que se reúnen tres conceptos: sentimiento, identidad y vueltas olímpicas... y en casi todas ellas, la deuda es enorme. Casi seis años, cinco técnicos, dos títulos y poca puntería, no solo frente al arco rival.  Sebastián Beccacece fue el último: duró un suspiro. Provocó una pequeña revolución en Defensa y Justicia y fue parte del fiasco -en el campo de juego y, sobre todo, en las entrañas- del seleccionado en el Mundial de Rusia. Asumió el 7 de junio y apenas dirigió 16 partidos, con un resultado de ocho victorias, un empate y siete derrotas. \"No me reprocho nada. Este grupo de trabajo dejó todo, para mí es lo importante. No logramos lo que la gente quería, y eso seguramente deja una sensación de vacío\", fue una de sus reflexiones. \"Es la situación que nos toca y hay que enfrentarla con grandeza y dolor. En el fútbol y en la vida, perdí más de lo que gané. Se aprende mucho más en la derrota\", asumió, en un breve tiempo en el que pasó de todo: rápida intolerancia del público, rencillas con Pablo Pérez y Nicolás Domingo, largas caminatas al borde del campo de juego, malas decisiones estratégicas y un puñado de controvertidos fallos arbitrales que oficiaron de escudo. La primera idea de los Moyano fue ambiciosa: Jorge Almirón, en julio de 2014, antes del suceso de Lanús y, claro, mucho antes del chasco en San Lorenzo. Respaldado en el sentimiento y en la filosofía -el salir jugando por abajo, por ejemplo, fue todo un desafío en un medio que lo rechazaba-, acabó con una polémica con Daniel Montenegro y sin resultados. \"Renuncié por los jugadores, ya que ellos están muy presionados y no están tranquilos por mi culpa. La gente ya no me quiere por más que gane el equipo. Y sabía que, si no me iba, los iban a putear a todos. La gente va a decir por fin se fue este negro de mierda\", llegó a declarar. Los números: 14 triunfos, 11 empates y 10 derrotas. Mauricio Pellegrino fue un caso curioso, en junio de 2015: el único que no representó el estilo histórico del gigante de Avellaneda y que -según se sabe- es uno de los candidatos de hoy, al igual que Daniel Garnero, aquel clásico número 10. El primero, se fue recientemente de Leganés, el segundo, es el DT de Olimpia. El exdefensor tuvo un paso digno, serio, pero nunca entró en el calor de los hinchas, que le dieron la espalda al ciclo por el estilo, basado en la disciplina táctica. \"Yo ya expresé mis deseos de seguir en Independiente porque estoy convencido de que vamos por el buen camino y que hay madera como para hacer un equipo ganador\", aseguró, un puñado de horas antes de que no se le renovara el contrato. Los números: 19 triunfos, 9 empates y 6 derrotas. En realidad, estaba todo sellado con Gabriel Milito, un hijo pródigo del club, que había tenido una experiencia con vaivenes durante 2015 en Estudiantes, club en donde está hoy, en su segundo ciclo. Sin embargo, el paso por Gaby como entrenador de Independiente fue el más decepcionante de un DT desde que asumió Moyano. Por el sentimiento, por la ideología, por la cercanía con Pep Guardiola... duró apenas 7 meses. Asumió a fines de mayo de 2016 y no llegó a fin de año. El 3-0 de Racing, ocurrido el 27 de noviembre, con un doblete de Licha López y Bou, fue el principio del final. \"No fui capaz de conseguir lo que pretendía. Quiero agradecer el cariño y pedir disculpas a aquellos que tenían ilusión con mi llegada; di lo mejor de mí\", suscribió. Los números: 8 triunfos, 6 empates y 5 derrotas. Ariel Holan fue una excepción... a medias. Por el tiempo (dos años y cinco meses), porque consiguió dos títulos (Copa Sudamericana 2017, Copa Suruga Bank 2018) y porque el juego, durante la primera etapa, fue audaz, atractivo. Con el tiempo, cayó en la trampa de las peleas -con los líderes, con sus ayudantes- y el ciclo se mantuvo en la intrascendencia. Los números: 49 triunfos, 32 empates y 23 derrotas. \"Cometí varios errores, como pensar en la economía del club\", contó, días atrás. Lejos de una sincera autocrítica. Jorge Almirón (10 meses) Respaldado en el sentimiento, impuso su sello solo de a ratos. Mauricio Pellegrino (11 meses) Tacticista, tuvo un digno paso, pero apartado del paladar rojo. Sebastián Beccacece (4 meses) Fue una decepción, luego del suceso en Defensa y Justicia. Gabriel Milito (7 meses) Suerte de hijo pródigo, resultó errático y confuso su proceso. Ariel Holan (2 años y 5 meses) Arrancó con todo, logró 2 títulos y se desgastó entre polémicas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lionel-messi-me-hubiese-encantado-ser-campeon-nid2300899","date":"26  de octubre de 2019  • 20:23","title":"Lionel Messi: \"En una época decían que era de River, pero fui siempre de Newell's y lo sigo siendo\"","abstract":null,"author":"","key_words":"","body":"Más allá de que se encuentra en plena vigencia, Lionel Messi empieza a ver su carrera futbolística más hacia atrás que para adelante. Con 32 años, entiende que ya no le queda tanto hilo en el carretel, al margen de que mantiene la pasión intacta por alimentar su monumental obra en el fútbol internacional. Desde Barcelona, la Pulga revivió junto a Pablo González (TyC Sports) la primera nota extensa de su carrera y reflexionó sobre todo lo que pasó en estos 15 años de trayectoria. Entonces, en esas imágens de archivo se veía a un Messi con un corte de pelo adolescente al estilos stone y con el rictus de quien tiene muchas ilusiones en el horizonte.  \"En ese momento no soñaba todo lo que viví después. Fue mucho más grande de lo que podía llegar a imaginar\", confesó el rosarino, cuando escuchó a ese chico de 18 años recién cumplidos que venía de ser campeón del mundo con la Selección Sub 20 (2005), y que con un puñado de partidos en el club catalán hablaba de sus sueños como futbolista en Sin Cassette, en la plaza del Monumento a la Bandera de Rosario. En esa misma línea, aseguró: \"Me hubiese encantado ser campeón del mundo, pero creo que no cambiaría nada de lo otro que tuve en mi carrera por serlo. Esto es lo que me tocó, lo que Dios me dio. Por algo es\". Además, habló de su preferencia doméstica y reafirmó su idea: \"En una época decían que era de River, pero fui siempre de Newell's y lo sigo siendo\".  Además, habló de sus preferencias domésticas a nivel clubes: \"Dijeron que era de River por no festejar mucho el gol en el Mundial de Clubes y de Independiente por tener una foto con la camiseta, pero fui y sigo siendo de Newell's\". Cuando en la entrevista con TyC Sports, le preguntaron acerca de las diferencias entre los partidos más importantes de Europa y los de nuestro país y, entre risas, argumentó: \"A nivel deportivo, los clásicos europeos y argentinos son lo mismo, pero en Argentina la gente está más loca\". E imaginó el gran duelo futbolístico en su ciudad: \"Jugar un clásico rosarino debe ser terrible. Me hubiese gustado jugar en el fútbol argentino en general. Iba a la cancha con mi viejo, ver eso era impresionante\", dijo, y agregó: \"En Argentina no ganar el clásico significa no poder salir de tu casa. Una locura\".         "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/hurlingham-cambiaso-fue-implacable-victoria-la-dolfina-nid2300890","date":"26  de octubre de 2019  • 21:36","title":"Hurlingham: Cambiaso fue implacable en la victoria de La Dolfina sobre La Ensenada","abstract":null,"author":"Alejo Miranda","key_words":"","body":"A 10 años y una semana del 18 de octubre de 2009, \r\nAdolfo Cambiaso sigue haciendo goles como si el tiempo no pasara. Aquella tarde, en la cancha 2 del Hurlingham Club, había marcado el récord para la Triple Corona de 19 goles en la victoria 23-12 de La Dolfina ante El Paraíso. Este sábado, con 44 años y otros compañeros a su lado, anotó 10 tantos \r\npara ser el goleador de su equipo y de toda la primera fecha del Abierto de Hurlingham, en el éxito 17-5 ante La Ensenada. \"En estos 10 años hemos formado un gran grupo que la pasamos bien dentro y fuera de la cancha. Hoy soy más un asistidor. He ganado cosas y he perdido otras. Soy funcional al equipo\", dijo con humildad Cambiaso.   La Dolfina 17: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. La Ensenada 5: Facundo Fernández Llorente, 7; Juan Martín Zavaleta (h.), 8; Juan Martín Zubía, 8, y Jerónimo del Carril, 7. Total: 30. Progresión: La Dolfina 4-0, 5-1, 7-2, 9-2, 13-3, 15-3 y 17-5. Goles de La Dolfina: Cambiaso, 10 (5 de penal y 1 de córner); Stirling, 3; Mac Donough, 2, y Nero, 2. De La Ensenada: Fernández Llorente, 1; Zubía, 2 (de penal), y Del Carril, 2 (1 de penal y 1 de córner). Jueces: Guillermo Villanueva (h) y Rafael Silva. Árbitro: Gonzalo López Vargas. Cancha: n° 6 de la AAP, Pilar.  La victoria de Las Monjitas ante Cría Yatay por 19-9, en el Abierto de Hurlingham de polo, dejó al desnudo su realidad: tiene el potencial para estar a la altura de Ellerstina y La Dolfina, pero no puede permitirse baches como los de ayer si quiere superarlos. La goleada dejó traslucir toda la calidad individual, funcionamiento colectivo y caballada que ostenta Las Monjitas, pero también un lapsus de un par de chukkers que, ante los dos favoritos, suele pagar más caro. Le ocurrió exactamente una semana atrás cuando cayó ante Ellerstina luego de tener ventaja de cinco goles a dos chukkers del final.  \"Fueron días duros porque sentimos que podíamos haber estado en la final de Tortugas. Jugamos un buen partido que se escapó por detalles\", aceptó el Sapo Caset, autor de 9 goles. \"La semifinal con Ellerstina dejó muchas cosas positivas. Jugamos en gran nivel\", agregó Hilario Ulloa, el mejor del partido. \"Nos quedó un sabor amargo por la derrota, pero hay que mirar las cosas buenas de Las Mojitas, porque estamos en gran nivel de juego y caballos\". Al final de la tarde, una buena cantidad de público pudo disfrutar de una gran demostración de los naranjas en la cancha n°1 del predio Alfredo Lalor de la AAP en Pilar. Los dos equipos se brindaron en pos del espectáculo con un juego abierto y dinámico. Sorpresivamente, fue Cría Yatay, semifinalista en Tortugas, el que comenzó mejor: se adelantó 3-0 en el primer chukker y llegó a estar 7-5 en el tercero. Al promediar éste comenzó la remontada de Las Monjitas: un parcial de 10-0 para encaminarse a una victoria cómoda, prueba de lo que puede hacer cuando funciona bien. Necesitará sostenerlo durante todo el partido para tener posibilidades ante La Dolfina, con quien definirá la zona el domingo luego de enfrentarse con La Ensenada el miércoles.  Las Monjitas 19: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset (h.), 10, y Santiago Toccalino, 9. Total: 38. Cría Yatay 9: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Progresión: Las Monjitas 2-3, 4-6, 8-7, 12-7, 15-7, 16-8 y 19-9. Goles de Las Monjitas: Sola, 4; Ulloa, 5; Caset, 9 (6 de penal y dos de córner), y Toccalino, 1. De Cría Yatay: Zubiaurre, 1; C. Laprida, 3; Pittaluga, 4 (de penal), e I. Laprida, 1. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Martín Aguerre. Cancha: n°1 de la AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/los-seis-errores-explican-despedida-beccacece-independiente-nid2300934","date":"26  de octubre de 2019  • 23:59","title":"Los seis puntos que explican la despedida de Beccacece de Independiente","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"Tal como se preveía tras la eliminación de la Copa Argentina, \r\nSebastián Beccacece dejó de ser el director técnico de \r\nIndependiente. El entrenador rosarino, que no llegó a cumplir los cinco meses de gestión, asumió sus responsabilidades \"por no haber alcanzado los objetivos planteados\". Dijo que se trató de una decisión \"por consenso\", aunque sus palabras invitan a pensar que los dirigentes le hicieron saber que lo más indicado era dar un paso al costado \"para descomprimir la situación\". Sin plan B a la vista, el club confirmó que \r\nFernando Berón, actual coordinador de divisiones inferiores, se hará cargo del plantel de manera interina al menos hasta diciembre. La mediocridad de los números de Beccacece explica solo en parte la escasa duración de su gestión. \r\nFueron 16 partidos, con 8 victorias, 1 empate y 7 derrotas que incluyen las eliminaciones en copas Sudamericana y Argentina. Además, el equipo marcha 14º en la Superliga. Aun sin tratar de ampararse en las excusas, el ya exentrenador del Rey de Copas recordó errores arbitrales en varios partidos, pero los verdaderos motivos que llevaron al final prematuro hay que buscarlos en otro lado. Los siguientes son los seis mayores errores del técnico: 1) La falta de juego. Sin duda, el primer y principal motivo de decepción de los hinchas. Salvo de manera muy esporádica, el Independiente de Beccacece casi nunca se pareció al Defensa y Justicia de Beccacece. El equipo no logró encontrar un estilo propio, ni para desenvolverse con la pelota, ni para ser efectivo en la recuperación. A la carencia de creatividad para generar situaciones de gol -varios partidos se cerraron sin un solo remate al arco- se sumaron errores puntuales y hasta groseros en defensa, todo lo cual fue minando la confianza. Los cambios constantes en el once titular tampoco ayudaron a consolidar el funcionamiento que el técnico prometió desde el primer día de su llegada. 2) Los planteos tácticos. Plantear los encuentros teniendo en cuenta las características del rival de turno y las circunstancias del momento es un rasgo distintivo de su trabajo, pero en Independiente nunca alcanzó a ser comprendido. Los partidos disputados en Quito en ambas eliminatorias de Copa Sudamericana, o ante Atlético Tucumán y Defensa y Justicia por Superliga y Copa Argentina, respectivamente, mostraron una idea extremadamente defensiva que acumuló críticas y disgustos más allá de los resultados que cosecharan. 3) La política de refuerzos. Beccacece llegó a Independiente con tres nombres debajo del brazo: Menossi, Alexis MacAllister y Gigliotti. Ninguno acabó vestido de rojo, y por ese lado el técnico goza de coartada. Pero sí lo hizo Barboza, su otro gran reclamo que terminó convertido en un boomerang por las pobres actuaciones del marcador central, epicentro de las iras del hincha y el modo de expresar su disgusto con el DT. Tampoco Domingo Blanco repitió hasta ahora el rendimiento que lo llevó a la selección el año pasado, en tanto que Lucas Romero no ha marcado diferencias, Sebastián Palacios fue desperdiciando sus oportunidades y Cristian Chávez y Roa prácticamente no las tuvieron. 4) Las declaraciones. Seguidor de la línea de Marcelo Bielsa y Sampaoli, no siempre es concreto en su discurso. Muchas veces cuesta entender su pensamiento, lo cual fue restándole credibilidad y alejándolo del hincha. Algunas explicaciones postpartido, aferrándose al resultado y negándose a aceptar las deficientes prestaciones del equipo, le crearon tantos o más enemigos que el mal juego desplegado en la cancha.  5) Los \"casos\" Pablo Pérez y Domingo. El episodio que culminó con una sanción interna de dos partidos a Pablo Pérez y la desaparición de Nicolás Domingo de las formaciones no hicieron más que ahondar la brecha que todas las otras causas ya habían abierto entre el técnico y las restantes instancias del club. Aunque el volante exBoca haya aceptado su error, la resolución del tema nunca fue del todo comprendida. La falta de explicaciones sobre el marginamiento de Domingo, el jugador más querido por la hinchada, empeoró aún más las cosas. 6) Las relaciones internas. Incluso en su despedida, Beccacece resaltó \"la enseñanza en valores que les dejamos a los jugadores\". Ninguno de ellos ha emitido hasta el momento opiniones adversas contra el técnico. Sin embargo, la sospecha de la existencia de una relación no del todo fluida en el vestuario comenzó a sobrevolar el predio de Villa Domínico a medida que los resultados no eran los esperados y las decisiones del técnico comenzaron a dejar algunas \"víctimas\" en el camino."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-terrible-golpe-cabeza-susto-gonzalo-higuain-nid2300872","date":"26  de octubre de 2019  • 17:10","title":"El terrible golpe en la cabeza y el susto para Gonzalo Higuaín en el empate de Juventus","abstract":null,"author":"","key_words":"","body":"Gonzalo Higuaín asustó a todos en el estadio Vía del Mare, de \r\nLecce. Allí, la Vecchia Signora empataba \r\n1-1 con el conjunto local cuando, a falta de \r\n10 minutos para el final, el Pipita chocó con el arquero brasileño \r\nGabriel, que salió con todas sus fuerzas a buscar una pelota aérea. El delantero argentino se llevó la\r\n peor parte: quedó \r\nconmocionado en el suelo, mientras los futbolistas de Lecce pedían \r\natención médica urgente.    Higuaín recibió un vendaje en su frente, de la que manaba sangre producto del golpe. Las imágenes hicieron recordar al encontronazo que sufrió con Manuel Neuer, arquero del seleccionado alemán, en la final del Mundial de Brasil, en 2014. Como Juventus ya había hecho los tres cambios, Higuaín pidió volver a la cancha. Terminó el partido y volvió a sentirse mareado. Se pensó que los médicos del equipo turinés lo ingresarían en un hospital local para una mejor atención, pero luego de evaluarlo en los vestuarios decidieron que el futbolista formado en River regresara a Turín con sus compañeros y vuelva a ser revisado allí.  El partido se canceló con dos penales. Abrió la cuenta Paulo Dybala (segundo gol en dos partidos para el cordobés) y lo igualó Matteo Mancosu, luego de una mano del holandés Matthijs De Ligt. El resultado deja a Juventus con la posibilidad de perder la punta, ya que cederá ese lugar de privilegio si es que Inter derrota a Parma en San Siro. Las posiciones en Italia "}
