{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/en-san-juan-fernandez-hizo-una-fuerte-defensa-de-la-mineria-nid2293244","date":"2  de octubre de 2019","title":"En San Juan, Alberto Fernández hizo una fuerte defensa de la minería","abstract":"\"Mis principales aliados son los que exportan\", dijo el candidato presidencial, que encaró un raid de inauguraciones con el gobernador Uñac y volvió a criticar a Macri por la pobreza","author":"María Paula Etcheberry","key_words":"","body":"SAN JUAN. - En clave electoral y con foco en las actividades productivas y exportadoras, \r\nAlberto Fernández visitó la provincia de \r\nSan Juan, donde respaldó la \r\nactividad minera \"que se hace con responsabilidad\", asistió a inauguraciones de obras y viviendas junto al gobernador peronista \r\nSergio Uñac y, sobre la base del índice de \r\npobreza anunciado anteayer, volvió a criticar con dureza al presidente \r\nMauricio Macri. Acompañado por una nutrida comitiva y escoltado siempre por Uñac, el candidato a presidente del Frente de Todos consideró la \r\nminería sanjuanina un ejemplo de una actividad que genera divisas a través de la exportación, pero sin descuidar \"la responsabilidad y ética social\". \"Celebro lo que ha hecho San Juan, que es explotar los minerales sin desatender el interés social de las comunidades aledañas. Si no hiciéramos eso, seguramente no estaría a favor de la minería\", expresó Fernández ante un auditorio colmado en la nueva sede del Ministerio de Minería provincial, inaugurada ayer por el candidato presidencial junto a Uñac y al ministro de Minería sanjuanino, Alberto Hensel. \"Mis principales aliados son los que exportan\", agregó Fernández, en referencia al sector minero. \"La Argentina necesita eso, que produzcamos, que exportemos y que entren divisas. Todo eso necesitamos hacerlo con la ética que requiere que vamos para adelante sin lastimar la vida de nadie\", concluyó. Durante las actividades en su gira por la provincia cuyana, Fernández criticó a Macri y buscó mostrarse cercano a la gente. Frente a una multitud eufórica, encabezó un acto en el Parque de Mayo, donde asistió a la inauguración de una nueva zona del espacio verde nacido durante el centenario argentino. Lo acompañaron, entre otros, el diputado Eduardo Wado de Pedro, la dirigente santafesina María Eugenia Bielsa, el diputado José Luis Gioja y el senador cordobés Carlos Caserio. Allí, el candidato kirchnerista apuntó contra el oficialismo por la escalada de la pobreza al 35% que dio a conocer el Indec: \"Les pido que me ayuden, porque hay posibilidades de vivir en una Argentina más digna. No me voy a dar por enterado de la pobreza después de cuatro años de condenar a los argentinos a la pobreza, como hacen otros\", afirmó. Entre los asistentes al acto había militantes de organizaciones sociales, como la CTEP. \"Necesito meterme en los barrios y escucharlos, otros no hacen eso. Y parecen descubrir cuatro años después que la inflación existe. Ningún número cierra si se condena a la indignidad a los argentinos\", apuntó nuevamente contra el Presidente. Precisamente, Fernández venía de visitar junto a Uñac las nuevas viviendas a las que se mudaron las familias de la villa David Chávez, ubicada en el departamento de Pocito. \"Es un derecho humano tener una vivienda. Tiene que ver con la dignidad humana\", indicó el candidato del Frente de Todos al visitar el complejo habitacional. \"Ojalá que Alberto pase por mi casa. Ojalá que sí\", le confesaba a \r\nLA NACION Noelia, de 36 años, mientras rompía en llanto. Es una de las vecinas que, junto a sus hijos, ocuparán una de las nuevas viviendas. \"Me siento muy feliz. Hace 17 años que estoy esperando mudarme\", explicaba. Alrededor del complejo habitacional, una señora vestía una remera estampada con la imagen de Eva Perón y esperaba la llegada de Fernández para saludarlo. \"¡Gracias, Sergio!\", le gritaba otro hombre a Uñac, agradecido por los complejos habitacionales. \"¡Vamos a ganar el 27, compañero!\", arengaba otro. En todo momento, Fernández se dejó rodear de gente que le pedía selfies, abrazos y saludos. \"¡Lo saludé, le di un beso!\", exclamó una mujer, eufórica, luego de alcanzar al candidato. \"¡Alberto! ¡Alberto!\", lo llamaba otra mujer, envuelta en una bandera argentina estampada con la cara de la expresidenta Cristina Kirchner. Para cerrar la visita a San Juan, Fernández participó de un coloquio titulado \"Integración y desarrollo, hacia una industria nacional con un fuerte perfil externo\", junto al exembajador kirchnerista Jorge Argüello. \"Por más complicado que sea el escenario en el mercado externo, hay muchas cosas que podemos hacer nosotros mismos. Lo primero que podemos hacer es recuperar el consumo. La idea de volver a poner en marcha la economía depende de nosotros\", expresó Fernández. \"Vivimos todas esas tragedias, y los argentinos siempre nos levantamos\", concluyó, al recordar la dictadura y las numerosas crisis económicas que enfrentó la Argentina en las últimas décadas. La multitud allí presente le dedicó el enésimo aplauso, mientras entonaban el ya clásico \"Vamos a volver\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/para-macri-un-problema-para-fernandez-un-arma-de-doble-filo-nid2293240","date":"2  de octubre de 2019","title":"El fallo de la Corte: para Macri, un problema; para Fernández, un arma de doble filo","abstract":"El fallo golpea las cuentas del Presidente, pero complica también a su rival","author":"Lucrecia Bullrich","key_words":"","body":"Con su fallo de ayer, la Corte Suprema les dio la razón a 15 gobernadores que esperan que Alberto Fernández sea el próximo presidente. Y enfrentó a Mauricio Macri con una pésima noticia cuando falta menos de un mes para que intente el milagro de llegar al ballottage. A simple vista, el reparto de roles entre ganadores y perdedores parece obvio: si pretende sostener las rebajas en el IVA de alimentos de la canasta básica y en el impuesto a las ganancias con las que intentó morigerar el impacto de la devaluación del fatídico 12 de agosto, Macri deberá hacerlo con fondos del Estado nacional, \"sin afectar la coparticipación\". Es decir, no podrá recurrir a fondos de las provincias, un escenario que no estaba en sus cálculos. Un problema extra para un presidente en retirada, que convive a diario con una planilla tapizada de números en rojo y que está a las puertas de una elección definitiva. Y todo ello con el peor índice de pobreza de los últimos cuatro años como telón de fondo. Envuelto por un malestar inocultable, el propio ministro de Justicia, Germán Garavano, aseguró ayer a la nacion que el Gobierno \"hará lo posible\" para que las medidas sigan vigentes. Macri no concibe dejar esos \"alivios\" para los más pobres y para la clase media en el camino cuando faltan menos de cuatro semanas para la elección en la que se juega parte de su futuro. Lógica pura, aunque todavía sea una incógnita de dónde van a salir los fondos para cubrir el bache que provocó el fallo de la Corte. En sintonía casi perfecta con las declaraciones de Garavano, desde la Casa Rosada hicieron circular ayer a la tarde vía WhatsApp cifras de la \"luna de miel\" que las provincias vivieron durante la era Macri. Por ejemplo, que recibirán este año unos $125.000 millones más de recursos nacionales que en 2018. Hablaron incluso de \"federalismo en las buenas cuando aumenta la recaudación\" y de \"federalismo en las malas, cuando hay que hacer esfuerzos para llevar alivio a los argentinos\". El saldo para Fernández, en cambio, es combinado. Por un lado, a partir de la decisión de la Corte, el candidato del Frente de Todos se deshizo del yugo de tener que decidir él qué hacer con los cambios en IVA y Ganancias no bien pise, eventualmente, la Casa Rosada. No tendrá que dar explicaciones por lo que ya decidió otro poder del Estado. Sí tendrá que jugar después. Es que los jueces no se pronunciaron sobre el fondo del asunto, es decir, nada dijeron sobre la validez de los decretos de necesidad y urgencia con los que Macri implementó las medidas. Eso quiere decir que, más allá de lo que dispuso la Corte sobre cómo deberán financiarse la eliminación del IVA y la rebaja en Ganancias a partir de ahora, los DNU están vigentes y rigen hasta el 31 de diciembre. ¿Resultado? Si Alberto es el próximo presidente, será él quien, apenas dos semanas después de asumir, deba sentarse a hablar de plata, de muchos millones, con los gobernadores. La Corte calculó el impacto fiscal de las medidas para Entre Ríos, una de las provincias que llevaron el reclamo a la Justicia, en $1000 millones. Un estudio de la Comisión Federal de Impuestos (CFI) lo elevó a por lo menos $50.000 millones. La clave de ese escenario es que los interlocutores de Fernández serán los mismos a los que el candidato se cansó (y se cansará) de agasajar en campaña y les prometió que serán sus socios, sus principales aliados, los puntales de su gobierno. Así, lo que hoy es un problema acuciante para Macri terminará siéndolo para Fernández. Porque enfrente, sentados del otro lado de la mesa, estarán 15 jefes provinciales dispuestos a defender sus recursos y convenientemente sostenidos por un fallo de la Corte. Un golpe para Macri y un espaldarazo (a medias) para Fernández. Un arma de doble filo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senado-los-puentes-rotos-del-companero-de-formula-de-macri-nid2293217","date":"2  de octubre de 2019","title":"Senado: los puentes rotos de Miguel Pichetto, el compañero de fórmula de Macri","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"La fotocopia color de la primera plana de un diario aumentada al doble de su tamaño habitual está prolijamente guardada en un folio a mano del legislador kirchnerista, que la esgrime y señala la foto de portada en la que se ve a \r\nMiguel Pichetto, junto a un puñado de\r\n senadores peronistas, sentado en su banca durante el fallido primer intento de aprobar los allanamientos a \r\nCristina Kirchner pedidos por el juez federal \r\nClaudio Bonadio. El gesto sale casi de manera instintiva y es más fuerte aún que las palabras, también fuertes, para dejar en claro que los puentes entre el kirchnerismo y el candidato a vicepresidente de \r\nJuntos por el Cambio y de\r\n Mauricio Macri están dinamitados. El rechazo es recíproco. \"No hay ninguna relación con el kirchnerismo ni la va a haber por el momento\", afirman allegados a \r\nPichetto, quienes destacan que el rionegrino solo piensa en la \r\ncampaña para el\r\n 27 de octubre, al extremo de que desmintió de manera categórica que aspirara a un cargo en la Auditoría General de la Nación en diciembre. El debate sobre cuál sería su futuro político ante el eventual retorno de un gobierno de tinte kirchnerista no está en sus planes por el momento. Eso sí: nadie se imagina a Pichetto fuera de la política, aun en el peor escenario de derrota electoral como aliado de Mauricio Macri. El diálogo también está cortado con el candidato a presidente del Frente de Todos, Alberto Fernández, \r\ncon quien no habla desde hace mucho tiempo. Los desafíos verbales del senador al postulante del peronismo, sobre todo para que se defina sobre la situación política en Venezuela, no han ayudado a mejorar la relación. Sin embargo, por este carril Pichetto mantiene algunos puentes intactos. Uno de ellos es Sergio Massa, con quien el senador compartió el espacio de Alternativa Federal, cuando la construcción de un peronismo sin Cristina todavía no era una utopía. Si bien Pichetto siempre se preocupó por aclarar que su enfrentamiento con la expresidenta no es personal, sino estrictamente político, en el kirchnerismo viven el duelo con el rionegrino como una cuestión de piel. De hecho, son varios los dirigentes que coinciden en señalar que la pelea con Cristina Kirchner es, en realidad, producto de la misoginia que le endilgan a Pichetto. \"Nunca soportó que lo condujera una mujer, porque no soporta a las mujeres\", opinó un legislador que supo tener una aceitada relación con el senador y que ahora analiza con una mezcla de bronca y conmiseración el presente del rionegrino. Esa fuga hacia adelante que emprendió Pichetto el 11 de junio pasado, cuando oficializó su salto a Cambiemos, explica en gran medida su rechazo a entablar cualquier tipo de diálogo con Fernández. Tanto es así que desde entonces casi ha cortado los contactos con aquellos hombres y senadores (Pedro Guastavino, Carlos Caserio, Rodolfo Urtubey y Carlos Espínola, entre otros) que integraban su círculo de confianza mientras ejercía la presidencia del bloque peronista del \r\nSenado. En el entorno del candidato a presidente del Frente de Todos también mostraron poco interés en entablar algún tipo de diálogo, aun por canales reservados, con Pichetto. A Fernández no le gustaron nada las declaraciones posteriores a las primarias en las que el rionegrino hizo hincapié en la responsabilidad del exjefe de Gabinete kirchnerista en la devaluación del 12 de agosto. En el kirchnerismo puro, en tanto, las puertas están más que cerradas. Es un hipercristinista el que tiene la fotocopia de aquella portada de diario sobre el escritorio de su despacho. \"Él dio \r\nquorum\", dice, mientras señala la foto. El allanamiento de las viviendas y del despacho de la expresidenta no fue aprobado aquella tarde del 16 de agosto del año pasado. Hubo que esperar una semana y una fuerte reacción social para que el pedido de Bonadio obtuviera el visto bueno de la Cámara alta. Aquel pecado parece no ser perdonado por el cristinismo. \"Lo hizo porque ya lo había hecho antes con Menem [Carlos] y con Romero [Juan Carlos]\", replica el dirigente kirchnerista cuando se le recuerda que fue Pichetto la cara visible, lo que le ganó fuertes críticas en las redes sociales, del rechazo del PJ a aprobar el desafuero de la expresidenta, también reclamado al Senado por Bonadio. De todas maneras, en otro despacho kirchnerista recordaron a \r\nLA NACION que en el peronismo son pocos los pecados que no tienen perdón. \"Mirá el caso de Alberto: se fue puteando y ahora es candidato a presidente\", señala un senador. \"Bueno, pero también a Nicolás Fernández [exsenador por Santa Cruz] Cristina Kirchner se encargó de cerrarle todas las puertas\", le recordó \r\nLA NACION al legislador. \"Eso es otro tema. Tito se metió en cuestiones personales con la señora\", respondió el legislador, mientras se despedía en la puerta de su despacho."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-se-metio-en-el-proceso-electoral-nid2293205","date":"2  de octubre de 2019","title":"La Corte se metió en el proceso electoral","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/lavagna-hay-que-expandir-el-consumo-y-la-inversion-nid2293149","date":"2  de octubre de 2019","title":"Roberto Lavagna: \"Hay que expandir el consumo y la inversión\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente de \r\nConsenso Federal, \r\nRoberto Lavagna, propuso ayer en \r\nCórdoba que \"hay que renunciar a la omnipotencia política y pensar un esquema de precios relativos que no sea la manifestación de ese tironeo de la frazada\". Lo hizo al disertar en el 12º Coloquio Industrial de la Unión Industrial. \"Hay que lograr salarios altos, jubilaciones altas, tasas de interés bajas, tarifas creíbles, aranceles bajos\", resumió. \"Hay que combinar aquellas cosas que hacen que se expanda el consumo y la inversión. El gobierno anterior empujó el consumo, pero no se ocupó de la producción y terminó generando 25% de inflación real\", dijo el exministro ante los empresarios. Lavagna se reunirá hoy, a las 10, con el gobernador de Córdoba, Juan Schiaretti. Del encuentro participará Juan Manuel Urtubey, candidato a vicepresidente de Lavagna, que gestionó la reunión. \"Si a algo tenemos que prestar atención es hacia dónde apuntan los precios, porque nos dicen hacia dónde vamos. Le marcan al empresario qué es lo que hay que hacer\", explicó. \"Lo peor es que la deformación de los precios relativos ha sido tan fuerte que los precios son todos a favor de una economía interventista o de una economía financiera. Se retroalimentan. Esos son los dos extremos de la grieta\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/definieron-los-moderadores-de-los-debates-presidenciales-nid2293148","date":"2  de octubre de 2019","title":"Definieron los moderadores de los debates presidenciales","abstract":"La Cámara Electoral eligió a ocho periodistas para los encuentros del 13 y 20 de octubre y a cuatro más por si hay ballottage","author":"Alan Soria Guadalupe","key_words":"","body":"La \r\nCámara Nacional Electoral (CNE) puso fin ayer a las especulaciones y dio a conocer la lista de\r\n periodistas que moderarán los \r\ndebates presidenciales. El tribunal eligió entre decenas de nombres a \r\ndoce figuras que se dividirán en tres grupos de cuatro para moderar el primer debate, el 13 de octubre en la Universidad Nacional del Litoral, en Santa Fe; el segundo encuentro, el 20 de este mes en la Facultad de Derecho de la UBA, y el tercer debate (en caso de que haya ballottage), que está previsto para el 17 de noviembre, también en la UBA. La resolución de la CNE dispuso que el primer encuentro de candidatos será moderado por \r\nMaría Laura Santillán (El Trece), \r\nRodolfo Barili (Telefe), \r\nGisela Vallone (TV Pública) y \r\nGuillermo Andino (América TV). La moderación del segundo debate estará a cargo de \r\nMaría O'Donnell (NET TV), \r\nMarcelo Bonelli (TN), \r\nMónica Gutiérrez (América TV) y \r\nClaudio Rígoli (C5N). En caso de que haya segunda vuelta, en tanto, el tribunal eligió para moderar el encuentro a \r\nViviana Canosa (El Nueve), \r\nDaniel López (Continental), \r\nCristina Pérez (Telefe) y\r\n Alberto Lotuf (Radio 10).  La elección de los moderadores por parte del tribunal liderado por los jueces Santiago Corcuera y Alberto Dalla Via fue de común acuerdo con los equipos de campaña de los candidatos, que mantuvieron numerosas reuniones durante las últimas semanas, en las que se definió la dinámica de los debates. La lista de moderadores atravesó cambios. En un principio, la Cámara Argentina de Productoras Independientes (Capit) había sugerido que hubiera una pareja de moderadores en cada debate, pero los equipos de los candidatos optaron por ampliar el número a cuatro. Siempre hubo acuerdo en que tenía que haber paridad de género entre los periodistas elegidos. Por su parte, el tribunal había establecido una serie de criterios para elegir a los moderadores. Todos tenían que ser conductores de programas periodísticos de canales de televisión de alcance nacional, con el objetivo de que las figuras sean reconocidas por la ciudadanía, y tenía que haber periodistas oriundos del interior del país. En consideración de esos requisitos, los representantes de los postulantes pidieron que se tuvieran en cuenta sus preferencias, al tiempo que acercaron al tribunal sus sugerencias de nombres. En cada encuentro, los cuatro periodistas, cuyo trabajo será \r\nad honorem, se dividirán en dos. La primera pareja moderará la apertura del debate y los primeros dos temas, mientras que la segunda pareja estará a cargo de los temas 3 y 4 y el cierre del encuentro. El 13 de octubre, los dirigentes expondrán sus propuestas sobre \r\nlas secciones economía y finanzas, educación y salud, derechos humanos, diversidad y género, y relaciones internacionales. Una semana después, en tanto, deberán discutir en las secciones empleo, producción e infraestructura, federalismo, calidad institucional y rol del Estado, desarrollo social, ambiente y vivienda, y seguridad. En los debates participarán los candidatos que superaron el 1,5% de los votos en las PASO. Mauricio Macri, Alberto Fernández, Roberto Lavagna, Nicolás del Caño, Juan José Gómez Centurión y José Luis Espert expondrán sus propuestas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-tinelli-quiere-sumarse-al-plan-hambre-nid2293012","date":"1  de octubre de 2019  • 22:43","title":"Marcelo Tinelli quiere sumarse al plan contra el hambre que prepara Alberto Fernández","abstract":null,"author":"Mariano Obarrio","key_words":"","body":"Marcelo Tinelli parece ahora decidido a ingresar en la política y en el espectro opositor. El sábado pasado, en un encuentro secreto cuyo contenido no se había conocido, el popular conductor de ShowMatch le transmitió al candidato a presidente del Frente de Todos, \r\nAlberto Fernández, que está dispuesto a \"colaborar en la lucha contra la pobreza y el hambre\" y le dijo que para ello \"no\" necesita \"cargos\". La reconciliación se gestó después de las PASO. Del encuentro, que fue en el departamento de Fernández en Puerto Madero y con su perro Dylan como testigo, participó también el candidato a jefe de gobierno porteño del Frente de Todos, \r\nMatías Lammens. \"Hablaron de política y fútbol, Alberto le mostró un plan de lucha contra el hambre, que anunciará en los próximos días en la campaña\", dijeron a \r\nLA NACION en el bunker albertista. Cerca de Fernández desestimaron cargos para Tinelli, pero dijeron que hubo buena sintonía. Lammens fue invitado en su triple rol de candidato de la alianza peronista, de amigo personal de Tinelli, y de presidente de San Lorenzo, club del cual el conductor de Canal 13 es vicepresidente. Se habló allí también del futuro político del club de Boedo, donde habrá elecciones el 14 de diciembre. La frase de Tinelli a Fernández que resumió el sentido del encuentro fue: \"Me gustaría trabajar en el tema pobreza, en algo de acción social, en lograr que sea real esa 'utopía' de eliminar el hambre en nuestro país. Es una vergüenza que tengamos 14 millones de pobres. Yo estoy para colaborar, no necesito cargos\". El Indec informó ayer que el índice de pobreza del primer semestre de 2019 se ubicó en 35,4% y alcanza a 15,9 millones de personas, el peor nivel de la era Macri. Alberto Fernández y Tinelli no avanzaron en el formato de la posible participación del vicepresidente de San Lorenzo. \"Pero me entusiasma eso\", dijo Tinelli. Fuentes allegadas al conductor televisivo aseguraron que le dijo al candidato que está dispuesto a colaborar sin un cargo político. Tinelli dejó en claro que ya \"no piensa\" en la presidencia de la Asociación del Fútbol Argentino (AFA). Y al estar presente Lammens hablaron de las elecciones en San Lorenzo, del 14 de diciembre. \"Tiene dudas por su trabajo de ir como candidato a presidente\", dijeron testigos del encuentro. Tinelli tiene contrato por dos años más con Canal 13. El encuentro de Puerto Madero del sábado reforzó el perfil de un Tinelli definitivamente opositor a Macri. Entre marzo y mayo últimos el conductor tuvo reuniones con Roberto Lavagna, Sergio Massa, Juan Manuel Urtubey, Miguel Pichetto y el gobernador de Córdoba, Juan Schiaretti. Todos ellos todavía negociaban entonces el armado de un espacio en Alternativa Federal que rompiera la polarización y la \"grieta\" entre \"Macri y Cristina Kirchner\". Luego Massa se alió con Cristina Kirchner y aceptó ser candidato a diputado; ésta le cedió la candidatura presidencial a Alberto Fernández; Pichetto se convirtió en el candidato a vicepresidente de Macri; Schiaretti se mantuvo prescindente, y Lavagna armó con Urtubey la fórmula de Consenso Federal. Tinelli quedó desencantado porque se había diluido la \"tercera fuerza\" y comenzó a mensajearse por whatsapp con Fernández. \"Con Alberto son amigos de años\", dicen junto a Tinelli. Atrás quedaron las tensiones de 2007 cuando Tinelli acusó a Fernández de ser \"el Lopez Rega de Néstor Kirchner\". Todo se recompuso. \"Venían chateando en los últimos meses y hablaron después de las PASO del 11 de agosto para juntarse\", señalaron a \r\nLA NACION fuentes albertistas. Durante aquellos encuentros con opositores, Tinelli había criticado públicamente a Macri y a Cristina, condenó la \"grieta\" y dijo que la sociedad les había \"picado el boleto\". En mayo último, Tinelli se reunió en secreto en Olivos con Macri en muy buenos términos y recompuso relaciones, pero luego, el 5 de septiembre, el conductor televisivo hizo fuertes críticas al Presidente en una nota con el periodista Alejandro Fantino. Dijo que Macri \"se alejó de la gente\" y retomó la figura del \"boleto picado\" para el Presidente y su antecesora. Pero rescató a Cristina por haber dado un paso al costado y criticó a Macri por no haber renunciado a su candidatura. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-respuesta-carolina-stanley-miguel-pichetto-venezolanos-nid2293180","date":"1  de octubre de 2019  • 22:37","title":"La respuesta de Carolina Stanley a Miguel Pichetto sobre los venezolanos y el trabajo","abstract":null,"author":"","key_words":"","body":"\"Cómo puede ser que los 400 mil venezolanos que ingresaron en el último año estén todos trabajando\", protestó el candidato a vicepresidente de Juntos por el Cambio, \r\nMiguel Ángel Pichetto, al referirse al \r\naumento de la pobreza que se conoció recientemente en el país. La ministra de Desarrollo Social,\r\n Carolina Stanley, que estuvo en el programa \r\nTerapia de Noticias, de \r\nLN+, le respondió, aunque sin polemizar. La funcionaria desvinculó las cifras del empleo de inmigrantes de la problemática de la pobreza y el desempleo estructurales de la Argentina. Explicó que la mayoría de los argentinos que recibía un plan social cuando asumieron como gobierno en 2015 no había terminado el secundario y que, así, se hace muy dificultoso que estas personas puedan conseguir trabajo en el país. Entonces, contó lo que hicieron para intentar revertir este problema. \"Lo que hicimos fue reempadronar a todos los que tenían una asistencia, unas 400 mil personas, el 80% de ella sin el secundario terminado. Más allá de la dificultad de generar empleo hoy en la Argentina, sin secundario terminado y ninguna capacitación: ¿podés salir a buscar trabajo? ¿vas a conseguir trabajo? No. Entonces, todo este tiempo nos ocupamos de que esas personas que quisieran pudieran formarse. Ahora, el que no quería dejaba de tener la asistencia\", explicó Stanley. Luego, remarcó que la capacitación y la terminalidad educativa son dos condiciones obligatorias para sostener hoy la asistencia social. \"Hoy el 90% se mantuvo [dentro del plan social] y tenemos muchos que ya están terminando el secundario y muchos recibiendo capacitaciones. Y 27 mil personas que dejaron el plan social para conseguir un trabajo. Pero necesitamos que se generen 400 mil puestos de trabajo para que dejen de tener la asistencia del ministerio que es la única que reciben y puedan generar sus propios ingresos\", dijo. Por último, enfatizó: \"Las herramientas que tenemos desde el ministerio tienen que ser herramientas transitorias. Es la única manera de revertir la pobreza\". También señaló que la lucha por reducir la pobreza tiene que ser algo que trascienda a un gobierno y que, en ese sentido, la educación y el trabajo van a ser siempre los dos pilares para salir definitivamente de esta situación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/secretos-marcha-del-sisepuede-como-se-eligieron-nid2293106","date":"1  de octubre de 2019  • 22:34","title":"Secretos de la marcha del #sísepuede: cómo se eligieron los destinos de Macri","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El acto de \r\nJuntos por el Cambio que utilizó como platea las \r\nBarrancas de Belgrano le costó a las arcas de \r\nPro casi dos millones de pesos. Fue una de las escalas con mayor despliegue en la gira por el país que inició \r\nMauricio Macri con su \r\ncaravana de campaña. El Gobierno juega sus últimas cartas con \r\npromesas electorales y apuesta a los escenarios en los que cree que el Presidente puede estirar su cosecha en las \r\nelecciones generales. La seguidilla de actos de la llamada \"\r\nmarcha del Sí Se Puede\" tiene presentaciones previstas en ciudades del interior del país, combinadas con breves escalas en localidades aledañas. Hasta ahora, el Presidente viajó ida y vuelta, para pernoctar a la quinta de Olivos, aunque no se descarta que en los próximos días pase la noche en alguno de los destinos. Para ir a \r\nJunín utilizó el helicóptero presidencial y para su paso por \r\nCórdoba, hoy, se trasladó en uno de los aviones Tango. En Pro apuntan a los centros urbanos, donde ven chances de recuperar votos de electores que alguna vez votaron por el macrismo pero que en este turno electoral le soltaron la mano al Gobierno, desencantados por los malos resultados económicos y la merma del poder adquisitivo. Los datos de las PASO fueron un insumo clave para hacer ese cruce de información. Según reconocen en el laboratorio electoral de Pro, de acuerdo a sus planillas, fue el conurbano el territorio más golpeado y desencantado, si se compaña con los comicios de 2015 y 2017. Pero es en los centros urbanos del interior donde en Juntos por el Cambio ven más chances de recuperar algún afluente de votos. Para definir los itinerarios proselitistas, la Casa Rosada combinó la agenda con actos de gestión catalogados como oficiales y tuvo en cuenta la proximidad geográfica de los destinos. Mañana, el Presidente estará en la provincia de Santa Fe. Irá vía ruta desde Esperanza hasta Rafaela, con escalas intermedias. El jueves será el turno de la provincia de Entre Ríos, con paradas en Concepción, Paraná y La Paz. El viernes se espera un acto importante en Bahía Blanca, donde Macri volverá a mostrarse con la gobernadora \r\nMaría Eugenia Vidal. De allí el Presidente volará a Mendoza, para capitalizar el triunfo del radicalismo, que el pasado domingo logró retener la provincia con \r\nRodolfo Suárez, delfín del gobernador \r\nAlfredo Cornejo (UCR). El lunes, en tanto, será el turno de Tucumán, con la Plaza Independencia como escenario. La producción general de los actos está a cargo de \r\nHernán Lombardi, que hace \"avanzadas\" a los territorios con la ayuda de su segunda, Gabriela Ricardes. Allí define la locación y realiza el enlace con los referentes locales del oficialismo. Cada vez que pisa un terruño oficialista, el gobierno local colabora con la logística del Presidente. En caso de jugar de visitante, Pro se ocupa de la contratación de proveedores. Los equipos de sonido, las pantallas y los baños químicos fueron los mayores gastos en los que incurrió el macrismo en Belgrano. Los referentes locales, en tanto, proveen otro factor clave para garantizar el clima de los actos: la afluencia del \"aparato\". Aunque lejos movilizar como los barones del conurbano, el oficialismo se garantizó asistan equipos de los funcionarios locales para elevar la mística y complementar la convocatoria vía redes sociales que realiza Macri. Pro también invita a los voluntarios inscritos en las plataformas de Juntos por el Cambio. \"Buscamos que el voluntariado sienta protagonismo, más allá de garantizar la convocatoria\", aseguran en el macrismo. En la Casa Rosada esperan que Macri pueda sostener el esquema de actos hasta la veda electoral. Peña y el secretario de la Presidencia, \r\nFernando De Andreis, definieron el esquema general de la gira, aunque semana a semana realizan ajustes, de acuerdo a la agenda presidencial. En su disertación frente a la Unión Industrial Argentina (UIA), en Córdoba, este martes el Presidente aprovechó para seducir a su auditorio con elogios y para hacer promesas de campaña. \r\nTal como anticipó LA NACION, dijo que impulsará una baja de la presión impositiva, con proyectos para reducir impuestos para monotributistas y pymes. En rigor, el Gobierno enviará dos proyectos de ley al Congreso, aunque casi no habrá chances de tratarlos en medio de la campaña. No importa ahora su implementación efectiva: Macri tiene el traje de candidato y busca reconquistar voluntades en los 26 días que tiene hasta someterse a las urnas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bajan-alicuota-ganancias-pymes-emprendedores-del-35-nid2293058","date":"1  de octubre de 2019  • 22:30","title":"En Córdoba, Mauricio Macri prometió bajar impuestos y lideró una caravana","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- En su visita a \r\nCórdoba, el presidente \r\nMauricio Macri encadenó promesas a los empresarios en el\r\n XII Coloquio de la Unión Industrial con una caravana por distintas localidades del departamento de Río Primero, donde reiteró que \"se puede dar vuelta\" el resultado de las \r\nPASO. Se lo vio más entusiasmado entre la gente que con los industriales, ante los cuales ofreció un discurso de apenas ocho minutos. \"Había mucho viento en contra\", dijo Macri para explicar su demora a la cita \r\ndel coloquio de la \r\nUIA. La referencia era al vuelo. En el aeropuerto se abrazó con su \"amigo\" el gobernador \r\nJuan Schiaretti (fue el único contacto entre ambos en esta visita) y saludó al intendente de la capital provincial, el radical Ramón Mestre. Ante los \r\nempresarios -después de elogiar, como es habitual, a \r\nCórdoba-, lanzó cuatro propuestas \"para medio millón de pymes y tres millones de monotributistas\". Las iniciativas -según explicó después el ministro de Producción y Trabajo, \r\nDante Sica- se enviarán al Congreso en dos proyectos de ley. Apuntan a reducir del 35% al 22% la alícuota del \r\nimpuestos a las ganancias para \r\npymes. A medida que vaya creciendo la facturación, se establecen alícuotas escalonadas y las empresas que tengan deudas con la AFIP podrán compensarlas. Desde hace poco ese esquema rige solamente para el saldo técnico del IVA, pero se incluirán otras cargas, como los aportes patronales o los impuestos al comercio exterior.  Los \r\nmonotributistas que se pasen del límite de facturación van a seguir pagando lo mismo, lo que implica que se avanzará en la cuenta tributaria única con un monto de facturación que todavía no se definió. La última propuesta -que atañe al segundo proyecto de ley- es para que las empresas que inviertan más de US$10 millones tengan incentivos tributarios con estabilidad fiscal y jurídica. Esos beneficios se extenderán por tres años. \"Los argentinos tenemos ahora un gobierno que les quiere sacar el pie de encima y para siempre, y especialmente a quienes quieren crecer y dar oportunidades a los argentinos\", enfatizó Macri en el lanzamiento de sus iniciativas. Los proyectos se enviarán \"en breve\" al Congreso: después de la reunión del miércoles del Consejo Pyme, en la que se terminarán algunos detalles. Desde el hotel, en helicóptero, Macri fue al interior provincial para hacer \r\nuna caravana que pasó por Tránsito, Los Chañaritos, Santiago Temple y Río Primero, donde inauguró un tramo de la autopista que une esa ciudad con San Francisco. Los ministros de Defensa y Transporte, Oscar Aguad y Guillermo Dietrich, respectivamente, lo acompañaron en la recorrida, además del secretario general de la Presidencia, Fernando de Andreis, y la primera dama, Juliana Awada. También estuvieron el diputado Mario Negri y los otros candidatos locales. La mayoría de los representantes de Pro cordobés estuvieron en la reunión con los industriales.  En los diferentes tramos del recorrido -los hizo en una camioneta y en un auto con el techo corrido, por donde se asomó- hubo banderas y carteles de aliento. En Tránsito, donde se detuvo por primera vez, Macri afirmó: \"Los escuché, los comprendí, tomé nota. Lo que viene es el crecimiento. El esfuerzo que hicimos hasta aquí no fue en vano\". En el mismo tono que usó en Barrancas de Belgrano y en Junín, Macri reiteró que se puede \"dar vuelta\" el resultado de las PASO. También jugó a hablar con la gente que se reunió para acompañarlo. \"¿Ya convenciste a tu compañero de truco de que se puede? ¿Y vos ya convenciste a tu compañero de fábrica? ¿Y a tu amigo, de que se puede?\", preguntó. Al inaugurar la obra, Macri planteó: \"Esta ruta que se transformó en autopista es una demostración de que se puede. Demuestra que durante 40 años sufrimos abandono; 40 años de promesas. Se necesitaba de esta autopista para cuidar a los cordobeses porque en todos estos años creció el paso de camiones y la producción, pero lamentablemente esos 40 años se llevaron vidas\". El cierre fue en la plaza de Río Primero, donde además de Macri habló Negri, quien destacó el \"federalismo\" del Gobierno y subrayó: \"Es imposible que el kirchnerismo enamore a los cordobeses\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-operador-judicial-del-kirchnerismo-nid2292957","date":"1  de octubre de 2019  • 21:02","title":"Reapareció Javier Fernández, el operador judicial del kirchnerismo","abstract":null,"author":"","key_words":"","body":"El auditor \r\nJavier Fernández, considerado como el \r\nhistórico operador judicial del kirchnerismo en los tribunales de Comodoro Py, rompió ayer el silencio. En \r\nuna entrevista que concedió a la revista Crisis, se definió como un \"militante peronista\" que trabaja \"siempre en la pirámide\" y elogió la decisión de \r\nCristina Kirchner de ungir a \r\nAlberto Fernández como candidato a presidente. \"Cristina tuvo un gesto extraordinario y eligió a Alberto, pero ella tiene los votos\", remarcó en una entrevista con la revista \r\nCrisis y dijo que \"hace tiempo\" no habla con la expresidenta. Para Fernández, que conoce las entrañas de la Justicia Federal, la exfuncionaria kirchnerista \r\nMarcela Losardo podría ser \"interlocutora\" de Alberto Fernández en Comodoro Py. Losardo es socia y amiga del exjefe de Gabinete. Pero el auditor también mencionó a \r\nFernando Mitjans, el esposo de Losardo, quien \r\npreside el Tribunal de Disciplina de la Asociación del Fútbol Argentino (AFA). \"La persona que tiene Alberto es Marcela Losardo, cuyo esposo es Mitjans, presidente del Tribunal de Disciplina de la AFA\", remarcó Fernández. \"Ella está en condiciones de conducir el diálogo con los jueces, pero depende de Alberto\", completó el operador. Mitjans protagonizó una polémica en 2017 \r\ncuando se filtraron conversaciones telefónicas con \r\nDaniel Angelici, en los que el presidente de Boca Juniors le pedía sanciones leves para jugadores de su equipo. Javier Fernández criticó a varios miembros de la mesa judicial de Macri (Fabián \"Pepin\" Rodríguez Simón o José Torello), pero elogió a Angelici: \"El Tano tiene muchos códigos, viene de otra cosa\". Según el histórico operador judicial del PJ, el gobierno de Cambiemos \r\n\"rompió los códigos\" en Comodoro Py. \"Usaron la \r\ncorrupción, tratando de meter presos a todos, como una comidilla. Hay que respetar el proceso y el derecho a estar libre. Cambiaron jurisprudencia, se inventaron causas\", opinó en \r\nCrisis. \"Algunos jueces y fiscales no se animaron a decirle que no, son cobardes. Si no se pueden aguantar las presiones, no se puede ser juez\", aseguró. Además, habló de sus estrechos vínculos con el exespía \r\nJaime Stiuso y Darío Richarte, exnúmero dos de la SIDE y dirigente de Boca Juniors. \"Con Stiuso somos amigos, pero no nos vemos hace mucho, desde que volvió de Estados Unidos. Él puede decir cualquier cosa pero fue así\". En septiembre del año pasado, Fernández \r\nfue procesado en la causa de los cuadernos de las coimas por ser parte de la asociación ilícita que comandó Cristina Kirchner. Cuando le preguntaron si con una victoria peronista volvería a ser el interlocutor en Comodoro Py respondió: \"Alberto está uniendo al peronismo, que es algo que pedimos hace rato. Le diría que no, sigo en la Auditoría. Ese tipo de cosas me hicieron mucho mal. Tomo dieciséis pastillas entre la presión, el colesterol y demás. Se dicen muchas mentiras, y las mentiras quedan\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pichetto-pobreza-venezolanos-nid2292979","date":"1  de octubre de 2019  • 20:56","title":"Miguel Angel Pichetto tras las cifras de pobreza: \"¿Cómo puede ser que 400.000 venezolanos estén todos trabajando?\"","abstract":null,"author":"","key_words":"","body":"El candidato a vicepresidente de\r\n Juntos por el Cambio, \r\nMiguel Ángel Pichetto, se refirió ayer al \r\nnivel de pobreza del país difundido por el \r\nIndec, que alcanzó el \r\n35,4%, y lo vinculó con \"problemas estructurales\" y llamó a \"reflexionar\" sobre la posibilidad de los \r\nvenezolanos que \r\nmigraron a la Argentina de encontrar \r\nempleo. \"Hoy la demanda es incontenible por un conjunto de problemas estructurales. Por ejemplo, ¿cómo puede ser que 400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\", dijo. \"\r\nLa pobreza es una de la falencias del sistema que tiene que ver con que Argentina es un país en vías de desarrollo, pero no se logró desarrollar un modelo industrial generador de empleo\", amplió el senador en una entrevista con Radio Continental. \"Si uno analiza el presupuesto presentado por \r\nHernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que el plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", sostuvo. Durante el primer trimestre de este año se radicaron en la Argentina unos 40.000 venezolanos. Se trata de una cifra significativa, ya que en todo 2018 fueron 70.531. Desde que se inició la diáspora venezolana, en 2012, hasta junio de este año, la Dirección Nacional de Migraciones otorgó cerca de 170.000 radicaciones a venezolanos.  Ese número tiene en cuenta tanto las radicaciones temporarias (que duran dos años) como las permanentes. Pero no hay cifras oficiales que puedan confirmar la cifra a la cual aludió Pichetto, cuando habló de 400.000 venezolanos en el país, con trabajo. En solo tres años, el venezolano se convirtió en el principal flujo migratorio de la Argentina. Según datos de la Dirección Nacional de Migraciones, en 2016 los venezolanos estaban en el quinto lugar; en 2017, pasaron al tercer lugar, y ya el año pasado alcanzaron el primer puesto. Miguel Ángel Pichetto también trazó una autocrítica sobre la política económica de los primeros años del macrismo. \"El Gobierno debió haber afrontado en el primer día el panorama que teníamos. Después de las PASO el mundo y los inversores tienen cierta preocupación. El dólar se fue a 60 pesos. El 2018 fue muy complejo, con dos devaluaciones que impactaron en el salario. Tal vez se debieron tomar medidas antes de las PASO\", puntualizó el candidato de Juntos por el Cambio. A su vez, Pichetto consideró que \"todavía hay una esperanza\" en el oficialismo de llegar al ballottage, pero aclaró que si el presidente \r\nMauricio Macri no consigue la reelección no mantendrá ningún cargo político. \"Mi mandato termina el 10 de diciembre, en caso de no ganar, no mantendré un cargo político. Lo haré desde otro lugar\", dijo. Por último, sobre los candidatos del \r\nFrente de Todos, señaló que \"\r\nCristina Kirchner es la dueña del poder político en la oposición. Hay temas que asustan. No es bueno el conflicto. El poder no estará en el candidato a presidente [\r\nAlberto Fernández]. Si llegan al Gobierno, auguro un escenario de disputa y conflicto entre Fernández y Cristina\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/paula-bertol-deja-oea-planea-regresar-buenos-nid2293147","date":"1  de octubre de 2019  • 20:32","title":"Paula Bertol deja la OEA y planea regresar a Buenos Aires para la campaña","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- La embajadora argentina ante la Organización de Estados Americanos (OEA), \r\nPaula Bertol, dejará su cargo y regresará a Buenos Aires para la campaña del presidente \r\nMauricio Macri, que esta semana comenzó su marcha \"Sí Se Puede\" para intentar revertir el resultado de las primarias y procurar una segunda vuelta. Bertol asumió al frente de la Misión Permanente de la Argentina ante la OEA a principios de 2018, en medio de la fuerte ofensiva regional en el organismo para forzar al régimen de Nicolás Maduro hacia una transición a la democracia. Su reemplazante aún no está definido. Fuentes de la Cancillería indicaron que Bertol, integrante del Pro, quiso regresar a Buenos Aires para participar en la campaña en la cual se decide el futuro del proyecto político de Macri. Su nombre había sonado este año como una posible candidata al Senado por la Ciudad de Buenos Aires. Antes de mudarse a Washington, Bertol fue legisladora porteña, y diputada por la ciudad. En la OEA, Bertol fue la voz de la política del gobierno de Macri, uno de los líderes regionales que apuntaló la presión internacional contra Maduro que pareció alcanzar un punto de quiebre este año, con el ungimiento de Juan Guaidó como presidente Encargado, pero luego se diluyó ante la férrea lealtad del ejército venezolano a Maduro. La Misión Permanente de la Argentina solicitó, a través de una nota, que el orden del día de la sesión ordinaria del Consejo Permanente prevista para el próximo viernes incluya entre los temas la \"despedida\" de Bertol del organismo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/agreden-calle-al-intendente-parana-sergio-varisco-nid2293126","date":"1  de octubre de 2019  • 18:47","title":"Agredieron en la calle al intendente de Paraná, Sergio Varisco, y quedó hospitalizado","abstract":null,"author":"","key_words":"","body":"El intendente de la ciudad de Paraná, \r\nSergio Varisco (Cambiemos),  fue agredido por dos hombres cuando estaba a punto de ingresar en su domicilio, en pleno microcentro de la capital de \r\nEntre Ríos. A causa de la violenta agresión, el jefe comunal fue trasladado al hospital San Martín de dicha ciudad. Un vecino fue el que llamó al 911 cuando vio el ataque que recibió Varisco, y personal de emergencias lo trasladó al citado centro de salud. Aparentemente, tres hombres se habrían acercado al intendente y uno de ellos fue el que lo agredió, y terminó tirándolo al suelo, según informa el medio local.  En las redes, circulan videos que muestran los minutos posteriores a la agresión y se puede ver incluso el rostro del agresor. En una de las filmaciones registradas, se ve al intendente Varisco, caído en el piso y rodeado por dos hombres y una mujer. En uno de los videos, se escucha cómo uno de los supuestos agresores del intendente, mientras el jefe comunal está en el piso, le dice: \"Te voy a matar, hijo de p...\", y le reclama porque no le consiguió trabajo. Por los golpes, el intendente cayó al suelo y se golpeó fuertemente la zona de la cadera, sufriendo lesiones de carácter grave y una posible fractura. Varisco será intervenido quirúrgicamente en las próximas horas en la Clínica Modelo, donde permanece internado luego de ser trasladado desde el hospital San Martín local, según consigna la agencia Telam. El jefe policial de la departamental \r\nParaná, Marcos Antoniow, señaló a la prensa que tras comunicarse con la fiscal Natalia Taffarel, se detuvo a un hombre y una mujer involucrados en el hecho.  En tanto, se realizó un operativo de búsqueda que finalizó horas más tarde con la detención de un tercer implicado, quien habría efectuado los golpes. Los tres detenidos son acusados de \"coacción\" agravada y \"lesiones graves\", mientras la policía y la fiscal trabajan en la investigación y recolección de pruebas para tratar de esclarecer el hecho. Más allá de este hecho puntual, cabe recordar que el intendente \r\nVarisco se encuentra en un proceso ante la justicia con dos causas unificadas por el presunto financiamiento de bandas dedicadas al narcotráfico por el que están detenidos un concejal y otros funcionarios del gobierno municipal de la capital de Entre Ríos. \"Estoy seguro de que saldré, al final del proceso, de los tribunales: por la puerta grande para decirle a la ciudad de Paraná que ha ganado la verdad, que ha triunfado la justicia, que el intendente que votaron es un hombre inocente\", dijo el intendente de Paraná el pasado 20 de septiembre, cuando comenzó el juicio en su contra."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-fallo-corte-vidal-reclamara-macri-fondos-nid2293117","date":"1  de octubre de 2019  • 18:12","title":"Tras el fallo de la Corte, Vidal reclamará a Macri los fondos del IVA y Ganancias","abstract":null,"author":"Marcelo Veneranda","key_words":"","body":"Luego del\r\nfallo de la Corte Suprema que hoy atendió los reclamos de 15 provincias opositoras y frenó dos decretos del presidente \r\nMauricio Macri que comprometían los ingresos coparticipables, la gobernadora bonaerense, \r\nMaría Eugenia Vidal, que no había accionado ante el máximo tribunal, \r\nreclamará a la Nación por la merma de ingresos asociada a los cambios en \r\nIVA y Ganancias. El equipo de la gobernadora analiza por estas horas dos vías a seguir: citar el criterio de la Corte y plantear por vía administrativa el reclamo al Estado nacional, para que cumpla con Buenos Aires del mismo modo en que debe hacerlo con las 15 provincias beneficiadas por el fallo; o presentarse directamente ante la Corte con un amparo y una demanda de inconstitucionalidad de los decretos 561/19 y el 567/19. La segunda vía podría ejercerse de inmediato, a juzgar por fuentes provinciales que indicaron que el fiscal de Estado provincial, Hernán Gómez, ya había preparado con anticipación un escrito para presentarse ante la Corte. De todos modos, la idea del gobierno bonaerense es habilitar primero la vía administrativa y luego la judicial, si la primera no prospera. Lo cierto es que el fallo de hoy de la Corte \"liberó\" políticamente a Vidal para demandar al Estado que encabeza Mauricio Macri sin que eso sea interpretado como un ataque al Presidente. Por otro lado, y el punto no es menor, al no reclamar en su momento como lo hicieron los 15 gobernadores opositores, Vidal asumió un riesgo que excede a lo estrictamente político: la gobernadora podría ser demandada por no haber velado por el patrimonio provincial. \"Vamos a pedir lo mismo que le den al resto de las provincias y si no [lo conseguimos], lo seguiremos por vía judicial porque es nuestra responsabilidad como gobierno\", señalaron, de hecho, desde el entorno de la gobernadora a \r\nLA NACIÓN. En La Plata aún no dieron a conocer un punto clave del reclamo: el monto que Vidal reclamará a Nación por los ingresos afectados: si se toma en cuenta que Entre Ríos exigió mil millones de pesos, la suma podría ser multimillonaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jeronimo-moyano-hugo-sumo-su-ultimo-heredero-nid2293104","date":"1  de octubre de 2019  • 17:18","title":"Jerónimo Moyano: Hugo sumó a su último heredero a la mesa del poder","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Jerónimo Antonio Moyano nació cuando su padre ya era uno de los sindicalistas más influyentes del país. El hijo menor de \r\nHugo Moyano tiene 19 años e hizo recientemente su debut en la mesa del poder: el jefe camionero lo sentó hace algunas semanas junto con él y sus hermanos Pablo, Facundo y Huguito en las reuniones íntimas que el clan mantuvo con Alberto Fernández y Sergio Massa. Hijo de Liliana Zulet, con quien Moyano se casó tras su segundo divorcio, Jerónimo vive con sus padres en un departamento de Barracas y estudia Derecho. No cumplió el deseo de su padre, que lo imaginó alguna vez graduado de médico. Hizo un año de Ciencias Políticas en la UADE, pero se volcó finalmente por las leyes, como su medio hermano Hugo Antonio, que es abogado laboralista y en cuya cartera de clientes se apilan sindicatos poderosos. El más chico de los Moyano es muy familiero y suele ser un imán para reunir en un misma mesa a sus medios hermanos. Ama el fútbol y es fanático de Independiente, el club que preside su papá. Sin embargo, a veces acompañó a Facundo a ver a River. Con el diputado nacional, además, comparte algún picadito de fútbol y la afición por ejercitar los músculos en el gimnasio. Suelen ir juntos y les cuesta convencer a Huguito para que se sume a sus rutinas semanales. Hace unos días, Hugo Moyano sorprendió cuando sumó al menor de sus hijos al asado con el que Massa los agasajó en Rincón de Milberg. Asistieron en tropa el líder camionero, Pablo, Facundo, Huguito y Jerónimo. \"¿Tenés novia?\", le preguntó Massa, como para romper el hielo. El joven salió con una ocurrencia, según dos testigos de la cena. \"Me gustaría tener varias\", respondió con una media sonrisa. El anfitrión cerró con una sentencia: \"Ah, sos como tu hermano Facundo\". Hubo carcajadas. Luego se habló de fútbol. Y también de política. En el encuentro con Alberto Fernández, hace un mes, Jerónimo jugó de local. Moyano no suele usar su hogar como búnker político, pero en su entorno creen que la excepción valió la pena: \"Tuvimos en casa al próximo presidente\", dijeron desde el clan sobre la visita del candidato del Frente de Todos al piso familiar de Montes de Oca y Uspallata. Si se echa una mirada retrospectiva, Jerónimo aparecerá en los archivos en algún acto sindical cerca de su padre. Su debut, cuentan en la familia, fue el 15 de diciembre de 2011, una fecha marcada a fuego en el moyanismo y no solo porque se celebra el día del camionero. Aquella vez, ante una multitud de militantes reunidos en el estadio de Huracán, Moyano rompió su alianza de ocho años con el kirchnerismo y renunció a sus cargos en el PJ, al que calificó como \"una cáscara vacía\". Jerónimo tuvo después más escenarios cerca de su padre y rodeado de sindicalistas. En el acto del 21 de febrero de 2018, en la avenida 9 de julio, lució una gorra blanca con la leyenda \"Camioneros cien por cien\". Aquella movilización se gestó a partir de la reactivación de las causas judiciales en contra de su padre.  De tez clara y ojos azulados, Jerónimo carga mayoritariamente con los genes de Liliana, su madre. Parte del poder que construyó Moyano se debe al asesoramiento de Zulet, según dirigentes gremiales y políticos. De cepa empresarial, fue ella la mentora del holding de empresas vinculadas con el sindicato de choferes de camión. Moyano puede jactarse de tener hoteles en todo el país, una constructora (Aconra SA), un taller de ropa (Dixey SA), una prestadora médica (Iarai SA), y una aseguradora de riesgos del trabajo (Caminos Protegidos). Tal vez haya más. A los 75 años, Moyano suele apoyarse mucho en sus hijos. Si bien hace dos semanas logró su octava reelección en el gremio de camioneros, comenzó a delegar cada vez más tareas y responsabilidades en Pablo, su heredero natural. La sucesión recaerá inevitablemente en él, como en una dinastía. Si Pablo asoma como el heredero gremial, Facundo es el hijo más político del jefe camionero. Es muy probable que renueve el 27 de octubre próximo su banca de diputado nacional por el Frente de Todos. Tiene una fundación propia que elabora propuestas sobre libertad sindical, derechos laborales, transporte y educación vial, y repite desde hace años que uno de sus desafíos es modificar la imagen y los mitos que la sociedad construye sobre los sindicalistas. Al otro Hugo Moyano le dicen \"Huguito\". El diminutivo no le quita injerencia ni poder. Tiene 35 años, es abogado laboralista y asesora legalmente a muchos gremios, entre ellos, al de los camioneros. Jerónimo es el Moyano que faltaba sumarse al clan. Próximo a cumplir 20 años, podrá decir que tuvo su bautismo político en un asado en lo de Massa o quizás que cenó en su casa con el presidente. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-que-dijeron-periodistas-elegidos-como-nid2293097","date":"1  de octubre de 2019  • 16:30","title":"Debate presidencial: qué dijeron los periodistas elegidos como moderadores","abstract":null,"author":"","key_words":"","body":"Fueron solo 12, seis mujeres y seis hombres, los periodistas elegidos para moderar los tres debates presidenciales que se avecinan. \r\nDel listado de más de 100 aspirantes, solo el 10 por ciento formará parte de los primeros encuentros entre los aspirantes al sillón de Rivadavia que estipula la ley. Sorpresa, alegría y agradecimiento, fueron algunos de los sentimientos que expresaron los futuros moderadores. En el caso del primero de los encuentros, que se realizará el domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron: María Laura Santillán \r\neligió su cuenta de Twitter para replicar la información de la selección sin agregar un comentario propio. Rodolfo Barili, \r\npublicó un posteo en su cuenta de Facebook en el que dijo: \"Es un honor y una enorme y fantástica responsabilidad moderar el Debate Presidencial. Me tocó estar en el primero hace cuatro años, en circunstancias muy distintas a estas. Hoy una ley garantiza que los candidatos debatan. Por entonces era el Debate posible. Y así fue. Pero ocurrieron. Y, aunque creamos que no, dejaron un aprendizaje aquellos. Es necesario que se expongan las ideas en campaña, que los candidatos se sometan a decir que harán si llegan a ser elegidos Presidentes. El marketing y las frases hechas o slogans deben ser solo una parte de las campañas, es una obligación moral de los políticos contar sus planes. Y un derecho de los ciudadanos el saberlo. Después será un ejercicio de años comprender y aprender de dichos debates. Para los candidatos y para quienes los vemos y escuchamos. Aprender a verlos, decidir nuestro voto y evaluar qué hacen con dichas promesas. Hay democracias con enorme experiencia en debates, nosotros estamos yendo por nuestra segunda experiencia de este tipo. Y es genial que ocurra. Nadie que pretenda llegar a la Casa Rosada puede negarse a decirnos que hará si depositamos nuestra confianza en él. Así que Bienvenido sea el escucharlos. Ser una pieza de dicho ejercicio democrático es un gran honor para mi\".  Gisela Vallone, fue más breve:\"Gracias! Un honor representar a la TV Pública y a Santa Fe\"  Guillermo Andino, por el momento, no compartió sus emociones al ser elegido. Para el debate que se hará en la Facultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán: María O'Donnell tampoco se refirió aún a la elección para el segundo debate. Marcelo Bonelli \r\nutilizó su cuenta de Twitter y dijo: \"Orgulloso de poder participar de la moderación de un nuevo Debate Presidencial. Muchas gracias a la Cámara Electoral por darme esta oportunidad de poder participar de este histórico evento con excelentes y prestigiosos colegas\".  Mónica Gutiérez, al igual que su compañero de noticiero en América, aún no hablaron de la elección. Claudio Rígoli tampoco se expresó aún sobre su rol. En caso de llegar a un \r\nballottage, el debate será el 17 de noviembre y los electos fueron: Viviana Canosa, la conductora de Canal 9 se hizo eco de la noticia y compartió varios posteos que mencionaban a los elegidos. Sin embargo, aún no habló sobre sus sensaciones. Daniel López, que no tiene cuenta en redes sociales, tampoco habló aún sobre la designación. Cristina Pérez, sí utilizó su cuenta de Twitter para agradecer. \"Será un honor moderar el tercer debate presidencial en caso de ballottage. El intercambio transparente de los candidatos ante los ciudadanos mejora la democracia. Y hoy lo garantiza una ley. ¡Será un placer!\"  Alberto Lotuf, el periodista rosarino, tampoco habló aún sobre su designación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-les-pidio-pilotos-aerolineas-levantar-nid2293067","date":"1  de octubre de 2019  • 16:07","title":"Alberto Fernández les pidió a los pilotos de Aerolíneas levantar el paro, aunque avaló su reclamo","abstract":null,"author":"","key_words":"","body":"Desde San Juan el candidato a presidente del Frente de Todos, \r\nAlberto Fernández, se metió en el conflicto de los pilotos de \r\nAerolíneas Argentinas y Austral y les pidió que levanten la medida de fuerza. \"Estoy decidido a poner de pie de nuevo a Aerolíneas Argentinas. Yo creo en la línea de bandera. Creo que en la necesidad de que la Argentina tenga una línea de bandera y confío mucho en los que trabajan en Aerolíneas\", dijo Fernández . Luego les habló directamente a los pilotos, que anunciaron un paro para el fin de semana próximo: \"Les pido siempre, no solo en estos casos, que no provoquen este estado de cosas. Yo sé que tienen razón porque ellos también son víctimas del descuido del Gobierno que hace mucho tiempo no convoca a paritarias y vive postergando a los que trabajan\". \"Si mi palabra les sirve, o les pesa, les digo que no es un buen momento para tomar estas medidas. A partir del 10 de diciembre comenzaremos a construir otra historia. Si pudiéramos hacer algo, le estoy hablando con el corazón, para que no haya este conflicto el fin de semana y que los vuelos salgan. Se los voy a agradecer eternamente. Van a estar ayudando a construir una nueva Argentina\", agregó el exjefe de Gabinete del kirchnerismo. Para cerrar, reiteró: \"Entiendo el reclamo, porque ellos también han sido tan maltratados como todos los trabajadores de la Argentina\". El presidente de Aerolíneas Argentinas, Luis Malvido, anunció hoy que \r\nla empresa solicitará la conciliación obligatoria ante el paro de pilotos anunciado para el próximo fin de semana. \"Los gremios que reúnen a los pilotos de Aerolíneas Argentinas y Austral, APLA y UALA, anunciaron un paro de 48 horas para los días sábado 5 y domingo 6. Fue luego de que ayer (lunes) ambos sindicatos realizaran asambleas durante 7 horas, entre las 12 y las 19, provocando la cancelación de 105 vuelos, lo que afectó a 10.600 pasajeros\", apuntó en un comunicado. \"Lo de ayer fue una sorpresa que nos tomó con los pasajeros en el aeropuerto y dejó un saldo de más de cien vuelos cancelados y diez mil usuarios afectados, es una situación grave. La buena noticia que puedo dar a todos nuestros clientes es que hoy mismo pediremos la conciliación obligatoria para que el fin de semana no haya paro\", apuntó Malvido. \"No puede ser que, por una discusión de este tipo, en un contexto complejo para todo el mundo, dejemos a los argentinos sin volar\", añadió el titular de la aerolínea de bandera, para quien \"es difícil de entender que digan que estamos destruyendo Aerolíneas Argentinas, cuando nosotros crecemos año a año\". Malvido indicó: \"Desde 2015, la empresa incrementó un 40% la cantidad de pasajeros de cabotaje, cuando todo el mercado creció un 66%. Dos de cada tres nuevos pasajeros que sumó el mercado aéreo eligieron Aerolíneas\". En el comunicado, Aerolíneas reiteró que durante el período paritario 2019/2020, que arrancó el 1 de octubre pasado y terminó el lunes, la empresa ?pagó a sus empleados un bono de entre 5.000 y 30.000 pesos en diciembre último, un ajuste de salarios del 10,2% en enero, un 4,1% en marzo, un 15,2% en abril y un bono de $ 5.000 para los sueldos menores a $ 100.000 en setiembre\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-san-juan-nid2293047","date":"1  de octubre de 2019  • 14:58","title":"Alberto Fernández, en San Juan: \"No me voy a dar por enterado de la pobreza después de cuatro años\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente por el Frente de Todos, \r\nAlberto Fernández, criticó con dureza al primer mandatario \r\nMauricio Macri en un acto en \r\nSan Juan, en relación al \r\naumento de la pobreza que se conoció ayer. Con un marcado tono de campaña, Fernández clamó: \"Les pido que me ayuden, porque hay posibilidades de vivir en una Argentina más digna. No me voy a dar por enterado de la pobreza después de cuatro años de condenar a los argentinos a la pobreza, como hacen otros\", lanzó. \"Necesito meterme en los barrios y escucharlos, otros no hacen eso. Y parecen descubrir cuatro años después que la inflación existe\", dijo Fernández ante una multitud junto al gobernador \r\nSergio Uñac. \"Soy un pibe de La Paternal, que camina por los barrios, que los abraza y los escucha. Vamos a hacer de una vez por todos esa Argentina que llene de felicidad a todos los argentinos y argentinas\", sostuvo.  \"Ningún número cierra si se condena a la indignidad a los argentinos. Esto Sergio lo entiende más que nadie\", dijo, en referencia al gobernador de San Juan. \"En la Argentina del futuro hay una Argentina con todos los argentinos y argentinas adentro. Por eso asumo el compromiso de hacer una Argentina federal\", agregó. \"Tenemos que lograr que un jujeño que nace en Jujuy pueda nacer, educarse y encontrar trabajo en Jujuy y luego pueda morir tranquilo en Jujuy\", agregó. \"Hay que dar oportunidades a los compatriotas del interior. Me disgusta hablar del interior de la patria. La Argentina es una\", sostuvo. \"Si me toca ganar el 27 de octubre y el 10 de diciembre asumimos, vamos a ser un gobierno de un presidente con 24 gobernadores\", expresó. \"No saben lo lindo que es venir a San Juan. Desde este lugar casi desértico uno puede ver crecer tanto verde por el trabajo humano y el esfuerzo de todos\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-maria-odonnell-marcelo-bonelli-monica-nid2293030","date":"1  de octubre de 2019  • 14:14","title":"Debate presidencial: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli serán los moderadores en la UBA","abstract":null,"author":"José María Costa","key_words":"","body":"La \r\nCámara Nacional Electoral (CNE) dio a conocer los nombres de los moderadores de los debates presidenciales del 13, 20 de octubre y, en caso de ballottage, del 17 de noviembre. A través de una resolución la CNE  definió que serán cuatro los moderadores en cada uno de los debates. En el caso del primero de los encuentros, que se realizará \r\nel domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron:  Para el debate que se hará en la \r\nFacultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán:  En caso de llegar a un ballottage, el debate será el 17 de noviembre y los electos fueron:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/garavano-el-gobierno-va-hacer-lo-posible-nid2293026","date":"1  de octubre de 2019  • 13:50","title":"Germán Garavano: \"El Gobierno hará lo posible para que las medidas sigan vigentes\"","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El ministro de Justicia, \r\nGermán Garavano, dijo que el Gobierno \"va a seguir haciendo lo posible por cuidar a los argentinos y que sigan vigentes\" los decretos alcanzados por \r\nla decisión de hoy de la Corte Suprema. \"No comparto el voto de la mayoría de tres jueces ni la forma en que dispusieron esta medida cautelar, que no es clara en su aplicación práctica\", dijo Garavano a \r\nLA NACION. El ministro adelantó que es posible que ahora el Poder Ejecutivo le pida a la Corte \"algunas aclaratorias sobre el alcance\" de lo resuelto. Con los votos de \r\nHoracio Rosatti,\r\n Ricardo Lorenzetti y \r\nJuan Carlos Maqueda, la Corte sostuvo hoy que la reducción del IVA y del impuesto a las ganancias, que \r\nMauricio Macri dispuso por decreto, no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender las medidas de Macri, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Disconforme con el fallo, Garavano criticó a quienes defienden el federalismo solo \"en las buenas, cuando crece la recaudación\" y sostuvo que este año las provincias \"van a percibir, por lo menos, $125.000 millones extras de recursos de origen nacional\". Según los cálculos del Poder Ejecutivo, en principio, el costo fiscal de las medidas para las arcas provinciales sería de 30 mil millones de pesos. \"El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional. Sino de todos los poderes del Estado, incluido los gobiernos provinciales y municipales, y el Congreso de la Nación\", dijo Garavano. -¿Qué va a hacer ahora el Gobierno? ¿Las medidas van a seguir vigentes? -El Gobierno va a seguir haciendo lo posible por cuidar a los argentinos y que siga vigente la eliminación del IVA para los alimentos de la casta básica y el aumento del mínimo no imponible para que paguen menos impuestos lo trabajadores. -¿El Poder Ejecutivo va a asumir el costo fiscal de estas medidas? -El Gobieno va a intentar hacer el esfuerzo para mantener los decretos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/margarita-barrientos-le-contesto-miguel-angel-pichetto-nid2293009","date":"1  de octubre de 2019  • 13:22","title":"Margarita Barrientos apoyó a Pichetto tras las cifras de pobreza: \"Si uno busca trabajo, lo encuentra\"","abstract":null,"author":"","key_words":"","body":"La fundadora del comedor Los Piletones, \r\nMargarita Barrientos, se refirió esta mañana al nivel de pobreza del país -que \r\nllegó al 35,4%, según las últimas cifras del Gobierno- y \r\nen la misma línea que el candidato a vicepresidente de Juntos por el Cambio,\r\nMiguel Ángel Pichetto, sostuvo que \"la gente se acostumbró a vivir sin trabajar y con migajas de los \r\nplanes sociales\". \"¿Por qué encuentran trabajo los que vienen de otros países y nosotros no?\", preguntó en una entrevista con radio \r\nLa Once Diez. Barrientos reconoció que \"la situación está difícil\", pero aseguró que \"\r\nsi uno busca trabajo, lo encuentra\". \"La situación económica lleva a que mucha gente no haga más donaciones. Nosotros en Los Piletones recibimos un 70% menos. Eso nos afecta porque \r\nle damos de comer a casi 3000 personas por día y todos los días recibimos familias nuevas\", dijo. Por último, sobre el aumento de la pobreza, aclaró: \"No me sorprendieron [las cifras] porque es algo que lo vengo diciendo desde hacer rato y yo lo veo. \r\nHace unos meses que no hablo con Mauricio [Macri], pero me gustaría\". Esta mañana, Pichetto vinculó los últimos datos de pobreza con \"problemas estructurales\" del país y lanzó: \"Por ejemplo, \r\n¿cómo puede ser que 400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\". \"Si uno analiza el presupuesto presentado por Hernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que \r\nel plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/indec-pobreza-ciudad-mas-pobre-concordia-intendente-nid2293005","date":"1  de octubre de 2019  • 12:32","title":"Habló el intendente de Concordia, la ciudad más pobre del país según el Indec","abstract":null,"author":"","key_words":"","body":"Ayer el \r\nIndec publicó los \r\nnúmeros de la \r\npobreza. El organismo informó que en la primera mitad del año la \r\ncifra aumentó al \r\n35,4% de la población, contra el 27,3% en igual período de 2018, y ubicó a la ciudad de \r\nConcordia, una de las más pobladas de \r\nEntre Ríos, como la de mayor nivel de pobreza, \r\n52,9%. Tras conocer los datos, el \r\nintendente del lugar, \r\nEnrique Cresto (PJ), se refirió a esta situación y aseguró: \"El problema de Concordia no es la desocupación, que es del 8 por ciento, por debajo de la media. El problema es que al tener 52 por ciento de pobreza tenés la pauta de que \r\nel que trabaja es pobre\". Así, en diálogo con radio \r\nMitre, el funcionario advirtió sobre la \r\ncrisis laboral que vive la ciudad, \"que tiene muchísimos empleados en el campo con un salario de \r\n23 mil pesos\", por debajo del número de la canasta básica. Al respecto, Cresto agregó que desde hace años en el lugar proliferan las \r\nplantaciones de arándano, que tiene 45 días de cosecha. \"Vino mucha gente de afuera, hay muchas familias no nacidas en Concordia, para hacer un \r\ntrabajo precario\". Sobre su gestión, dijo: \"Acá hay una gran contención, acá no encontrás gente viviendo en la calle, hay una ciudad de quiere salir adelante. Concordia es una ciudad de oportunidades\". Según los datos de ayer del Indec, la ciudad fue una de las que registró mayor nivel de \r\nindigencia, entendida esta como la falta de ingresos para adquirir la cantidad mínima de alimentos para la subsistencia, con 15,4%. Solo fue superada por \r\nResistencia, con 15,9% de indigencia, pero un nivel de pobreza ligeramente más bajo, 46,9%, de acuerdo con lo publicado por Télam. Entre las ciudades con mayor nivel de pobreza se encontraron también Santiago del Estero, con 44,8%; con valores por sobre 41% Salta y Corrientes; 40%, Formosa, Tucumán y Catamarca y con 39,8% Posadas y el Gran Buenos Aires."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-se-mete-polemica-violencia-montonera-nid2292984","date":"1  de octubre de 2019  • 12:12","title":"Mauricio Macri se mete en la polémica por la violencia montonera y rinde homenaje a militares caídos","abstract":null,"author":"","key_words":"","body":"La polémica por el pedido de un sector del kirchnerismo para otorgar una \r\n\"valoración positiva\" a la violencia guerrillera de los 70 tendrá un episodio más en la campaña electoral. El presidente \r\nMauricio Macri homenajeará a oficiales y conscriptos asesinados por montoneros en un levantamiento que tuvo lugar en Formosa en 1975. El Presidente encabezará un homenaje el viernes próximo en el que se conmemorará a los caídos en el nuevo aniversario del copamiento del Regimiento de Infantería Monte 29. Será al mediodía en el Regimiento de Patricios, en Palermo. El acto será una respuesta directa a los dichos del intelectual kirchnerista \r\nHoracio González, que la semana pasada generó revuelo al afirmar que se debía reescribir la historia con el objetivo de reivindicar el accionar de la guerrilla. \"Hay que reescribir la historia argentina, pero no en esa especie de neoliberalismo inspirado en las academias norteamericanas de los estudios culturales, donde hay una multiplicidad graciosa y finita, sino que tiene que ser una historia dura y dramática, que incorpore una valoración, te diría, positiva de la guerrilla de los años 70 y que escape un poco de los estudios sociales que hoy la ven como una elección desviada, peligrosa e inaceptable. (...) Al mismo tiempo tiene que ser una historia comprometida con la creación de un sujeto social nuevo en la Argentina, de carácter productivo y popular\", afirmó el exdirector de la Biblioteca Nacional y referente del grupo de intelectuales Carta Abierta en una entrevista a la Agencia Paco Urondo. El Gobierno, referentes intelectuales y hasta el presidente de la Corte Suprema de Justicia, \r\nCarlos Rosenkrantz, rechazaron la iniciativa de González, que no provocó la reacción del Frente de Todos, que lleva a \r\nAlberto Fernández como candidato presidencial. Macri no viajará a Formosa, sino que homenajeará a los 12 caídos (entre oficiales, suboficiales y conscriptos) en territorio afín. Estará acompañado por el secretario de Derechos Humanos, Claudio Avruj, por el jefe del Estado Mayor del Ejército, Claudio Pasqualini, y por \r\nJovina Luna, hermana del conscripto Hermindo Luna e impulsora de una investigación penal por el cobro indebido de indemnizaciones millonarias a militantes de Montoneros que asesinaron a su hermano. \"Los derechos humanos son para todos. No es propiedad de un gobierno y no es propiedad de una ideología. Este ataque de la guerrilla a un regimiento en Formosa, en pleno gobierno constitucional, fue una afrenta a la democracia. No puede quedar en el olvido\", dijo Avruj a \r\nLA NACION.  No es la primera vez que el Gobierno rinde homenaje a los caídos por un ataque guerrillero. En el aniversario del año pasado, Avruj viajó a la provincia norteña junto con Pasqualini. Fue la primera vez que el Estado participa del homenaje desde el regreso de la democracia. Durante el gobierno anterior se ordenó suspender las conmemoraciones. Esta vez, en plena campaña electoral, el Presidente buscará capitalizar la polémica y enviar un mensaje contundente de rechazo a los sectores del kirchnerismo que buscan reinterpretar la historia. El revuelo por los dichos de González fue tal que se coló incluso en un homenaje al expresidente \r\nRaúl Alfonsín en el que participó Rosenkrantz. En su intervención, el magistrado lamentó la reivindicación de la violencia guerrillera mientras destacaba la voluntad de Alfonsín de incorporar a los jóvenes a la política desde el lugar de la civilidad tras los años de más crispación. El 5 de octubre de 1975, durante el gobierno constitucional de Isabel Martínez de Perón, Montoneros llevó adelante la \"Operación Primicia\", un ataque contra el Regimiento de Infantería Monte 29 de Formosa, que provocó 12 militares muertos, un policía y nueve miembros de la organización guerrillera. Para cumplir con su objetivo, los guerrilleros secuestraron un avión comercial de Aerolíneas Argentinas que estaba destinado a Corrientes y que desviaron a Formosa. Según los registros históricos, en la tarde de ese día unos 30 guerrilleros armados entraron en el regimiento en camionetas. Minutos después comenzó el enfrentamiento. A 44 años, las consecuencias de ese ataque todavía tiene procesos abiertos en la Justicia. Jovina Luna, la hermana de Hermindo, logró recién este año que los tribunales avanzaran en la investigación de su denuncia penal por el presunto pago de indemnizaciones millonarias a Montoneros luego de su ataque a un gobierno constitucional. Según Luna, familiares de al menos nueve guerrilleros cobraron unos $60,3 millones. Poco más de un millón de dólares al cambio de hoy. Los indemnizados, además, figuran reconocidos por el Estado en el Parque de la Memoria, donde se conmemora a las víctimas de la dictadura militar. La denuncia, que recayó en el juzgado federal de \r\nDaniel Rafecas, apunta al uso fraudulento de la ley de reparación 24.411, que contempla el pago de indemnizaciones por desaparición forzada o fallecimiento provocados por el terrorismo de Estado, al igual que a los exiliados y a herederos de las víctimas. La norma no alcanza a quienes perpetraron ataques contra un gobierno constitucional como el que gobernaba ese domingo de 1975."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pobreza-indec-indice-uca-aumento-ano-viene-nid2292990","date":"1  de octubre de 2019  • 11:40","title":"Pobreza: desde la UCA estiman que alcanzará al 39% de los argentinos a fin de año","abstract":null,"author":"","key_words":"","body":"Tras conocerse el \r\níndice de pobreza del \r\nprimer semestre del año publicado por el \r\nIndec, desde la Universidad Católica Argentina (\r\nUCA), el otro organismo que lleva a cabo mediciones sobre la \r\neconomía del país, estimaron que el \r\nnúmero no se estancará allí sino que seguirá creciendo. \"El índice anunciado ayer no sorprende, lamentablemente. Venimos de esa tendencia y la reciente devaluación y estancamiento va a generar un \r\nnuevo aumento de la pobreza, que estará cerca de 37 o 38% en este momento y alcanzará hasta el \r\n39 a fin de año\", aseguró el director del Barómetro de la Deuda Social de la UCA, \r\nAgustín Salvia, a Radio La Red. Asimismo, agregó que, a diferencia de la crisis del 2001, \"\r\nno hay un horizonte de crecimiento\". \"Estamos atrapados en el estancamiento. Los hogares no le pueden responder a la inflación con más trabajo que le permitan compensar el efecto inflacionario\", indicó. Según informó ayer el Indec, el índice de pobreza aumentó a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018, mientras que el nivel de indigencia creció a 7,7% desde el 4,9% anterior de finales de 2017. Estos niveles registrados estuvieron incluso por sobre los del segundo semestre del año pasado, cuando el nivel de pobreza alcanzaba el 32% y el de la \r\nindigencia el 6,7%. Para el especialista, \"todos nos emprobrecimos pero los sectores vulnerables aún más\" y \"las clases medias bajas que no habían conocido la pobreza desde 2001/2002, que habían logrado salir de esa situación, han vuelto a caer en una situación de pobreza\", de acuerdo con lo publicado por la agencia de noticias \r\nTélam. En ese marco, al comparar la situación actual con la del 2001, explicó que entonces \"había un horizonte de crecimiento y de salida de esa situación de emergencia económica\", en contraposición con el momento actual, donde \"no estamos viendo certidumbre de la salida\". \"Estamos lejos de esa situación de 2001 pero la diferencia está en el piso que deja cada una: el 2001 dejó condiciones de reactivación muy rápidas y las condiciones internacionales eran muy favorables, ese viento de cola. Todos nos emprobrecimos pero había un campo muy amplio de crecimiento, un horizonte importante de crecimiento que aprovechó el gobierno kirchnerista\", finalizó Salvia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-freno-dos-decretos-mauricio-macri-nid2292982","date":"1  de octubre de 2019  • 11:16","title":"La Corte Suprema frenó dos decretos de Mauricio Macri","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"La \r\nCorte Suprema falló hoy a favor de un grupo de provincias y dictó una serie de medidas cautelares que frenan dos decretos del presidente \r\nMauricio Macri que afectaron fondos coparticipables. Por mayoría, la Corte sostuvo que la reducción del IVA y del impuesto a las ganancias no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender los decretos, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Votaron por hacer lugar a las medidas cautelares los jueces \r\nRicardo Lorenzetti, \r\nJuan Carlos Maqueda y \r\nHoracio Rosatti. \r\nCarlos Rosenkrantz, el presidente de la Corte, votó en disidencia. \r\nElena Highton no votó. Los decretos son el 561/19 y el 567/19, medidas post-PASO que Macri anunció como herramientas de alivio económico y que 15 provincias cuestionaron con el argumento de que son inconstitucionales. El 567/19 estableció la eliminación del IVA de un grupo de alimentos y el 561/19 dispuso una modificación en el alcance del impuesto a las ganancias que pesa sobre los salarios. Lo que la Corte resolvió son medidas cautelares, pero no se pronunció sobre el fondo del asunto (si los decretos son válidos o no). Esa decisión quedó pendiente. Cuando falta menos de un mes de las elecciones presidenciales, este fallo representa un golpe a la Casa Rosada en plena crisis, pero la pelea por los decretos trascenderá este gobierno y, si los pronósticos se cumplen, la heredará \r\nAlberto Fernández. Los gobernadores, en su mayoría aliados del candidato del Frente de Todos, se sentarían a negociar con él para discutir sobre fondos con un crédito avalado por la Corte. En paralelo con los planteos contra estas medidas, la Corte tiene también para decidir cuatro presentaciones de provincias petroleras contra el decreto de necesidad y urgencia que congeló el precio de los combustibles. Todos estos casos llegaron invocando la \"competencia originaria\" de la Corte; es decir, con el argumento de que son causas que deben tramitar desde el principio en el tribunal por ser demandas de los estados provinciales contra el nacional. Esa competencia originaria había sido reconocida por la Procuración en un dictamen. En el fallo de hoy, tanto la mayoría como Rosenkrantz coincidieron con la Procuración en cuanto a la competencia de la Corte, pero Rosenkrantz votó por rechazar las cautelares \"in límine\" porque entendió que las provincias no tenían \"legitimación\" para cuestionar los decretos, dado que no tienen un derecho ni una expectativa jurídicamente exigible a un determinado nivel de recaudación por parte del Estado Nacional. La mayoría, en cambio, fundó su decisión en el respeto al federalismo y en la importancia del \"trascendente régimen de coparticipación federal de impuestos, al cual los constituyentes reformadores de 1994 le otorgaron un explícito reconocimiento constitucional como uno de los instrumentos en cuya observancia descansa la efectiva vigencia del sistema republicano y federal\". La posibilidad de detraer fondos de la coparticipación, dijeron los jueces, es una \"excepción\" que solo puede ser dispuesta \"por el Congreso y cumpliendo los requisitos constitucionales\". En cuanto al peligro en la demora que se exige para conceder toda medida cautelar, la Corte consideró que los decretos del Poder Ejecutivo podrían importar una erosión de la masa coparticipable, como dicen las demandas, y afectar presupuestos provinciales que están en plena ejecución, comprometiendo así políticas públicas en curso, algunas de ellas de carácter social. Rosenkrantz, en cambio, sostuvo que las provincias no tienen, por sí solas, un derecho \"jurídicamente exigible\" a determinar la política recaudatoria que encara el régimen tributario nacional. Afirmó que hacer lugar a las demandas sería como legitimar a todas las provincias y a la Ciudad de Buenos Aires a impugnar, por ejemplo, cada decisión tomada por el fisco nacional en favor de un contribuyente determinado, porque eso también tendría un impacto negativo sobre la recaudación de los impuestos coparticipables. Lo resuelto hoy por la Corte \r\ncayó muy mal en el Gobierno, que adelantó que analiza hacer una presentación en las próximas horas para que el máximo tribunal precise los alcances de sus fallos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-no-hay-nada-mas-inmoral-nid2292960","date":"1  de octubre de 2019  • 09:29","title":"Alberto Fernández: \"No hay nada más inmoral que no reaccionar ante la pobreza\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente del Frente de Todos, \r\nAlberto Fernández, cuestionó con dureza a \r\nMauricio Macri por \r\nel aumento de la pobreza. \"No hay nada más inmoral que no reaccionar ante la pobreza. Debemos parar esto \r\ngenerando trabajo y construyendo una Argentina más justa y equitativa\", señaló. El postulante del kirchnerismo utilizó su cuenta de \r\nTwitter para criticar la gestión económica de Cambiemos, luego de que el Instituto Nacional de Estadística y Censos (Indec) informara que el índice de pobreza subió a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018  \"En un año y medio, Macri \r\naumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir\", afirmó Fernández. Antes de que \r\nse conocieran las cifras, Macri había adelantado un incremento de la pobreza. \"En unas horas, el Indec va a dar a conocer el último índice de pobreza que, lamentablemente, va a reflejar la difícil situación por la que atravesamos\", apuntó. \"Aunque ese número duela, hay que mirarla de frente, como venimos haciendo\", subrayó el jefe del Estado. Por su parte, el jefe de Gabinete, \r\nMarcos Peña, le pidió a la dirigencia política \"actuar con grandeza para encontrarle una solución al problema\". \"No es momento para empezar a tirar chicanas políticas porque se trata de un tema demasiado doloroso que llevamos mucho tiempo en la Argentina sin resolver\", afirmó. Según el Indec, el nivel de indigencia aumentó a 7,7% desde el 4,9% anterior de finales de 2017, informó el organismo. Con una población estimada en 45 millones de habitantes, la pobreza estaría afectando a 15,9 millones, entre los cuales se encuentran 3,4 millones de indigentes. Este nivel de pobreza de 35,4% es la más alto del gobierno de Macri, quien asumió a fines de 2015 con una pobreza de 29%, según las mediciones alternativas, como la que hacía la Universidad Católica Argentina, ya que no había registros oficiales. Luego de que se difundieran las cifras del organismo oficial, la ministra de Salud y Desarrollo Social, Carolina Stanley, sostuvo que trabajar \"para modificar para siempre la pobreza estructural\" sigue siendo una \"prioridad\" del gobierno nacional."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-biro-lo-unico-puede-suspender-paro-nid2292953","date":"1  de octubre de 2019  • 08:46","title":"Pablo Biró: \"Lo único que puede suspender el paro es que nos den un aumento del 22%\"","abstract":null,"author":"","key_words":"","body":"Los pilotos nucleados en la \r\nAsociación de Pilotos de Líneas Aéreas (APLA) y la \r\nUnión de Aviadores de Líneas Aéreas (UALA) \r\nanunciaron\r\nun paro de 48 horas para el próximo fin de semana, que afectará a más de 500 vuelos. Los sindicatos \r\nreclaman por la falta de acuerdo en la \r\nnegociación salarial del período paritario que \r\narrancó el 1 de octubre pasado y culminó ayer. El secretario general de APLA, Pablo Biró, afirmó que \"los procesos de conciliación obligatoria están finalizados\". Además, en declaraciones a radio El Destape, el gremialista señaló que \"no hay conciliación posible para el paro del fin de semana\". Y sostuvo que lo único que puede \r\nsuspender el paro es que les ofrezcan un \r\naumento salarial del 22% \"para no perder con la inflación\". \"Tenemos la paritaria paralizada y 22 puntos abajo de la inflación. Cuando \r\nles planteamos eso nos dicen que hagamos lo que tengamos que hacer\", apuntó.  Biró acusó al gobierno de Mauricio Macri de dañar a Aerolíneas Argentinas. \"La revolución de los aviones está diseñada para eso\", indicó. \"Por contar lo que nos pasaba me denunciaron por motín, sedición y coacción agravada. Son unos payasos\", se quejó. Por su parte, el \r\nsecretario general de UALA, \r\nCristian Erhardt, dijo en Novaresio 910 que \"el paro de 48 horas desde la hora 0 del sábado está confirmadísimo\". Y precisó: \"No tenemos ningún tipo de respuesta ni de la empresa ni del ministerio de Transporte\". Las claves del conflicto "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mendoza-su-bola-cristal-nid2292915","date":"1  de octubre de 2019  • 01:24","title":"Mendoza y su bola de cristal","abstract":null,"author":"Carlos Pagni","key_words":"","body":"Escuchá la columna en formato podcast  A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-kovadloff-no-le-creo-alberto-fernandez-nid2292905","date":"1  de octubre de 2019  • 00:20","title":"Santiago Kovadloff: \"No le creo a Alberto Fernández\"","abstract":null,"author":"","key_words":"","body":"\"No le creo a Alberto Fernández\", dijo anoche el escritor, filósofo y ensayista \r\nSantiago Kovadloff, en\r\n Odisea Argentina, el programa conducido por Carlos Pagni. Allí opinó sobre la coyuntura política a menos de un mes de las \r\n        \r\n        \r\nelecciones generales.\r\n        \r\n\r\n\"La impresión que tengo es que el pasado sigue jugando un papel protagónico\", comenzó. Para el pensador, ambos candidatos tienen como discurso una promesa republicana. \"\r\n[Alberto] Fernández en el fondo ofrece lo que ofrecería [Mauricio] Macri: que no vuelva el populismo, que no vuelva Cristina. Pero, ¿quién le cree? Su dificultad es ser verosímil respecto a su pasado y a su porvenir. No le creo porque simplifica su discurso, por ejemplo, cuando dice que el pacto con Irán fue un 'desliz ético', a mí me parece que le está robando complejidad a un problema trágico\", opinó Kovadloff. Respecto al análisis sobre el papel protagónico que estaría jugando el pasado en esta elección, el filósofo dijo que se hace referencia constantemente a aquello que se debe \"dejar atrás\". \"Por un lado, el pasado en el oficialismo aparece como \"lo que ha sido escuchado\" y que \r\nva a ser dejado atrás, como errores económicos que ya no se cometerán. En la oposición, representada por el candidato Alberto Fernández, el pasado aparece como aquello que será desoído y será superado a través de una gestión que reúne los atributos del republicanismo\", sostuvo. No obstante, dijo respecto al porvenir: \"Sin embargo, existe una compleja situación económica financiera que tendrá que enfrentar el que gane\". Luego, comparó ambas propuestas políticas. \"Macri le ha prometido a su electorado dos cosas: consistencia institucional republicana y una política económica que sustraiga a la clase media del enojo y del desencanto. Lo que no me queda claro es cómo se concilian ambas cosas. ¿Qué procedimientos empleará?\", se preguntó. Asimismo, sobre un posible triunfo de Alberto Fernández, cuestionó: \"También veo el mismo problema: ¿cómo hará para imponer ideales republicanos en una estructura partidaria tan polifacética y contradictoria como es la que lo ha convertido en candidato? ¿Qué economía es la que llevará adelante, la de un Estado sin recursos, o de un Estado que contradiga las expectativas del kirchnerismo?\" \"Estamos ante dos candidatos que se enfrentan a la dificultad de prometer verosimilitud y frente a la necesidad de construir una imagen novedosa, que pareciera no terminar de ser verosímil, porque las disputas internas de cada una de estas fuerzas no muestran homogeneidad\", sostuvo Kovadloff. Ante un posible triunfo del Frente de Todos, el académico analizó cómo podría continuar la relación diplomática entre la Argentina y Brasil. En esta linea, opinó que no cree que se produzca una fractura entre ambos países. \"El sentido común allí puede preponderar. Creo que [Jair] Bolsonaro llegó a la presidencia por motivos similares a los que están pasando en la Argentina. Son figuras sintomáticas, tienen valor temperamental más que político\", dijo. Por último, consideró que se está viviendo una \"degradación de la política\", en relación a una constante caída de la fe en el porvenir. Además, analizó: \"Creo que la política argentina en su conjunto ha perdido credibilidad discursiva. Las palabras ya no representan un poder de verosimilitud. Se ha deteriorado el valor de la palabra, o se ha callado lo que era verdad\". Y concluyó: \"Argentina tiene una enorme facilidad para soñar con la redención, con cambios estructurales que van a sobrevivir, Dios mediante, porque hay quién los lidere. Si no capitalizamos el fracaso, la política se convierte en una ilusión. Tengo la impresión de que estos dos candidatos están enfrentados a una complejidad que están tratando de alguna manera de no llevar al plano del discurso, sino de vivir del miedo ajeno\". LN+, ahora también en Cablevisión (19 analógico y digital, 618 HD y Flow), Telered, DirecTV, TDA, Telecentro Digital, Antina y Supercanal"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/en-san-juan-fernandez-hizo-una-fuerte-defensa-de-la-mineria-nid2293244","date":"2  de octubre de 2019","title":"En San Juan, Alberto Fernández hizo una fuerte defensa de la minería","abstract":"\"Mis principales aliados son los que exportan\", dijo el candidato presidencial, que encaró un raid de inauguraciones con el gobernador Uñac y volvió a criticar a Macri por la pobreza","author":"María Paula Etcheberry","key_words":"","body":"SAN JUAN. - En clave electoral y con foco en las actividades productivas y exportadoras, \r\nAlberto Fernández visitó la provincia de \r\nSan Juan, donde respaldó la \r\nactividad minera \"que se hace con responsabilidad\", asistió a inauguraciones de obras y viviendas junto al gobernador peronista \r\nSergio Uñac y, sobre la base del índice de \r\npobreza anunciado anteayer, volvió a criticar con dureza al presidente \r\nMauricio Macri. Acompañado por una nutrida comitiva y escoltado siempre por Uñac, el candidato a presidente del Frente de Todos consideró la \r\nminería sanjuanina un ejemplo de una actividad que genera divisas a través de la exportación, pero sin descuidar \"la responsabilidad y ética social\". \"Celebro lo que ha hecho San Juan, que es explotar los minerales sin desatender el interés social de las comunidades aledañas. Si no hiciéramos eso, seguramente no estaría a favor de la minería\", expresó Fernández ante un auditorio colmado en la nueva sede del Ministerio de Minería provincial, inaugurada ayer por el candidato presidencial junto a Uñac y al ministro de Minería sanjuanino, Alberto Hensel. \"Mis principales aliados son los que exportan\", agregó Fernández, en referencia al sector minero. \"La Argentina necesita eso, que produzcamos, que exportemos y que entren divisas. Todo eso necesitamos hacerlo con la ética que requiere que vamos para adelante sin lastimar la vida de nadie\", concluyó. Durante las actividades en su gira por la provincia cuyana, Fernández criticó a Macri y buscó mostrarse cercano a la gente. Frente a una multitud eufórica, encabezó un acto en el Parque de Mayo, donde asistió a la inauguración de una nueva zona del espacio verde nacido durante el centenario argentino. Lo acompañaron, entre otros, el diputado Eduardo Wado de Pedro, la dirigente santafesina María Eugenia Bielsa, el diputado José Luis Gioja y el senador cordobés Carlos Caserio. Allí, el candidato kirchnerista apuntó contra el oficialismo por la escalada de la pobreza al 35% que dio a conocer el Indec: \"Les pido que me ayuden, porque hay posibilidades de vivir en una Argentina más digna. No me voy a dar por enterado de la pobreza después de cuatro años de condenar a los argentinos a la pobreza, como hacen otros\", afirmó. Entre los asistentes al acto había militantes de organizaciones sociales, como la CTEP. \"Necesito meterme en los barrios y escucharlos, otros no hacen eso. Y parecen descubrir cuatro años después que la inflación existe. Ningún número cierra si se condena a la indignidad a los argentinos\", apuntó nuevamente contra el Presidente. Precisamente, Fernández venía de visitar junto a Uñac las nuevas viviendas a las que se mudaron las familias de la villa David Chávez, ubicada en el departamento de Pocito. \"Es un derecho humano tener una vivienda. Tiene que ver con la dignidad humana\", indicó el candidato del Frente de Todos al visitar el complejo habitacional. \"Ojalá que Alberto pase por mi casa. Ojalá que sí\", le confesaba a \r\nLA NACION Noelia, de 36 años, mientras rompía en llanto. Es una de las vecinas que, junto a sus hijos, ocuparán una de las nuevas viviendas. \"Me siento muy feliz. Hace 17 años que estoy esperando mudarme\", explicaba. Alrededor del complejo habitacional, una señora vestía una remera estampada con la imagen de Eva Perón y esperaba la llegada de Fernández para saludarlo. \"¡Gracias, Sergio!\", le gritaba otro hombre a Uñac, agradecido por los complejos habitacionales. \"¡Vamos a ganar el 27, compañero!\", arengaba otro. En todo momento, Fernández se dejó rodear de gente que le pedía selfies, abrazos y saludos. \"¡Lo saludé, le di un beso!\", exclamó una mujer, eufórica, luego de alcanzar al candidato. \"¡Alberto! ¡Alberto!\", lo llamaba otra mujer, envuelta en una bandera argentina estampada con la cara de la expresidenta Cristina Kirchner. Para cerrar la visita a San Juan, Fernández participó de un coloquio titulado \"Integración y desarrollo, hacia una industria nacional con un fuerte perfil externo\", junto al exembajador kirchnerista Jorge Argüello. \"Por más complicado que sea el escenario en el mercado externo, hay muchas cosas que podemos hacer nosotros mismos. Lo primero que podemos hacer es recuperar el consumo. La idea de volver a poner en marcha la economía depende de nosotros\", expresó Fernández. \"Vivimos todas esas tragedias, y los argentinos siempre nos levantamos\", concluyó, al recordar la dictadura y las numerosas crisis económicas que enfrentó la Argentina en las últimas décadas. La multitud allí presente le dedicó el enésimo aplauso, mientras entonaban el ya clásico \"Vamos a volver\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/para-macri-un-problema-para-fernandez-un-arma-de-doble-filo-nid2293240","date":"2  de octubre de 2019","title":"El fallo de la Corte: para Macri, un problema; para Fernández, un arma de doble filo","abstract":"El fallo golpea las cuentas del Presidente, pero complica también a su rival","author":"Lucrecia Bullrich","key_words":"","body":"Con su fallo de ayer, la Corte Suprema les dio la razón a 15 gobernadores que esperan que Alberto Fernández sea el próximo presidente. Y enfrentó a Mauricio Macri con una pésima noticia cuando falta menos de un mes para que intente el milagro de llegar al ballottage. A simple vista, el reparto de roles entre ganadores y perdedores parece obvio: si pretende sostener las rebajas en el IVA de alimentos de la canasta básica y en el impuesto a las ganancias con las que intentó morigerar el impacto de la devaluación del fatídico 12 de agosto, Macri deberá hacerlo con fondos del Estado nacional, \"sin afectar la coparticipación\". Es decir, no podrá recurrir a fondos de las provincias, un escenario que no estaba en sus cálculos. Un problema extra para un presidente en retirada, que convive a diario con una planilla tapizada de números en rojo y que está a las puertas de una elección definitiva. Y todo ello con el peor índice de pobreza de los últimos cuatro años como telón de fondo. Envuelto por un malestar inocultable, el propio ministro de Justicia, Germán Garavano, aseguró ayer a la nacion que el Gobierno \"hará lo posible\" para que las medidas sigan vigentes. Macri no concibe dejar esos \"alivios\" para los más pobres y para la clase media en el camino cuando faltan menos de cuatro semanas para la elección en la que se juega parte de su futuro. Lógica pura, aunque todavía sea una incógnita de dónde van a salir los fondos para cubrir el bache que provocó el fallo de la Corte. En sintonía casi perfecta con las declaraciones de Garavano, desde la Casa Rosada hicieron circular ayer a la tarde vía WhatsApp cifras de la \"luna de miel\" que las provincias vivieron durante la era Macri. Por ejemplo, que recibirán este año unos $125.000 millones más de recursos nacionales que en 2018. Hablaron incluso de \"federalismo en las buenas cuando aumenta la recaudación\" y de \"federalismo en las malas, cuando hay que hacer esfuerzos para llevar alivio a los argentinos\". El saldo para Fernández, en cambio, es combinado. Por un lado, a partir de la decisión de la Corte, el candidato del Frente de Todos se deshizo del yugo de tener que decidir él qué hacer con los cambios en IVA y Ganancias no bien pise, eventualmente, la Casa Rosada. No tendrá que dar explicaciones por lo que ya decidió otro poder del Estado. Sí tendrá que jugar después. Es que los jueces no se pronunciaron sobre el fondo del asunto, es decir, nada dijeron sobre la validez de los decretos de necesidad y urgencia con los que Macri implementó las medidas. Eso quiere decir que, más allá de lo que dispuso la Corte sobre cómo deberán financiarse la eliminación del IVA y la rebaja en Ganancias a partir de ahora, los DNU están vigentes y rigen hasta el 31 de diciembre. ¿Resultado? Si Alberto es el próximo presidente, será él quien, apenas dos semanas después de asumir, deba sentarse a hablar de plata, de muchos millones, con los gobernadores. La Corte calculó el impacto fiscal de las medidas para Entre Ríos, una de las provincias que llevaron el reclamo a la Justicia, en $1000 millones. Un estudio de la Comisión Federal de Impuestos (CFI) lo elevó a por lo menos $50.000 millones. La clave de ese escenario es que los interlocutores de Fernández serán los mismos a los que el candidato se cansó (y se cansará) de agasajar en campaña y les prometió que serán sus socios, sus principales aliados, los puntales de su gobierno. Así, lo que hoy es un problema acuciante para Macri terminará siéndolo para Fernández. Porque enfrente, sentados del otro lado de la mesa, estarán 15 jefes provinciales dispuestos a defender sus recursos y convenientemente sostenidos por un fallo de la Corte. Un golpe para Macri y un espaldarazo (a medias) para Fernández. Un arma de doble filo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senado-los-puentes-rotos-del-companero-de-formula-de-macri-nid2293217","date":"2  de octubre de 2019","title":"Senado: los puentes rotos de Miguel Pichetto, el compañero de fórmula de Macri","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"La fotocopia color de la primera plana de un diario aumentada al doble de su tamaño habitual está prolijamente guardada en un folio a mano del legislador kirchnerista, que la esgrime y señala la foto de portada en la que se ve a \r\nMiguel Pichetto, junto a un puñado de\r\n senadores peronistas, sentado en su banca durante el fallido primer intento de aprobar los allanamientos a \r\nCristina Kirchner pedidos por el juez federal \r\nClaudio Bonadio. El gesto sale casi de manera instintiva y es más fuerte aún que las palabras, también fuertes, para dejar en claro que los puentes entre el kirchnerismo y el candidato a vicepresidente de \r\nJuntos por el Cambio y de\r\n Mauricio Macri están dinamitados. El rechazo es recíproco. \"No hay ninguna relación con el kirchnerismo ni la va a haber por el momento\", afirman allegados a \r\nPichetto, quienes destacan que el rionegrino solo piensa en la \r\ncampaña para el\r\n 27 de octubre, al extremo de que desmintió de manera categórica que aspirara a un cargo en la Auditoría General de la Nación en diciembre. El debate sobre cuál sería su futuro político ante el eventual retorno de un gobierno de tinte kirchnerista no está en sus planes por el momento. Eso sí: nadie se imagina a Pichetto fuera de la política, aun en el peor escenario de derrota electoral como aliado de Mauricio Macri. El diálogo también está cortado con el candidato a presidente del Frente de Todos, Alberto Fernández, \r\ncon quien no habla desde hace mucho tiempo. Los desafíos verbales del senador al postulante del peronismo, sobre todo para que se defina sobre la situación política en Venezuela, no han ayudado a mejorar la relación. Sin embargo, por este carril Pichetto mantiene algunos puentes intactos. Uno de ellos es Sergio Massa, con quien el senador compartió el espacio de Alternativa Federal, cuando la construcción de un peronismo sin Cristina todavía no era una utopía. Si bien Pichetto siempre se preocupó por aclarar que su enfrentamiento con la expresidenta no es personal, sino estrictamente político, en el kirchnerismo viven el duelo con el rionegrino como una cuestión de piel. De hecho, son varios los dirigentes que coinciden en señalar que la pelea con Cristina Kirchner es, en realidad, producto de la misoginia que le endilgan a Pichetto. \"Nunca soportó que lo condujera una mujer, porque no soporta a las mujeres\", opinó un legislador que supo tener una aceitada relación con el senador y que ahora analiza con una mezcla de bronca y conmiseración el presente del rionegrino. Esa fuga hacia adelante que emprendió Pichetto el 11 de junio pasado, cuando oficializó su salto a Cambiemos, explica en gran medida su rechazo a entablar cualquier tipo de diálogo con Fernández. Tanto es así que desde entonces casi ha cortado los contactos con aquellos hombres y senadores (Pedro Guastavino, Carlos Caserio, Rodolfo Urtubey y Carlos Espínola, entre otros) que integraban su círculo de confianza mientras ejercía la presidencia del bloque peronista del \r\nSenado. En el entorno del candidato a presidente del Frente de Todos también mostraron poco interés en entablar algún tipo de diálogo, aun por canales reservados, con Pichetto. A Fernández no le gustaron nada las declaraciones posteriores a las primarias en las que el rionegrino hizo hincapié en la responsabilidad del exjefe de Gabinete kirchnerista en la devaluación del 12 de agosto. En el kirchnerismo puro, en tanto, las puertas están más que cerradas. Es un hipercristinista el que tiene la fotocopia de aquella portada de diario sobre el escritorio de su despacho. \"Él dio \r\nquorum\", dice, mientras señala la foto. El allanamiento de las viviendas y del despacho de la expresidenta no fue aprobado aquella tarde del 16 de agosto del año pasado. Hubo que esperar una semana y una fuerte reacción social para que el pedido de Bonadio obtuviera el visto bueno de la Cámara alta. Aquel pecado parece no ser perdonado por el cristinismo. \"Lo hizo porque ya lo había hecho antes con Menem [Carlos] y con Romero [Juan Carlos]\", replica el dirigente kirchnerista cuando se le recuerda que fue Pichetto la cara visible, lo que le ganó fuertes críticas en las redes sociales, del rechazo del PJ a aprobar el desafuero de la expresidenta, también reclamado al Senado por Bonadio. De todas maneras, en otro despacho kirchnerista recordaron a \r\nLA NACION que en el peronismo son pocos los pecados que no tienen perdón. \"Mirá el caso de Alberto: se fue puteando y ahora es candidato a presidente\", señala un senador. \"Bueno, pero también a Nicolás Fernández [exsenador por Santa Cruz] Cristina Kirchner se encargó de cerrarle todas las puertas\", le recordó \r\nLA NACION al legislador. \"Eso es otro tema. Tito se metió en cuestiones personales con la señora\", respondió el legislador, mientras se despedía en la puerta de su despacho."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-se-metio-en-el-proceso-electoral-nid2293205","date":"2  de octubre de 2019","title":"La Corte se metió en el proceso electoral","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/lavagna-hay-que-expandir-el-consumo-y-la-inversion-nid2293149","date":"2  de octubre de 2019","title":"Roberto Lavagna: \"Hay que expandir el consumo y la inversión\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente de \r\nConsenso Federal, \r\nRoberto Lavagna, propuso ayer en \r\nCórdoba que \"hay que renunciar a la omnipotencia política y pensar un esquema de precios relativos que no sea la manifestación de ese tironeo de la frazada\". Lo hizo al disertar en el 12º Coloquio Industrial de la Unión Industrial. \"Hay que lograr salarios altos, jubilaciones altas, tasas de interés bajas, tarifas creíbles, aranceles bajos\", resumió. \"Hay que combinar aquellas cosas que hacen que se expanda el consumo y la inversión. El gobierno anterior empujó el consumo, pero no se ocupó de la producción y terminó generando 25% de inflación real\", dijo el exministro ante los empresarios. Lavagna se reunirá hoy, a las 10, con el gobernador de Córdoba, Juan Schiaretti. Del encuentro participará Juan Manuel Urtubey, candidato a vicepresidente de Lavagna, que gestionó la reunión. \"Si a algo tenemos que prestar atención es hacia dónde apuntan los precios, porque nos dicen hacia dónde vamos. Le marcan al empresario qué es lo que hay que hacer\", explicó. \"Lo peor es que la deformación de los precios relativos ha sido tan fuerte que los precios son todos a favor de una economía interventista o de una economía financiera. Se retroalimentan. Esos son los dos extremos de la grieta\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/definieron-los-moderadores-de-los-debates-presidenciales-nid2293148","date":"2  de octubre de 2019","title":"Definieron los moderadores de los debates presidenciales","abstract":"La Cámara Electoral eligió a ocho periodistas para los encuentros del 13 y 20 de octubre y a cuatro más por si hay ballottage","author":"Alan Soria Guadalupe","key_words":"","body":"La \r\nCámara Nacional Electoral (CNE) puso fin ayer a las especulaciones y dio a conocer la lista de\r\n periodistas que moderarán los \r\ndebates presidenciales. El tribunal eligió entre decenas de nombres a \r\ndoce figuras que se dividirán en tres grupos de cuatro para moderar el primer debate, el 13 de octubre en la Universidad Nacional del Litoral, en Santa Fe; el segundo encuentro, el 20 de este mes en la Facultad de Derecho de la UBA, y el tercer debate (en caso de que haya ballottage), que está previsto para el 17 de noviembre, también en la UBA. La resolución de la CNE dispuso que el primer encuentro de candidatos será moderado por \r\nMaría Laura Santillán (El Trece), \r\nRodolfo Barili (Telefe), \r\nGisela Vallone (TV Pública) y \r\nGuillermo Andino (América TV). La moderación del segundo debate estará a cargo de \r\nMaría O'Donnell (NET TV), \r\nMarcelo Bonelli (TN), \r\nMónica Gutiérrez (América TV) y \r\nClaudio Rígoli (C5N). En caso de que haya segunda vuelta, en tanto, el tribunal eligió para moderar el encuentro a \r\nViviana Canosa (El Nueve), \r\nDaniel López (Continental), \r\nCristina Pérez (Telefe) y\r\n Alberto Lotuf (Radio 10).  La elección de los moderadores por parte del tribunal liderado por los jueces Santiago Corcuera y Alberto Dalla Via fue de común acuerdo con los equipos de campaña de los candidatos, que mantuvieron numerosas reuniones durante las últimas semanas, en las que se definió la dinámica de los debates. La lista de moderadores atravesó cambios. En un principio, la Cámara Argentina de Productoras Independientes (Capit) había sugerido que hubiera una pareja de moderadores en cada debate, pero los equipos de los candidatos optaron por ampliar el número a cuatro. Siempre hubo acuerdo en que tenía que haber paridad de género entre los periodistas elegidos. Por su parte, el tribunal había establecido una serie de criterios para elegir a los moderadores. Todos tenían que ser conductores de programas periodísticos de canales de televisión de alcance nacional, con el objetivo de que las figuras sean reconocidas por la ciudadanía, y tenía que haber periodistas oriundos del interior del país. En consideración de esos requisitos, los representantes de los postulantes pidieron que se tuvieran en cuenta sus preferencias, al tiempo que acercaron al tribunal sus sugerencias de nombres. En cada encuentro, los cuatro periodistas, cuyo trabajo será \r\nad honorem, se dividirán en dos. La primera pareja moderará la apertura del debate y los primeros dos temas, mientras que la segunda pareja estará a cargo de los temas 3 y 4 y el cierre del encuentro. El 13 de octubre, los dirigentes expondrán sus propuestas sobre \r\nlas secciones economía y finanzas, educación y salud, derechos humanos, diversidad y género, y relaciones internacionales. Una semana después, en tanto, deberán discutir en las secciones empleo, producción e infraestructura, federalismo, calidad institucional y rol del Estado, desarrollo social, ambiente y vivienda, y seguridad. En los debates participarán los candidatos que superaron el 1,5% de los votos en las PASO. Mauricio Macri, Alberto Fernández, Roberto Lavagna, Nicolás del Caño, Juan José Gómez Centurión y José Luis Espert expondrán sus propuestas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-tinelli-quiere-sumarse-al-plan-hambre-nid2293012","date":"1  de octubre de 2019  • 22:43","title":"Marcelo Tinelli quiere sumarse al plan contra el hambre que prepara Alberto Fernández","abstract":null,"author":"Mariano Obarrio","key_words":"","body":"Marcelo Tinelli parece ahora decidido a ingresar en la política y en el espectro opositor. El sábado pasado, en un encuentro secreto cuyo contenido no se había conocido, el popular conductor de ShowMatch le transmitió al candidato a presidente del Frente de Todos, \r\nAlberto Fernández, que está dispuesto a \"colaborar en la lucha contra la pobreza y el hambre\" y le dijo que para ello \"no\" necesita \"cargos\". La reconciliación se gestó después de las PASO. Del encuentro, que fue en el departamento de Fernández en Puerto Madero y con su perro Dylan como testigo, participó también el candidato a jefe de gobierno porteño del Frente de Todos, \r\nMatías Lammens. \"Hablaron de política y fútbol, Alberto le mostró un plan de lucha contra el hambre, que anunciará en los próximos días en la campaña\", dijeron a \r\nLA NACION en el bunker albertista. Cerca de Fernández desestimaron cargos para Tinelli, pero dijeron que hubo buena sintonía. Lammens fue invitado en su triple rol de candidato de la alianza peronista, de amigo personal de Tinelli, y de presidente de San Lorenzo, club del cual el conductor de Canal 13 es vicepresidente. Se habló allí también del futuro político del club de Boedo, donde habrá elecciones el 14 de diciembre. La frase de Tinelli a Fernández que resumió el sentido del encuentro fue: \"Me gustaría trabajar en el tema pobreza, en algo de acción social, en lograr que sea real esa 'utopía' de eliminar el hambre en nuestro país. Es una vergüenza que tengamos 14 millones de pobres. Yo estoy para colaborar, no necesito cargos\". El Indec informó ayer que el índice de pobreza del primer semestre de 2019 se ubicó en 35,4% y alcanza a 15,9 millones de personas, el peor nivel de la era Macri. Alberto Fernández y Tinelli no avanzaron en el formato de la posible participación del vicepresidente de San Lorenzo. \"Pero me entusiasma eso\", dijo Tinelli. Fuentes allegadas al conductor televisivo aseguraron que le dijo al candidato que está dispuesto a colaborar sin un cargo político. Tinelli dejó en claro que ya \"no piensa\" en la presidencia de la Asociación del Fútbol Argentino (AFA). Y al estar presente Lammens hablaron de las elecciones en San Lorenzo, del 14 de diciembre. \"Tiene dudas por su trabajo de ir como candidato a presidente\", dijeron testigos del encuentro. Tinelli tiene contrato por dos años más con Canal 13. El encuentro de Puerto Madero del sábado reforzó el perfil de un Tinelli definitivamente opositor a Macri. Entre marzo y mayo últimos el conductor tuvo reuniones con Roberto Lavagna, Sergio Massa, Juan Manuel Urtubey, Miguel Pichetto y el gobernador de Córdoba, Juan Schiaretti. Todos ellos todavía negociaban entonces el armado de un espacio en Alternativa Federal que rompiera la polarización y la \"grieta\" entre \"Macri y Cristina Kirchner\". Luego Massa se alió con Cristina Kirchner y aceptó ser candidato a diputado; ésta le cedió la candidatura presidencial a Alberto Fernández; Pichetto se convirtió en el candidato a vicepresidente de Macri; Schiaretti se mantuvo prescindente, y Lavagna armó con Urtubey la fórmula de Consenso Federal. Tinelli quedó desencantado porque se había diluido la \"tercera fuerza\" y comenzó a mensajearse por whatsapp con Fernández. \"Con Alberto son amigos de años\", dicen junto a Tinelli. Atrás quedaron las tensiones de 2007 cuando Tinelli acusó a Fernández de ser \"el Lopez Rega de Néstor Kirchner\". Todo se recompuso. \"Venían chateando en los últimos meses y hablaron después de las PASO del 11 de agosto para juntarse\", señalaron a \r\nLA NACION fuentes albertistas. Durante aquellos encuentros con opositores, Tinelli había criticado públicamente a Macri y a Cristina, condenó la \"grieta\" y dijo que la sociedad les había \"picado el boleto\". En mayo último, Tinelli se reunió en secreto en Olivos con Macri en muy buenos términos y recompuso relaciones, pero luego, el 5 de septiembre, el conductor televisivo hizo fuertes críticas al Presidente en una nota con el periodista Alejandro Fantino. Dijo que Macri \"se alejó de la gente\" y retomó la figura del \"boleto picado\" para el Presidente y su antecesora. Pero rescató a Cristina por haber dado un paso al costado y criticó a Macri por no haber renunciado a su candidatura. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-respuesta-carolina-stanley-miguel-pichetto-venezolanos-nid2293180","date":"1  de octubre de 2019  • 22:37","title":"La respuesta de Carolina Stanley a Miguel Pichetto sobre los venezolanos y el trabajo","abstract":null,"author":"","key_words":"","body":"\"Cómo puede ser que los 400 mil venezolanos que ingresaron en el último año estén todos trabajando\", protestó el candidato a vicepresidente de Juntos por el Cambio, \r\nMiguel Ángel Pichetto, al referirse al \r\naumento de la pobreza que se conoció recientemente en el país. La ministra de Desarrollo Social,\r\n Carolina Stanley, que estuvo en el programa \r\nTerapia de Noticias, de \r\nLN+, le respondió, aunque sin polemizar. La funcionaria desvinculó las cifras del empleo de inmigrantes de la problemática de la pobreza y el desempleo estructurales de la Argentina. Explicó que la mayoría de los argentinos que recibía un plan social cuando asumieron como gobierno en 2015 no había terminado el secundario y que, así, se hace muy dificultoso que estas personas puedan conseguir trabajo en el país. Entonces, contó lo que hicieron para intentar revertir este problema. \"Lo que hicimos fue reempadronar a todos los que tenían una asistencia, unas 400 mil personas, el 80% de ella sin el secundario terminado. Más allá de la dificultad de generar empleo hoy en la Argentina, sin secundario terminado y ninguna capacitación: ¿podés salir a buscar trabajo? ¿vas a conseguir trabajo? No. Entonces, todo este tiempo nos ocupamos de que esas personas que quisieran pudieran formarse. Ahora, el que no quería dejaba de tener la asistencia\", explicó Stanley. Luego, remarcó que la capacitación y la terminalidad educativa son dos condiciones obligatorias para sostener hoy la asistencia social. \"Hoy el 90% se mantuvo [dentro del plan social] y tenemos muchos que ya están terminando el secundario y muchos recibiendo capacitaciones. Y 27 mil personas que dejaron el plan social para conseguir un trabajo. Pero necesitamos que se generen 400 mil puestos de trabajo para que dejen de tener la asistencia del ministerio que es la única que reciben y puedan generar sus propios ingresos\", dijo. Por último, enfatizó: \"Las herramientas que tenemos desde el ministerio tienen que ser herramientas transitorias. Es la única manera de revertir la pobreza\". También señaló que la lucha por reducir la pobreza tiene que ser algo que trascienda a un gobierno y que, en ese sentido, la educación y el trabajo van a ser siempre los dos pilares para salir definitivamente de esta situación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/secretos-marcha-del-sisepuede-como-se-eligieron-nid2293106","date":"1  de octubre de 2019  • 22:34","title":"Secretos de la marcha del #sísepuede: cómo se eligieron los destinos de Macri","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El acto de \r\nJuntos por el Cambio que utilizó como platea las \r\nBarrancas de Belgrano le costó a las arcas de \r\nPro casi dos millones de pesos. Fue una de las escalas con mayor despliegue en la gira por el país que inició \r\nMauricio Macri con su \r\ncaravana de campaña. El Gobierno juega sus últimas cartas con \r\npromesas electorales y apuesta a los escenarios en los que cree que el Presidente puede estirar su cosecha en las \r\nelecciones generales. La seguidilla de actos de la llamada \"\r\nmarcha del Sí Se Puede\" tiene presentaciones previstas en ciudades del interior del país, combinadas con breves escalas en localidades aledañas. Hasta ahora, el Presidente viajó ida y vuelta, para pernoctar a la quinta de Olivos, aunque no se descarta que en los próximos días pase la noche en alguno de los destinos. Para ir a \r\nJunín utilizó el helicóptero presidencial y para su paso por \r\nCórdoba, hoy, se trasladó en uno de los aviones Tango. En Pro apuntan a los centros urbanos, donde ven chances de recuperar votos de electores que alguna vez votaron por el macrismo pero que en este turno electoral le soltaron la mano al Gobierno, desencantados por los malos resultados económicos y la merma del poder adquisitivo. Los datos de las PASO fueron un insumo clave para hacer ese cruce de información. Según reconocen en el laboratorio electoral de Pro, de acuerdo a sus planillas, fue el conurbano el territorio más golpeado y desencantado, si se compaña con los comicios de 2015 y 2017. Pero es en los centros urbanos del interior donde en Juntos por el Cambio ven más chances de recuperar algún afluente de votos. Para definir los itinerarios proselitistas, la Casa Rosada combinó la agenda con actos de gestión catalogados como oficiales y tuvo en cuenta la proximidad geográfica de los destinos. Mañana, el Presidente estará en la provincia de Santa Fe. Irá vía ruta desde Esperanza hasta Rafaela, con escalas intermedias. El jueves será el turno de la provincia de Entre Ríos, con paradas en Concepción, Paraná y La Paz. El viernes se espera un acto importante en Bahía Blanca, donde Macri volverá a mostrarse con la gobernadora \r\nMaría Eugenia Vidal. De allí el Presidente volará a Mendoza, para capitalizar el triunfo del radicalismo, que el pasado domingo logró retener la provincia con \r\nRodolfo Suárez, delfín del gobernador \r\nAlfredo Cornejo (UCR). El lunes, en tanto, será el turno de Tucumán, con la Plaza Independencia como escenario. La producción general de los actos está a cargo de \r\nHernán Lombardi, que hace \"avanzadas\" a los territorios con la ayuda de su segunda, Gabriela Ricardes. Allí define la locación y realiza el enlace con los referentes locales del oficialismo. Cada vez que pisa un terruño oficialista, el gobierno local colabora con la logística del Presidente. En caso de jugar de visitante, Pro se ocupa de la contratación de proveedores. Los equipos de sonido, las pantallas y los baños químicos fueron los mayores gastos en los que incurrió el macrismo en Belgrano. Los referentes locales, en tanto, proveen otro factor clave para garantizar el clima de los actos: la afluencia del \"aparato\". Aunque lejos movilizar como los barones del conurbano, el oficialismo se garantizó asistan equipos de los funcionarios locales para elevar la mística y complementar la convocatoria vía redes sociales que realiza Macri. Pro también invita a los voluntarios inscritos en las plataformas de Juntos por el Cambio. \"Buscamos que el voluntariado sienta protagonismo, más allá de garantizar la convocatoria\", aseguran en el macrismo. En la Casa Rosada esperan que Macri pueda sostener el esquema de actos hasta la veda electoral. Peña y el secretario de la Presidencia, \r\nFernando De Andreis, definieron el esquema general de la gira, aunque semana a semana realizan ajustes, de acuerdo a la agenda presidencial. En su disertación frente a la Unión Industrial Argentina (UIA), en Córdoba, este martes el Presidente aprovechó para seducir a su auditorio con elogios y para hacer promesas de campaña. \r\nTal como anticipó LA NACION, dijo que impulsará una baja de la presión impositiva, con proyectos para reducir impuestos para monotributistas y pymes. En rigor, el Gobierno enviará dos proyectos de ley al Congreso, aunque casi no habrá chances de tratarlos en medio de la campaña. No importa ahora su implementación efectiva: Macri tiene el traje de candidato y busca reconquistar voluntades en los 26 días que tiene hasta someterse a las urnas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bajan-alicuota-ganancias-pymes-emprendedores-del-35-nid2293058","date":"1  de octubre de 2019  • 22:30","title":"En Córdoba, Mauricio Macri prometió bajar impuestos y lideró una caravana","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- En su visita a \r\nCórdoba, el presidente \r\nMauricio Macri encadenó promesas a los empresarios en el\r\n XII Coloquio de la Unión Industrial con una caravana por distintas localidades del departamento de Río Primero, donde reiteró que \"se puede dar vuelta\" el resultado de las \r\nPASO. Se lo vio más entusiasmado entre la gente que con los industriales, ante los cuales ofreció un discurso de apenas ocho minutos. \"Había mucho viento en contra\", dijo Macri para explicar su demora a la cita \r\ndel coloquio de la \r\nUIA. La referencia era al vuelo. En el aeropuerto se abrazó con su \"amigo\" el gobernador \r\nJuan Schiaretti (fue el único contacto entre ambos en esta visita) y saludó al intendente de la capital provincial, el radical Ramón Mestre. Ante los \r\nempresarios -después de elogiar, como es habitual, a \r\nCórdoba-, lanzó cuatro propuestas \"para medio millón de pymes y tres millones de monotributistas\". Las iniciativas -según explicó después el ministro de Producción y Trabajo, \r\nDante Sica- se enviarán al Congreso en dos proyectos de ley. Apuntan a reducir del 35% al 22% la alícuota del \r\nimpuestos a las ganancias para \r\npymes. A medida que vaya creciendo la facturación, se establecen alícuotas escalonadas y las empresas que tengan deudas con la AFIP podrán compensarlas. Desde hace poco ese esquema rige solamente para el saldo técnico del IVA, pero se incluirán otras cargas, como los aportes patronales o los impuestos al comercio exterior.  Los \r\nmonotributistas que se pasen del límite de facturación van a seguir pagando lo mismo, lo que implica que se avanzará en la cuenta tributaria única con un monto de facturación que todavía no se definió. La última propuesta -que atañe al segundo proyecto de ley- es para que las empresas que inviertan más de US$10 millones tengan incentivos tributarios con estabilidad fiscal y jurídica. Esos beneficios se extenderán por tres años. \"Los argentinos tenemos ahora un gobierno que les quiere sacar el pie de encima y para siempre, y especialmente a quienes quieren crecer y dar oportunidades a los argentinos\", enfatizó Macri en el lanzamiento de sus iniciativas. Los proyectos se enviarán \"en breve\" al Congreso: después de la reunión del miércoles del Consejo Pyme, en la que se terminarán algunos detalles. Desde el hotel, en helicóptero, Macri fue al interior provincial para hacer \r\nuna caravana que pasó por Tránsito, Los Chañaritos, Santiago Temple y Río Primero, donde inauguró un tramo de la autopista que une esa ciudad con San Francisco. Los ministros de Defensa y Transporte, Oscar Aguad y Guillermo Dietrich, respectivamente, lo acompañaron en la recorrida, además del secretario general de la Presidencia, Fernando de Andreis, y la primera dama, Juliana Awada. También estuvieron el diputado Mario Negri y los otros candidatos locales. La mayoría de los representantes de Pro cordobés estuvieron en la reunión con los industriales.  En los diferentes tramos del recorrido -los hizo en una camioneta y en un auto con el techo corrido, por donde se asomó- hubo banderas y carteles de aliento. En Tránsito, donde se detuvo por primera vez, Macri afirmó: \"Los escuché, los comprendí, tomé nota. Lo que viene es el crecimiento. El esfuerzo que hicimos hasta aquí no fue en vano\". En el mismo tono que usó en Barrancas de Belgrano y en Junín, Macri reiteró que se puede \"dar vuelta\" el resultado de las PASO. También jugó a hablar con la gente que se reunió para acompañarlo. \"¿Ya convenciste a tu compañero de truco de que se puede? ¿Y vos ya convenciste a tu compañero de fábrica? ¿Y a tu amigo, de que se puede?\", preguntó. Al inaugurar la obra, Macri planteó: \"Esta ruta que se transformó en autopista es una demostración de que se puede. Demuestra que durante 40 años sufrimos abandono; 40 años de promesas. Se necesitaba de esta autopista para cuidar a los cordobeses porque en todos estos años creció el paso de camiones y la producción, pero lamentablemente esos 40 años se llevaron vidas\". El cierre fue en la plaza de Río Primero, donde además de Macri habló Negri, quien destacó el \"federalismo\" del Gobierno y subrayó: \"Es imposible que el kirchnerismo enamore a los cordobeses\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-operador-judicial-del-kirchnerismo-nid2292957","date":"1  de octubre de 2019  • 21:02","title":"Reapareció Javier Fernández, el operador judicial del kirchnerismo","abstract":null,"author":"","key_words":"","body":"El auditor \r\nJavier Fernández, considerado como el \r\nhistórico operador judicial del kirchnerismo en los tribunales de Comodoro Py, rompió ayer el silencio. En \r\nuna entrevista que concedió a la revista Crisis, se definió como un \"militante peronista\" que trabaja \"siempre en la pirámide\" y elogió la decisión de \r\nCristina Kirchner de ungir a \r\nAlberto Fernández como candidato a presidente. \"Cristina tuvo un gesto extraordinario y eligió a Alberto, pero ella tiene los votos\", remarcó en una entrevista con la revista \r\nCrisis y dijo que \"hace tiempo\" no habla con la expresidenta. Para Fernández, que conoce las entrañas de la Justicia Federal, la exfuncionaria kirchnerista \r\nMarcela Losardo podría ser \"interlocutora\" de Alberto Fernández en Comodoro Py. Losardo es socia y amiga del exjefe de Gabinete. Pero el auditor también mencionó a \r\nFernando Mitjans, el esposo de Losardo, quien \r\npreside el Tribunal de Disciplina de la Asociación del Fútbol Argentino (AFA). \"La persona que tiene Alberto es Marcela Losardo, cuyo esposo es Mitjans, presidente del Tribunal de Disciplina de la AFA\", remarcó Fernández. \"Ella está en condiciones de conducir el diálogo con los jueces, pero depende de Alberto\", completó el operador. Mitjans protagonizó una polémica en 2017 \r\ncuando se filtraron conversaciones telefónicas con \r\nDaniel Angelici, en los que el presidente de Boca Juniors le pedía sanciones leves para jugadores de su equipo. Javier Fernández criticó a varios miembros de la mesa judicial de Macri (Fabián \"Pepin\" Rodríguez Simón o José Torello), pero elogió a Angelici: \"El Tano tiene muchos códigos, viene de otra cosa\". Según el histórico operador judicial del PJ, el gobierno de Cambiemos \r\n\"rompió los códigos\" en Comodoro Py. \"Usaron la \r\ncorrupción, tratando de meter presos a todos, como una comidilla. Hay que respetar el proceso y el derecho a estar libre. Cambiaron jurisprudencia, se inventaron causas\", opinó en \r\nCrisis. \"Algunos jueces y fiscales no se animaron a decirle que no, son cobardes. Si no se pueden aguantar las presiones, no se puede ser juez\", aseguró. Además, habló de sus estrechos vínculos con el exespía \r\nJaime Stiuso y Darío Richarte, exnúmero dos de la SIDE y dirigente de Boca Juniors. \"Con Stiuso somos amigos, pero no nos vemos hace mucho, desde que volvió de Estados Unidos. Él puede decir cualquier cosa pero fue así\". En septiembre del año pasado, Fernández \r\nfue procesado en la causa de los cuadernos de las coimas por ser parte de la asociación ilícita que comandó Cristina Kirchner. Cuando le preguntaron si con una victoria peronista volvería a ser el interlocutor en Comodoro Py respondió: \"Alberto está uniendo al peronismo, que es algo que pedimos hace rato. Le diría que no, sigo en la Auditoría. Ese tipo de cosas me hicieron mucho mal. Tomo dieciséis pastillas entre la presión, el colesterol y demás. Se dicen muchas mentiras, y las mentiras quedan\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pichetto-pobreza-venezolanos-nid2292979","date":"1  de octubre de 2019  • 20:56","title":"Miguel Angel Pichetto tras las cifras de pobreza: \"¿Cómo puede ser que 400.000 venezolanos estén todos trabajando?\"","abstract":null,"author":"","key_words":"","body":"El candidato a vicepresidente de\r\n Juntos por el Cambio, \r\nMiguel Ángel Pichetto, se refirió ayer al \r\nnivel de pobreza del país difundido por el \r\nIndec, que alcanzó el \r\n35,4%, y lo vinculó con \"problemas estructurales\" y llamó a \"reflexionar\" sobre la posibilidad de los \r\nvenezolanos que \r\nmigraron a la Argentina de encontrar \r\nempleo. \"Hoy la demanda es incontenible por un conjunto de problemas estructurales. Por ejemplo, ¿cómo puede ser que 400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\", dijo. \"\r\nLa pobreza es una de la falencias del sistema que tiene que ver con que Argentina es un país en vías de desarrollo, pero no se logró desarrollar un modelo industrial generador de empleo\", amplió el senador en una entrevista con Radio Continental. \"Si uno analiza el presupuesto presentado por \r\nHernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que el plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", sostuvo. Durante el primer trimestre de este año se radicaron en la Argentina unos 40.000 venezolanos. Se trata de una cifra significativa, ya que en todo 2018 fueron 70.531. Desde que se inició la diáspora venezolana, en 2012, hasta junio de este año, la Dirección Nacional de Migraciones otorgó cerca de 170.000 radicaciones a venezolanos.  Ese número tiene en cuenta tanto las radicaciones temporarias (que duran dos años) como las permanentes. Pero no hay cifras oficiales que puedan confirmar la cifra a la cual aludió Pichetto, cuando habló de 400.000 venezolanos en el país, con trabajo. En solo tres años, el venezolano se convirtió en el principal flujo migratorio de la Argentina. Según datos de la Dirección Nacional de Migraciones, en 2016 los venezolanos estaban en el quinto lugar; en 2017, pasaron al tercer lugar, y ya el año pasado alcanzaron el primer puesto. Miguel Ángel Pichetto también trazó una autocrítica sobre la política económica de los primeros años del macrismo. \"El Gobierno debió haber afrontado en el primer día el panorama que teníamos. Después de las PASO el mundo y los inversores tienen cierta preocupación. El dólar se fue a 60 pesos. El 2018 fue muy complejo, con dos devaluaciones que impactaron en el salario. Tal vez se debieron tomar medidas antes de las PASO\", puntualizó el candidato de Juntos por el Cambio. A su vez, Pichetto consideró que \"todavía hay una esperanza\" en el oficialismo de llegar al ballottage, pero aclaró que si el presidente \r\nMauricio Macri no consigue la reelección no mantendrá ningún cargo político. \"Mi mandato termina el 10 de diciembre, en caso de no ganar, no mantendré un cargo político. Lo haré desde otro lugar\", dijo. Por último, sobre los candidatos del \r\nFrente de Todos, señaló que \"\r\nCristina Kirchner es la dueña del poder político en la oposición. Hay temas que asustan. No es bueno el conflicto. El poder no estará en el candidato a presidente [\r\nAlberto Fernández]. Si llegan al Gobierno, auguro un escenario de disputa y conflicto entre Fernández y Cristina\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/paula-bertol-deja-oea-planea-regresar-buenos-nid2293147","date":"1  de octubre de 2019  • 20:32","title":"Paula Bertol deja la OEA y planea regresar a Buenos Aires para la campaña","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- La embajadora argentina ante la Organización de Estados Americanos (OEA), \r\nPaula Bertol, dejará su cargo y regresará a Buenos Aires para la campaña del presidente \r\nMauricio Macri, que esta semana comenzó su marcha \"Sí Se Puede\" para intentar revertir el resultado de las primarias y procurar una segunda vuelta. Bertol asumió al frente de la Misión Permanente de la Argentina ante la OEA a principios de 2018, en medio de la fuerte ofensiva regional en el organismo para forzar al régimen de Nicolás Maduro hacia una transición a la democracia. Su reemplazante aún no está definido. Fuentes de la Cancillería indicaron que Bertol, integrante del Pro, quiso regresar a Buenos Aires para participar en la campaña en la cual se decide el futuro del proyecto político de Macri. Su nombre había sonado este año como una posible candidata al Senado por la Ciudad de Buenos Aires. Antes de mudarse a Washington, Bertol fue legisladora porteña, y diputada por la ciudad. En la OEA, Bertol fue la voz de la política del gobierno de Macri, uno de los líderes regionales que apuntaló la presión internacional contra Maduro que pareció alcanzar un punto de quiebre este año, con el ungimiento de Juan Guaidó como presidente Encargado, pero luego se diluyó ante la férrea lealtad del ejército venezolano a Maduro. La Misión Permanente de la Argentina solicitó, a través de una nota, que el orden del día de la sesión ordinaria del Consejo Permanente prevista para el próximo viernes incluya entre los temas la \"despedida\" de Bertol del organismo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/agreden-calle-al-intendente-parana-sergio-varisco-nid2293126","date":"1  de octubre de 2019  • 18:47","title":"Agredieron en la calle al intendente de Paraná, Sergio Varisco, y quedó hospitalizado","abstract":null,"author":"","key_words":"","body":"El intendente de la ciudad de Paraná, \r\nSergio Varisco (Cambiemos),  fue agredido por dos hombres cuando estaba a punto de ingresar en su domicilio, en pleno microcentro de la capital de \r\nEntre Ríos. A causa de la violenta agresión, el jefe comunal fue trasladado al hospital San Martín de dicha ciudad. Un vecino fue el que llamó al 911 cuando vio el ataque que recibió Varisco, y personal de emergencias lo trasladó al citado centro de salud. Aparentemente, tres hombres se habrían acercado al intendente y uno de ellos fue el que lo agredió, y terminó tirándolo al suelo, según informa el medio local.  En las redes, circulan videos que muestran los minutos posteriores a la agresión y se puede ver incluso el rostro del agresor. En una de las filmaciones registradas, se ve al intendente Varisco, caído en el piso y rodeado por dos hombres y una mujer. En uno de los videos, se escucha cómo uno de los supuestos agresores del intendente, mientras el jefe comunal está en el piso, le dice: \"Te voy a matar, hijo de p...\", y le reclama porque no le consiguió trabajo. Por los golpes, el intendente cayó al suelo y se golpeó fuertemente la zona de la cadera, sufriendo lesiones de carácter grave y una posible fractura. Varisco será intervenido quirúrgicamente en las próximas horas en la Clínica Modelo, donde permanece internado luego de ser trasladado desde el hospital San Martín local, según consigna la agencia Telam. El jefe policial de la departamental \r\nParaná, Marcos Antoniow, señaló a la prensa que tras comunicarse con la fiscal Natalia Taffarel, se detuvo a un hombre y una mujer involucrados en el hecho.  En tanto, se realizó un operativo de búsqueda que finalizó horas más tarde con la detención de un tercer implicado, quien habría efectuado los golpes. Los tres detenidos son acusados de \"coacción\" agravada y \"lesiones graves\", mientras la policía y la fiscal trabajan en la investigación y recolección de pruebas para tratar de esclarecer el hecho. Más allá de este hecho puntual, cabe recordar que el intendente \r\nVarisco se encuentra en un proceso ante la justicia con dos causas unificadas por el presunto financiamiento de bandas dedicadas al narcotráfico por el que están detenidos un concejal y otros funcionarios del gobierno municipal de la capital de Entre Ríos. \"Estoy seguro de que saldré, al final del proceso, de los tribunales: por la puerta grande para decirle a la ciudad de Paraná que ha ganado la verdad, que ha triunfado la justicia, que el intendente que votaron es un hombre inocente\", dijo el intendente de Paraná el pasado 20 de septiembre, cuando comenzó el juicio en su contra."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-fallo-corte-vidal-reclamara-macri-fondos-nid2293117","date":"1  de octubre de 2019  • 18:12","title":"Tras el fallo de la Corte, Vidal reclamará a Macri los fondos del IVA y Ganancias","abstract":null,"author":"Marcelo Veneranda","key_words":"","body":"Luego del\r\nfallo de la Corte Suprema que hoy atendió los reclamos de 15 provincias opositoras y frenó dos decretos del presidente \r\nMauricio Macri que comprometían los ingresos coparticipables, la gobernadora bonaerense, \r\nMaría Eugenia Vidal, que no había accionado ante el máximo tribunal, \r\nreclamará a la Nación por la merma de ingresos asociada a los cambios en \r\nIVA y Ganancias. El equipo de la gobernadora analiza por estas horas dos vías a seguir: citar el criterio de la Corte y plantear por vía administrativa el reclamo al Estado nacional, para que cumpla con Buenos Aires del mismo modo en que debe hacerlo con las 15 provincias beneficiadas por el fallo; o presentarse directamente ante la Corte con un amparo y una demanda de inconstitucionalidad de los decretos 561/19 y el 567/19. La segunda vía podría ejercerse de inmediato, a juzgar por fuentes provinciales que indicaron que el fiscal de Estado provincial, Hernán Gómez, ya había preparado con anticipación un escrito para presentarse ante la Corte. De todos modos, la idea del gobierno bonaerense es habilitar primero la vía administrativa y luego la judicial, si la primera no prospera. Lo cierto es que el fallo de hoy de la Corte \"liberó\" políticamente a Vidal para demandar al Estado que encabeza Mauricio Macri sin que eso sea interpretado como un ataque al Presidente. Por otro lado, y el punto no es menor, al no reclamar en su momento como lo hicieron los 15 gobernadores opositores, Vidal asumió un riesgo que excede a lo estrictamente político: la gobernadora podría ser demandada por no haber velado por el patrimonio provincial. \"Vamos a pedir lo mismo que le den al resto de las provincias y si no [lo conseguimos], lo seguiremos por vía judicial porque es nuestra responsabilidad como gobierno\", señalaron, de hecho, desde el entorno de la gobernadora a \r\nLA NACIÓN. En La Plata aún no dieron a conocer un punto clave del reclamo: el monto que Vidal reclamará a Nación por los ingresos afectados: si se toma en cuenta que Entre Ríos exigió mil millones de pesos, la suma podría ser multimillonaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/maria-lujan-rey-frente-todos-alberto-fernandez-nid2293114","date":"1  de octubre de 2019  • 17:41","title":"María Luján Rey contra el Frente de Todos: \"Alberto Fernández es un oportunista\"","abstract":null,"author":"","key_words":"","body":"A un mes de las elecciones presidenciales, \r\nMaría Luján Rey revela su mirada sobre las principales figuras de la política argentina. Cómo la transformó la tragedia de Once, su mirada sobre la justicia, y su admiración por \r\nMaría Eugenia Vidal. Mariana Arias se encuentra con María Luján Rey en \"\r\nCandidatas\", el ciclo de entrevistas con las mujeres que pueden cambiar la Argentina. Son las candidatas que van a tener el poder de transformar la realidad. Descubrí quiénes son y \r\ncómo piensan. Revelaciones, secretos, miedos y confesiones que cuentan por primera vez en público. Pero \"Candidatas\" es mucho más que un ciclo de entrevistas, porque vas a poder usar una nueva herramienta de YouTube que te va a sorprender: en un momento de la charla vas a poder elegir si querés conocer la vida personal o la carrera política de la protagonista. Vos elegís. De eso se trata. María Luján Rey cuenta sobre su vida en San Antonio de Padua, cómo era la relación con su hijo Lucas -fallecido en la tragedia de Once- y su nuevo rol en la política. ¿Contra qué quiere luchar? ¿Por qué se siente en las antípodas de Frente de Todos? "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-que-dijeron-periodistas-elegidos-como-nid2293097","date":"1  de octubre de 2019  • 17:29","title":"Debate presidencial: qué dijeron los periodistas elegidos como moderadores","abstract":null,"author":"","key_words":"","body":"Fueron solo 12, seis mujeres y seis hombres, los periodistas elegidos para moderar los tres debates presidenciales que se avecinan. \r\nDel listado de más de 100 aspirantes, solo el 10 por ciento formará parte de los primeros encuentros entre los aspirantes al sillón de Rivadavia que estipula la ley. Sorpresa, alegría y agradecimiento, fueron algunos de los sentimientos que expresaron los futuros moderadores. En el caso del primero de los encuentros, que se realizará el domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron: María Laura Santillán \r\neligió su cuenta de Twitter para replicar la información de la selección sin agregar un comentario propio. Rodolfo Barili, \r\npublicó un posteo en su cuenta de Facebook en el que dijo: \"Es un honor y una enorme y fantástica responsabilidad moderar el Debate Presidencial. Me tocó estar en el primero hace cuatro años, en circunstancias muy distintas a estas. Hoy una ley garantiza que los candidatos debatan. Por entonces era el Debate posible. Y así fue. Pero ocurrieron. Y, aunque creamos que no, dejaron un aprendizaje aquellos. Es necesario que se expongan las ideas en campaña, que los candidatos se sometan a decir que harán si llegan a ser elegidos Presidentes. El marketing y las frases hechas o slogans deben ser solo una parte de las campañas, es una obligación moral de los políticos contar sus planes. Y un derecho de los ciudadanos el saberlo. Después será un ejercicio de años comprender y aprender de dichos debates. Para los candidatos y para quienes los vemos y escuchamos. Aprender a verlos, decidir nuestro voto y evaluar qué hacen con dichas promesas. Hay democracias con enorme experiencia en debates, nosotros estamos yendo por nuestra segunda experiencia de este tipo. Y es genial que ocurra. Nadie que pretenda llegar a la Casa Rosada puede negarse a decirnos que hará si depositamos nuestra confianza en él. Así que Bienvenido sea el escucharlos. Ser una pieza de dicho ejercicio democrático es un gran honor para mi\".  Gisela Vallone, fue más breve:\"Gracias! Un honor representar a la TV Pública y a Santa Fe\"  Guillermo Andino, por el momento, no compartió sus emociones al ser elegido. Para el debate que se hará en la Facultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán: María O'Donnell tampoco se refirió aún a la elección para el segundo debate. Marcelo Bonelli \r\nutilizó su cuenta de Twitter y dijo: \"Orgulloso de poder participar de la moderación de un nuevo Debate Presidencial. Muchas gracias a la Cámara Electoral por darme esta oportunidad de poder participar de este histórico evento con excelentes y prestigiosos colegas\".  Mónica Gutiérez, al igual que su compañero de noticiero en América, aún no hablaron de la elección. Claudio Rígoli tampoco se expresó aún sobre su rol. En caso de llegar a un \r\nballottage, el debate será el 17 de noviembre y los electos fueron: Viviana Canosa, la conductora de Canal 9 se hizo eco de la noticia y compartió varios posteos que mencionaban a los elegidos. Sin embargo, aún no habló sobre sus sensaciones. Daniel López, que no tiene cuenta en redes sociales, tampoco habló aún sobre la designación. Cristina Pérez, sí utilizó su cuenta de Twitter para agradecer. \"Será un honor moderar el tercer debate presidencial en caso de ballottage. El intercambio transparente de los candidatos ante los ciudadanos mejora la democracia. Y hoy lo garantiza una ley. ¡Será un placer!\"  Alberto Lotuf, el periodista rosarino, tampoco habló aún sobre su designación. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jeronimo-moyano-hugo-sumo-su-ultimo-heredero-nid2293104","date":"1  de octubre de 2019  • 17:18","title":"Jerónimo Moyano: Hugo sumó a su último heredero a la mesa del poder","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Jerónimo Antonio Moyano nació cuando su padre ya era uno de los sindicalistas más influyentes del país. El hijo menor de \r\nHugo Moyano tiene 19 años e hizo recientemente su debut en la mesa del poder: el jefe camionero lo sentó hace algunas semanas junto con él y sus hermanos Pablo, Facundo y Huguito en las reuniones íntimas que el clan mantuvo con Alberto Fernández y Sergio Massa. Hijo de Liliana Zulet, con quien Moyano se casó tras su segundo divorcio, Jerónimo vive con sus padres en un departamento de Barracas y estudia Derecho. No cumplió el deseo de su padre, que lo imaginó alguna vez graduado de médico. Hizo un año de Ciencias Políticas en la UADE, pero se volcó finalmente por las leyes, como su medio hermano Hugo Antonio, que es abogado laboralista y en cuya cartera de clientes se apilan sindicatos poderosos. El más chico de los Moyano es muy familiero y suele ser un imán para reunir en un misma mesa a sus medios hermanos. Ama el fútbol y es fanático de Independiente, el club que preside su papá. Sin embargo, a veces acompañó a Facundo a ver a River. Con el diputado nacional, además, comparte algún picadito de fútbol y la afición por ejercitar los músculos en el gimnasio. Suelen ir juntos y les cuesta convencer a Huguito para que se sume a sus rutinas semanales. Hace unos días, Hugo Moyano sorprendió cuando sumó al menor de sus hijos al asado con el que Massa los agasajó en Rincón de Milberg. Asistieron en tropa el líder camionero, Pablo, Facundo, Huguito y Jerónimo. \"¿Tenés novia?\", le preguntó Massa, como para romper el hielo. El joven salió con una ocurrencia, según dos testigos de la cena. \"Me gustaría tener varias\", respondió con una media sonrisa. El anfitrión cerró con una sentencia: \"Ah, sos como tu hermano Facundo\". Hubo carcajadas. Luego se habló de fútbol. Y también de política. En el encuentro con Alberto Fernández, hace un mes, Jerónimo jugó de local. Moyano no suele usar su hogar como búnker político, pero en su entorno creen que la excepción valió la pena: \"Tuvimos en casa al próximo presidente\", dijeron desde el clan sobre la visita del candidato del Frente de Todos al piso familiar de Montes de Oca y Uspallata. Si se echa una mirada retrospectiva, Jerónimo aparecerá en los archivos en algún acto sindical cerca de su padre. Su debut, cuentan en la familia, fue el 15 de diciembre de 2011, una fecha marcada a fuego en el moyanismo y no solo porque se celebra el día del camionero. Aquella vez, ante una multitud de militantes reunidos en el estadio de Huracán, Moyano rompió su alianza de ocho años con el kirchnerismo y renunció a sus cargos en el PJ, al que calificó como \"una cáscara vacía\". Jerónimo tuvo después más escenarios cerca de su padre y rodeado de sindicalistas. En el acto del 21 de febrero de 2018, en la avenida 9 de julio, lució una gorra blanca con la leyenda \"Camioneros cien por cien\". Aquella movilización se gestó a partir de la reactivación de las causas judiciales en contra de su padre.  De tez clara y ojos azulados, Jerónimo carga mayoritariamente con los genes de Liliana, su madre. Parte del poder que construyó Moyano se debe al asesoramiento de Zulet, según dirigentes gremiales y políticos. De cepa empresarial, fue ella la mentora del holding de empresas vinculadas con el sindicato de choferes de camión. Moyano puede jactarse de tener hoteles en todo el país, una constructora (Aconra SA), un taller de ropa (Dixey SA), una prestadora médica (Iarai SA), y una aseguradora de riesgos del trabajo (Caminos Protegidos). Tal vez haya más. A los 75 años, Moyano suele apoyarse mucho en sus hijos. Si bien hace dos semanas logró su octava reelección en el gremio de camioneros, comenzó a delegar cada vez más tareas y responsabilidades en Pablo, su heredero natural. La sucesión recaerá inevitablemente en él, como en una dinastía. Si Pablo asoma como el heredero gremial, Facundo es el hijo más político del jefe camionero. Es muy probable que renueve el 27 de octubre próximo su banca de diputado nacional por el Frente de Todos. Tiene una fundación propia que elabora propuestas sobre libertad sindical, derechos laborales, transporte y educación vial, y repite desde hace años que uno de sus desafíos es modificar la imagen y los mitos que la sociedad construye sobre los sindicalistas. Al otro Hugo Moyano le dicen \"Huguito\". El diminutivo no le quita injerencia ni poder. Tiene 35 años, es abogado laboralista y asesora legalmente a muchos gremios, entre ellos, al de los camioneros. Jerónimo es el Moyano que faltaba sumarse al clan. Próximo a cumplir 20 años, podrá decir que tuvo su bautismo político en un asado en lo de Massa o quizás que cenó en su casa con el presidente. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-les-pidio-pilotos-aerolineas-levantar-nid2293067","date":"1  de octubre de 2019  • 16:07","title":"Alberto Fernández les pidió a los pilotos de Aerolíneas levantar el paro, aunque avaló su reclamo","abstract":null,"author":"","key_words":"","body":"Desde San Juan el candidato a presidente del Frente de Todos, \r\nAlberto Fernández, se metió en el conflicto de los pilotos de \r\nAerolíneas Argentinas y Austral y les pidió que levanten la medida de fuerza. \"Estoy decidido a poner de pie de nuevo a Aerolíneas Argentinas. Yo creo en la línea de bandera. Creo que en la necesidad de que la Argentina tenga una línea de bandera y confío mucho en los que trabajan en Aerolíneas\", dijo Fernández . Luego les habló directamente a los pilotos, que anunciaron un paro para el fin de semana próximo: \"Les pido siempre, no solo en estos casos, que no provoquen este estado de cosas. Yo sé que tienen razón porque ellos también son víctimas del descuido del Gobierno que hace mucho tiempo no convoca a paritarias y vive postergando a los que trabajan\". \"Si mi palabra les sirve, o les pesa, les digo que no es un buen momento para tomar estas medidas. A partir del 10 de diciembre comenzaremos a construir otra historia. Si pudiéramos hacer algo, le estoy hablando con el corazón, para que no haya este conflicto el fin de semana y que los vuelos salgan. Se los voy a agradecer eternamente. Van a estar ayudando a construir una nueva Argentina\", agregó el exjefe de Gabinete del kirchnerismo. Para cerrar, reiteró: \"Entiendo el reclamo, porque ellos también han sido tan maltratados como todos los trabajadores de la Argentina\". El presidente de Aerolíneas Argentinas, Luis Malvido, anunció hoy que \r\nla empresa solicitará la conciliación obligatoria ante el paro de pilotos anunciado para el próximo fin de semana. \"Los gremios que reúnen a los pilotos de Aerolíneas Argentinas y Austral, APLA y UALA, anunciaron un paro de 48 horas para los días sábado 5 y domingo 6. Fue luego de que ayer (lunes) ambos sindicatos realizaran asambleas durante 7 horas, entre las 12 y las 19, provocando la cancelación de 105 vuelos, lo que afectó a 10.600 pasajeros\", apuntó en un comunicado. \"Lo de ayer fue una sorpresa que nos tomó con los pasajeros en el aeropuerto y dejó un saldo de más de cien vuelos cancelados y diez mil usuarios afectados, es una situación grave. La buena noticia que puedo dar a todos nuestros clientes es que hoy mismo pediremos la conciliación obligatoria para que el fin de semana no haya paro\", apuntó Malvido. \"No puede ser que, por una discusión de este tipo, en un contexto complejo para todo el mundo, dejemos a los argentinos sin volar\", añadió el titular de la aerolínea de bandera, para quien \"es difícil de entender que digan que estamos destruyendo Aerolíneas Argentinas, cuando nosotros crecemos año a año\". Malvido indicó: \"Desde 2015, la empresa incrementó un 40% la cantidad de pasajeros de cabotaje, cuando todo el mercado creció un 66%. Dos de cada tres nuevos pasajeros que sumó el mercado aéreo eligieron Aerolíneas\". En el comunicado, Aerolíneas reiteró que durante el período paritario 2019/2020, que arrancó el 1 de octubre pasado y terminó el lunes, la empresa ?pagó a sus empleados un bono de entre 5.000 y 30.000 pesos en diciembre último, un ajuste de salarios del 10,2% en enero, un 4,1% en marzo, un 15,2% en abril y un bono de $ 5.000 para los sueldos menores a $ 100.000 en setiembre\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-san-juan-nid2293047","date":"1  de octubre de 2019  • 14:58","title":"Alberto Fernández, en San Juan: \"No me voy a dar por enterado de la pobreza después de cuatro años\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente por el Frente de Todos, \r\nAlberto Fernández, criticó con dureza al primer mandatario \r\nMauricio Macri en un acto en \r\nSan Juan, en relación al \r\naumento de la pobreza que se conoció ayer. Con un marcado tono de campaña, Fernández clamó: \"Les pido que me ayuden, porque hay posibilidades de vivir en una Argentina más digna. No me voy a dar por enterado de la pobreza después de cuatro años de condenar a los argentinos a la pobreza, como hacen otros\", lanzó. \"Necesito meterme en los barrios y escucharlos, otros no hacen eso. Y parecen descubrir cuatro años después que la inflación existe\", dijo Fernández ante una multitud junto al gobernador \r\nSergio Uñac. \"Soy un pibe de La Paternal, que camina por los barrios, que los abraza y los escucha. Vamos a hacer de una vez por todos esa Argentina que llene de felicidad a todos los argentinos y argentinas\", sostuvo.  \"Ningún número cierra si se condena a la indignidad a los argentinos. Esto Sergio lo entiende más que nadie\", dijo, en referencia al gobernador de San Juan. \"En la Argentina del futuro hay una Argentina con todos los argentinos y argentinas adentro. Por eso asumo el compromiso de hacer una Argentina federal\", agregó. \"Tenemos que lograr que un jujeño que nace en Jujuy pueda nacer, educarse y encontrar trabajo en Jujuy y luego pueda morir tranquilo en Jujuy\", agregó. \"Hay que dar oportunidades a los compatriotas del interior. Me disgusta hablar del interior de la patria. La Argentina es una\", sostuvo. \"Si me toca ganar el 27 de octubre y el 10 de diciembre asumimos, vamos a ser un gobierno de un presidente con 24 gobernadores\", expresó. \"No saben lo lindo que es venir a San Juan. Desde este lugar casi desértico uno puede ver crecer tanto verde por el trabajo humano y el esfuerzo de todos\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-maria-odonnell-marcelo-bonelli-monica-nid2293030","date":"1  de octubre de 2019  • 14:14","title":"Debate presidencial: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli serán los moderadores en la UBA","abstract":null,"author":"José María Costa","key_words":"","body":"La \r\nCámara Nacional Electoral (CNE) dio a conocer los nombres de los moderadores de los debates presidenciales del 13, 20 de octubre y, en caso de ballottage, del 17 de noviembre. A través de una resolución la CNE  definió que serán cuatro los moderadores en cada uno de los debates. En el caso del primero de los encuentros, que se realizará \r\nel domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron:  Para el debate que se hará en la \r\nFacultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán:  En caso de llegar a un ballottage, el debate será el 17 de noviembre y los electos fueron:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/garavano-el-gobierno-va-hacer-lo-posible-nid2293026","date":"1  de octubre de 2019  • 13:50","title":"Germán Garavano: \"El Gobierno hará lo posible para que las medidas sigan vigentes\"","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El ministro de Justicia, \r\nGermán Garavano, dijo que el Gobierno \"va a seguir haciendo lo posible por cuidar a los argentinos y que sigan vigentes\" los decretos alcanzados por \r\nla decisión de hoy de la Corte Suprema. \"No comparto el voto de la mayoría de tres jueces ni la forma en que dispusieron esta medida cautelar, que no es clara en su aplicación práctica\", dijo Garavano a \r\nLA NACION. El ministro adelantó que es posible que ahora el Poder Ejecutivo le pida a la Corte \"algunas aclaratorias sobre el alcance\" de lo resuelto. Con los votos de \r\nHoracio Rosatti,\r\n Ricardo Lorenzetti y \r\nJuan Carlos Maqueda, la Corte sostuvo hoy que la reducción del IVA y del impuesto a las ganancias, que \r\nMauricio Macri dispuso por decreto, no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender las medidas de Macri, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Disconforme con el fallo, Garavano criticó a quienes defienden el federalismo solo \"en las buenas, cuando crece la recaudación\" y sostuvo que este año las provincias \"van a percibir, por lo menos, $125.000 millones extras de recursos de origen nacional\". Según los cálculos del Poder Ejecutivo, en principio, el costo fiscal de las medidas para las arcas provinciales sería de 30 mil millones de pesos. \"El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional. Sino de todos los poderes del Estado, incluido los gobiernos provinciales y municipales, y el Congreso de la Nación\", dijo Garavano. -¿Qué va a hacer ahora el Gobierno? ¿Las medidas van a seguir vigentes? -El Gobierno va a seguir haciendo lo posible por cuidar a los argentinos y que siga vigente la eliminación del IVA para los alimentos de la casta básica y el aumento del mínimo no imponible para que paguen menos impuestos lo trabajadores. -¿El Poder Ejecutivo va a asumir el costo fiscal de estas medidas? -El Gobieno va a intentar hacer el esfuerzo para mantener los decretos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/margarita-barrientos-le-contesto-miguel-angel-pichetto-nid2293009","date":"1  de octubre de 2019  • 13:22","title":"Margarita Barrientos apoyó a Pichetto tras las cifras de pobreza: \"Si uno busca trabajo, lo encuentra\"","abstract":null,"author":"","key_words":"","body":"La fundadora del comedor Los Piletones, \r\nMargarita Barrientos, se refirió esta mañana al nivel de pobreza del país -que \r\nllegó al 35,4%, según las últimas cifras del Gobierno- y \r\nen la misma línea que el candidato a vicepresidente de Juntos por el Cambio,\r\nMiguel Ángel Pichetto, sostuvo que \"la gente se acostumbró a vivir sin trabajar y con migajas de los \r\nplanes sociales\". \"¿Por qué encuentran trabajo los que vienen de otros países y nosotros no?\", preguntó en una entrevista con radio \r\nLa Once Diez. Barrientos reconoció que \"la situación está difícil\", pero aseguró que \"\r\nsi uno busca trabajo, lo encuentra\". \"La situación económica lleva a que mucha gente no haga más donaciones. Nosotros en Los Piletones recibimos un 70% menos. Eso nos afecta porque \r\nle damos de comer a casi 3000 personas por día y todos los días recibimos familias nuevas\", dijo. Por último, sobre el aumento de la pobreza, aclaró: \"No me sorprendieron [las cifras] porque es algo que lo vengo diciendo desde hacer rato y yo lo veo. \r\nHace unos meses que no hablo con Mauricio [Macri], pero me gustaría\". Esta mañana, Pichetto vinculó los últimos datos de pobreza con \"problemas estructurales\" del país y lanzó: \"Por ejemplo, \r\n¿cómo puede ser que 400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\". \"Si uno analiza el presupuesto presentado por Hernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que \r\nel plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/indec-pobreza-ciudad-mas-pobre-concordia-intendente-nid2293005","date":"1  de octubre de 2019  • 12:32","title":"Habló el intendente de Concordia, la ciudad más pobre del país según el Indec","abstract":null,"author":"","key_words":"","body":"Ayer el \r\nIndec publicó los \r\nnúmeros de la \r\npobreza. El organismo informó que en la primera mitad del año la \r\ncifra aumentó al \r\n35,4% de la población, contra el 27,3% en igual período de 2018, y ubicó a la ciudad de \r\nConcordia, una de las más pobladas de \r\nEntre Ríos, como la de mayor nivel de pobreza, \r\n52,9%. Tras conocer los datos, el \r\nintendente del lugar, \r\nEnrique Cresto (PJ), se refirió a esta situación y aseguró: \"El problema de Concordia no es la desocupación, que es del 8 por ciento, por debajo de la media. El problema es que al tener 52 por ciento de pobreza tenés la pauta de que \r\nel que trabaja es pobre\". Así, en diálogo con radio \r\nMitre, el funcionario advirtió sobre la \r\ncrisis laboral que vive la ciudad, \"que tiene muchísimos empleados en el campo con un salario de \r\n23 mil pesos\", por debajo del número de la canasta básica. Al respecto, Cresto agregó que desde hace años en el lugar proliferan las \r\nplantaciones de arándano, que tiene 45 días de cosecha. \"Vino mucha gente de afuera, hay muchas familias no nacidas en Concordia, para hacer un \r\ntrabajo precario\". Sobre su gestión, dijo: \"Acá hay una gran contención, acá no encontrás gente viviendo en la calle, hay una ciudad de quiere salir adelante. Concordia es una ciudad de oportunidades\". Según los datos de ayer del Indec, la ciudad fue una de las que registró mayor nivel de \r\nindigencia, entendida esta como la falta de ingresos para adquirir la cantidad mínima de alimentos para la subsistencia, con 15,4%. Solo fue superada por \r\nResistencia, con 15,9% de indigencia, pero un nivel de pobreza ligeramente más bajo, 46,9%, de acuerdo con lo publicado por Télam. Entre las ciudades con mayor nivel de pobreza se encontraron también Santiago del Estero, con 44,8%; con valores por sobre 41% Salta y Corrientes; 40%, Formosa, Tucumán y Catamarca y con 39,8% Posadas y el Gran Buenos Aires."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-se-mete-polemica-violencia-montonera-nid2292984","date":"1  de octubre de 2019  • 12:12","title":"Mauricio Macri se mete en la polémica por la violencia montonera y rinde homenaje a militares caídos","abstract":null,"author":"","key_words":"","body":"La polémica por el pedido de un sector del kirchnerismo para otorgar una \r\n\"valoración positiva\" a la violencia guerrillera de los 70 tendrá un episodio más en la campaña electoral. El presidente \r\nMauricio Macri homenajeará a oficiales y conscriptos asesinados por montoneros en un levantamiento que tuvo lugar en Formosa en 1975. El Presidente encabezará un homenaje el viernes próximo en el que se conmemorará a los caídos en el nuevo aniversario del copamiento del Regimiento de Infantería Monte 29. Será al mediodía en el Regimiento de Patricios, en Palermo. El acto será una respuesta directa a los dichos del intelectual kirchnerista \r\nHoracio González, que la semana pasada generó revuelo al afirmar que se debía reescribir la historia con el objetivo de reivindicar el accionar de la guerrilla. \"Hay que reescribir la historia argentina, pero no en esa especie de neoliberalismo inspirado en las academias norteamericanas de los estudios culturales, donde hay una multiplicidad graciosa y finita, sino que tiene que ser una historia dura y dramática, que incorpore una valoración, te diría, positiva de la guerrilla de los años 70 y que escape un poco de los estudios sociales que hoy la ven como una elección desviada, peligrosa e inaceptable. (...) Al mismo tiempo tiene que ser una historia comprometida con la creación de un sujeto social nuevo en la Argentina, de carácter productivo y popular\", afirmó el exdirector de la Biblioteca Nacional y referente del grupo de intelectuales Carta Abierta en una entrevista a la Agencia Paco Urondo. El Gobierno, referentes intelectuales y hasta el presidente de la Corte Suprema de Justicia, \r\nCarlos Rosenkrantz, rechazaron la iniciativa de González, que no provocó la reacción del Frente de Todos, que lleva a \r\nAlberto Fernández como candidato presidencial. Macri no viajará a Formosa, sino que homenajeará a los 12 caídos (entre oficiales, suboficiales y conscriptos) en territorio afín. Estará acompañado por el secretario de Derechos Humanos, Claudio Avruj, por el jefe del Estado Mayor del Ejército, Claudio Pasqualini, y por \r\nJovina Luna, hermana del conscripto Hermindo Luna e impulsora de una investigación penal por el cobro indebido de indemnizaciones millonarias a militantes de Montoneros que asesinaron a su hermano. \"Los derechos humanos son para todos. No es propiedad de un gobierno y no es propiedad de una ideología. Este ataque de la guerrilla a un regimiento en Formosa, en pleno gobierno constitucional, fue una afrenta a la democracia. No puede quedar en el olvido\", dijo Avruj a \r\nLA NACION.  No es la primera vez que el Gobierno rinde homenaje a los caídos por un ataque guerrillero. En el aniversario del año pasado, Avruj viajó a la provincia norteña junto con Pasqualini. Fue la primera vez que el Estado participa del homenaje desde el regreso de la democracia. Durante el gobierno anterior se ordenó suspender las conmemoraciones. Esta vez, en plena campaña electoral, el Presidente buscará capitalizar la polémica y enviar un mensaje contundente de rechazo a los sectores del kirchnerismo que buscan reinterpretar la historia. El revuelo por los dichos de González fue tal que se coló incluso en un homenaje al expresidente \r\nRaúl Alfonsín en el que participó Rosenkrantz. En su intervención, el magistrado lamentó la reivindicación de la violencia guerrillera mientras destacaba la voluntad de Alfonsín de incorporar a los jóvenes a la política desde el lugar de la civilidad tras los años de más crispación. El 5 de octubre de 1975, durante el gobierno constitucional de Isabel Martínez de Perón, Montoneros llevó adelante la \"Operación Primicia\", un ataque contra el Regimiento de Infantería Monte 29 de Formosa, que provocó 12 militares muertos, un policía y nueve miembros de la organización guerrillera. Para cumplir con su objetivo, los guerrilleros secuestraron un avión comercial de Aerolíneas Argentinas que estaba destinado a Corrientes y que desviaron a Formosa. Según los registros históricos, en la tarde de ese día unos 30 guerrilleros armados entraron en el regimiento en camionetas. Minutos después comenzó el enfrentamiento. A 44 años, las consecuencias de ese ataque todavía tiene procesos abiertos en la Justicia. Jovina Luna, la hermana de Hermindo, logró recién este año que los tribunales avanzaran en la investigación de su denuncia penal por el presunto pago de indemnizaciones millonarias a Montoneros luego de su ataque a un gobierno constitucional. Según Luna, familiares de al menos nueve guerrilleros cobraron unos $60,3 millones. Poco más de un millón de dólares al cambio de hoy. Los indemnizados, además, figuran reconocidos por el Estado en el Parque de la Memoria, donde se conmemora a las víctimas de la dictadura militar. La denuncia, que recayó en el juzgado federal de \r\nDaniel Rafecas, apunta al uso fraudulento de la ley de reparación 24.411, que contempla el pago de indemnizaciones por desaparición forzada o fallecimiento provocados por el terrorismo de Estado, al igual que a los exiliados y a herederos de las víctimas. La norma no alcanza a quienes perpetraron ataques contra un gobierno constitucional como el que gobernaba ese domingo de 1975."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pobreza-indec-indice-uca-aumento-ano-viene-nid2292990","date":"1  de octubre de 2019  • 11:40","title":"Pobreza: desde la UCA estiman que alcanzará al 39% de los argentinos a fin de año","abstract":null,"author":"","key_words":"","body":"Tras conocerse el \r\níndice de pobreza del \r\nprimer semestre del año publicado por el \r\nIndec, desde la Universidad Católica Argentina (\r\nUCA), el otro organismo que lleva a cabo mediciones sobre la \r\neconomía del país, estimaron que el \r\nnúmero no se estancará allí sino que seguirá creciendo. \"El índice anunciado ayer no sorprende, lamentablemente. Venimos de esa tendencia y la reciente devaluación y estancamiento va a generar un \r\nnuevo aumento de la pobreza, que estará cerca de 37 o 38% en este momento y alcanzará hasta el \r\n39 a fin de año\", aseguró el director del Barómetro de la Deuda Social de la UCA, \r\nAgustín Salvia, a Radio La Red. Asimismo, agregó que, a diferencia de la crisis del 2001, \"\r\nno hay un horizonte de crecimiento\". \"Estamos atrapados en el estancamiento. Los hogares no le pueden responder a la inflación con más trabajo que le permitan compensar el efecto inflacionario\", indicó. Según informó ayer el Indec, el índice de pobreza aumentó a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018, mientras que el nivel de indigencia creció a 7,7% desde el 4,9% anterior de finales de 2017. Estos niveles registrados estuvieron incluso por sobre los del segundo semestre del año pasado, cuando el nivel de pobreza alcanzaba el 32% y el de la \r\nindigencia el 6,7%. Para el especialista, \"todos nos emprobrecimos pero los sectores vulnerables aún más\" y \"las clases medias bajas que no habían conocido la pobreza desde 2001/2002, que habían logrado salir de esa situación, han vuelto a caer en una situación de pobreza\", de acuerdo con lo publicado por la agencia de noticias \r\nTélam. En ese marco, al comparar la situación actual con la del 2001, explicó que entonces \"había un horizonte de crecimiento y de salida de esa situación de emergencia económica\", en contraposición con el momento actual, donde \"no estamos viendo certidumbre de la salida\". \"Estamos lejos de esa situación de 2001 pero la diferencia está en el piso que deja cada una: el 2001 dejó condiciones de reactivación muy rápidas y las condiciones internacionales eran muy favorables, ese viento de cola. Todos nos emprobrecimos pero había un campo muy amplio de crecimiento, un horizonte importante de crecimiento que aprovechó el gobierno kirchnerista\", finalizó Salvia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-freno-dos-decretos-mauricio-macri-nid2292982","date":"1  de octubre de 2019  • 11:16","title":"La Corte Suprema frenó dos decretos de Mauricio Macri","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"La \r\nCorte Suprema falló hoy a favor de un grupo de provincias y dictó una serie de medidas cautelares que frenan dos decretos del presidente \r\nMauricio Macri que afectaron fondos coparticipables. Por mayoría, la Corte sostuvo que la reducción del IVA y del impuesto a las ganancias no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender los decretos, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Votaron por hacer lugar a las medidas cautelares los jueces \r\nRicardo Lorenzetti, \r\nJuan Carlos Maqueda y \r\nHoracio Rosatti. \r\nCarlos Rosenkrantz, el presidente de la Corte, votó en disidencia. \r\nElena Highton no votó. Los decretos son el 561/19 y el 567/19, medidas post-PASO que Macri anunció como herramientas de alivio económico y que 15 provincias cuestionaron con el argumento de que son inconstitucionales. El 567/19 estableció la eliminación del IVA de un grupo de alimentos y el 561/19 dispuso una modificación en el alcance del impuesto a las ganancias que pesa sobre los salarios. Lo que la Corte resolvió son medidas cautelares, pero no se pronunció sobre el fondo del asunto (si los decretos son válidos o no). Esa decisión quedó pendiente. Cuando falta menos de un mes de las elecciones presidenciales, este fallo representa un golpe a la Casa Rosada en plena crisis, pero la pelea por los decretos trascenderá este gobierno y, si los pronósticos se cumplen, la heredará \r\nAlberto Fernández. Los gobernadores, en su mayoría aliados del candidato del Frente de Todos, se sentarían a negociar con él para discutir sobre fondos con un crédito avalado por la Corte. En paralelo con los planteos contra estas medidas, la Corte tiene también para decidir cuatro presentaciones de provincias petroleras contra el decreto de necesidad y urgencia que congeló el precio de los combustibles. Todos estos casos llegaron invocando la \"competencia originaria\" de la Corte; es decir, con el argumento de que son causas que deben tramitar desde el principio en el tribunal por ser demandas de los estados provinciales contra el nacional. Esa competencia originaria había sido reconocida por la Procuración en un dictamen. En el fallo de hoy, tanto la mayoría como Rosenkrantz coincidieron con la Procuración en cuanto a la competencia de la Corte, pero Rosenkrantz votó por rechazar las cautelares \"in límine\" porque entendió que las provincias no tenían \"legitimación\" para cuestionar los decretos, dado que no tienen un derecho ni una expectativa jurídicamente exigible a un determinado nivel de recaudación por parte del Estado Nacional. La mayoría, en cambio, fundó su decisión en el respeto al federalismo y en la importancia del \"trascendente régimen de coparticipación federal de impuestos, al cual los constituyentes reformadores de 1994 le otorgaron un explícito reconocimiento constitucional como uno de los instrumentos en cuya observancia descansa la efectiva vigencia del sistema republicano y federal\". La posibilidad de detraer fondos de la coparticipación, dijeron los jueces, es una \"excepción\" que solo puede ser dispuesta \"por el Congreso y cumpliendo los requisitos constitucionales\". En cuanto al peligro en la demora que se exige para conceder toda medida cautelar, la Corte consideró que los decretos del Poder Ejecutivo podrían importar una erosión de la masa coparticipable, como dicen las demandas, y afectar presupuestos provinciales que están en plena ejecución, comprometiendo así políticas públicas en curso, algunas de ellas de carácter social. Rosenkrantz, en cambio, sostuvo que las provincias no tienen, por sí solas, un derecho \"jurídicamente exigible\" a determinar la política recaudatoria que encara el régimen tributario nacional. Afirmó que hacer lugar a las demandas sería como legitimar a todas las provincias y a la Ciudad de Buenos Aires a impugnar, por ejemplo, cada decisión tomada por el fisco nacional en favor de un contribuyente determinado, porque eso también tendría un impacto negativo sobre la recaudación de los impuestos coparticipables. Lo resuelto hoy por la Corte \r\ncayó muy mal en el Gobierno, que adelantó que analiza hacer una presentación en las próximas horas para que el máximo tribunal precise los alcances de sus fallos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-no-hay-nada-mas-inmoral-nid2292960","date":"1  de octubre de 2019  • 09:29","title":"Alberto Fernández: \"No hay nada más inmoral que no reaccionar ante la pobreza\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente del Frente de Todos, \r\nAlberto Fernández, cuestionó con dureza a \r\nMauricio Macri por \r\nel aumento de la pobreza. \"No hay nada más inmoral que no reaccionar ante la pobreza. Debemos parar esto \r\ngenerando trabajo y construyendo una Argentina más justa y equitativa\", señaló. El postulante del kirchnerismo utilizó su cuenta de \r\nTwitter para criticar la gestión económica de Cambiemos, luego de que el Instituto Nacional de Estadística y Censos (Indec) informara que el índice de pobreza subió a \r\n35,4% al término del primer semestre este año, contra el 27,3% en igual período de 2018  \"En un año y medio, Macri \r\naumentó la pobreza de 25,7% a 35,4%. Y terminará el mandato con 5 millones de pobres más que al asumir\", afirmó Fernández. Antes de que \r\nse conocieran las cifras, Macri había adelantado un incremento de la pobreza. \"En unas horas, el Indec va a dar a conocer el último índice de pobreza que, lamentablemente, va a reflejar la difícil situación por la que atravesamos\", apuntó. \"Aunque ese número duela, hay que mirarla de frente, como venimos haciendo\", subrayó el jefe del Estado. Por su parte, el jefe de Gabinete, \r\nMarcos Peña, le pidió a la dirigencia política \"actuar con grandeza para encontrarle una solución al problema\". \"No es momento para empezar a tirar chicanas políticas porque se trata de un tema demasiado doloroso que llevamos mucho tiempo en la Argentina sin resolver\", afirmó. Según el Indec, el nivel de indigencia aumentó a 7,7% desde el 4,9% anterior de finales de 2017, informó el organismo. Con una población estimada en 45 millones de habitantes, la pobreza estaría afectando a 15,9 millones, entre los cuales se encuentran 3,4 millones de indigentes. Este nivel de pobreza de 35,4% es la más alto del gobierno de Macri, quien asumió a fines de 2015 con una pobreza de 29%, según las mediciones alternativas, como la que hacía la Universidad Católica Argentina, ya que no había registros oficiales. Luego de que se difundieran las cifras del organismo oficial, la ministra de Salud y Desarrollo Social, Carolina Stanley, sostuvo que trabajar \"para modificar para siempre la pobreza estructural\" sigue siendo una \"prioridad\" del gobierno nacional."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-biro-lo-unico-puede-suspender-paro-nid2292953","date":"1  de octubre de 2019  • 08:46","title":"Pablo Biró: \"Lo único que puede suspender el paro es que nos den un aumento del 22%\"","abstract":null,"author":"","key_words":"","body":"Los pilotos nucleados en la \r\nAsociación de Pilotos de Líneas Aéreas (APLA) y la \r\nUnión de Aviadores de Líneas Aéreas (UALA) \r\nanunciaron\r\nun paro de 48 horas para el próximo fin de semana, que afectará a más de 500 vuelos. Los sindicatos \r\nreclaman por la falta de acuerdo en la \r\nnegociación salarial del período paritario que \r\narrancó el 1 de octubre pasado y culminó ayer. El secretario general de APLA, Pablo Biró, afirmó que \"los procesos de conciliación obligatoria están finalizados\". Además, en declaraciones a radio El Destape, el gremialista señaló que \"no hay conciliación posible para el paro del fin de semana\". Y sostuvo que lo único que puede \r\nsuspender el paro es que les ofrezcan un \r\naumento salarial del 22% \"para no perder con la inflación\". \"Tenemos la paritaria paralizada y 22 puntos abajo de la inflación. Cuando \r\nles planteamos eso nos dicen que hagamos lo que tengamos que hacer\", apuntó.  Biró acusó al gobierno de Mauricio Macri de dañar a Aerolíneas Argentinas. \"La revolución de los aviones está diseñada para eso\", indicó. \"Por contar lo que nos pasaba me denunciaron por motín, sedición y coacción agravada. Son unos payasos\", se quejó. Por su parte, el \r\nsecretario general de UALA, \r\nCristian Erhardt, dijo en Novaresio 910 que \"el paro de 48 horas desde la hora 0 del sábado está confirmadísimo\". Y precisó: \"No tenemos ningún tipo de respuesta ni de la empresa ni del ministerio de Transporte\". Las claves del conflicto "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mendoza-su-bola-cristal-nid2292915","date":"1  de octubre de 2019  • 01:24","title":"Mendoza y su bola de cristal","abstract":null,"author":"Carlos Pagni","key_words":"","body":"Escuchá la columna en formato podcast  A continuación, sus principales conceptos: "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/excarcelan-al-empresario-gerardo-ferreyra-causa-cuadernos-nid2293421","date":"2  de octubre de 2019  • 14:03","title":"Excarcelan al empresario Gerardo Ferreyra en la causa de los cuadernos","abstract":null,"author":"Candela Ini","key_words":"","body":"El empresario \r\nGerardo Ferreyra, dueño de la firma Electroingenieria, fue excarcelado hoy en la causa de los \r\ncuadernos de las coimas por decisión de la Cámara Federal. Ferreyra había quedado detenido en el penal de Ezeiza el 1° de agosto del año pasado, cuando salió a la luz la trama de los sobornos, y se encontraba con prisión domiciliaria desde julio de este año por razones de salud. Los jueces de la Sala I de la Cámara Federal porteña, Leopoldo Bruglia y Pablo Bertuzzi, le encomendaron al juez \r\nClaudio Bonadio que fije el monto de la caución. Después del pago de esa fianza, Ferreyra recuperará la libertad. Mientras tanto, cumple la prisión domiciliaria y es monitoreado con una tobillera de vigilancia electrónica. El fiscal de la causa de los cuadernos, \r\nCarlos Stornelli, ya había dictaminado a favor de la excarcelación de Ferreyra, al considerar que, como la causa ya fue elevada a juicio, no hay riesgos de que el empresario pueda entorpecer la investigación. \"De conformidad con lo sostenido por el Fiscal, no se verifica en este supuesto, la concurrencia de indicadores de riesgos con suficiente entidad como para sostener que la restricción personal impuesta a Ferreyra -actualmente cumplida bajo la modalidad de arresto domiciliario- sea la única alternativa viable a los fines de garantizar la concreción del derecho, valorándose la carencia de antecedentes penales computables y, fundamentalmente, que en estas actuaciones se halla agotada la investigación, habiendo señalado el propio Ministerio Público Fiscal que no se advierte, en lo inmediato, la necesidad de producción de medidas relevantes que pudieran ser obstaculizadas por el aquí imputado\", indicaron Bruglia y Bertuzzi en el fallo al que accedió \r\nLA NACION. Los camaristas, además, se refirieron a la conducta de Ferreyra como imputado. \"Asimismo, se valora que el imputado Ferreyra ha dado debido cumplimiento a todas las pautas impuestas en el marco del arresto domiciliario que le fuera otorgado en autos, demostrando con ello apego por parte del nombrado a las reglas aplicadas respecto a su sujeción al proceso\", sostuvieron. Ferreyra es uno de los pocos empresarios que, según el criterio que aplicó la cámara, quedó procesado en la causa de los cuadernos como miembro de la asociación ilícita investigada a partir de las anotaciones del exchofer de Roberto Baratta, Oscar Centeno. Con su excarcelación ya no quedan empresarios detenidos en ese expediente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/un-prototipo-comenzo-limpiar-isla-plastico-del-nid2293408","date":"2  de octubre de 2019  • 13:07","title":"Un prototipo comenzó a limpiar la 'isla de plástico' del Pacífico","abstract":null,"author":"","key_words":"","body":"MADRID (DPA).- Un dispositivo prototipo de limpieza oceánica, el \r\nSistema 001/B, está capturando y recolectando desechos de plástico con éxito en el \r\nGran Parche de residuos que se acumula en el \r\nOcéano Pacífico. Después de un año de pruebas, los ingenieros de la organización sin fines de lucro The Ocean Cleanup han logrado desarrollar un sistema autónomo que utiliza las fuerzas naturales del \r\nocéano para atrapar y concentrar pasivamente el plástico, según un comunicado de esta entidad.  Lanzado desde Vancouver (\r\nCanadá) en junio, el Sistema 001/B es el segundo intento de The Ocean Cleanup de demostrar su concepto de recolectar basura del Gran Parche de Basura del Pacífico, la mayor zona de acumulación de plástico en los océanos del mundo, y que según algunas fuentes ya equivale a Francia, España y Alemania en tamaño. Además de recolectar piezas de desechos plásticos claramente visibles, así como redes fantasmas mucho más grandes asociadas con la pesca comercial, el nuevo sistema también ha capturado con éxito microplásticos tan pequeños como 1 milímetro.  \"Después de comenzar este viaje hace siete años, este primer año de pruebas en el entorno de alta mar indica fuertemente que nuestra visión es alcanzable y que el comienzo de nuestra misión de librar al océano de basura plástica, que se ha acumulado durante décadas, está a la vista \", dijo Boyan Slat, fundador y CEO de The Ocean Cleanup. The Ocean Cleanup ahora comenzará a diseñar su próximo sistema de limpieza del océano, el Sistema 002; Un sistema de limpieza a gran escala que es capaz de soportar y retener el plástico recolectado durante largos períodos de tiempo.  Una vez que esté completamente operativo, \r\nThe Ocean Cleanup devolverá el plástico a la tierra para su reciclaje. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/corrido-del-rearmado-sindical-pablo-biro-desafia-nid2293390","date":"2  de octubre de 2019  • 12:42","title":"Pablo Biró desafía a Alberto Fernández tras haber sido corrido del rearmado sindical","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Es probable que \r\nPablo Biró, el jefe del gremio de los pilotos de \r\nAPLA, mantenga mañana firme su decisión de paralizar los vuelos de \r\nAerolíneas Argentinas durante el fin de semana en reclamo de un aumento salarial. Asistirá a la audiencia conciliatoria en la Secretaría de Trabajo, aunque su mera presencia no significa un acatamiento de la tregua, una carta que el jefe del área, Lucas Fernández Aparicio, está dispuesto a jugar. Al margen de su disputa con la aerolínea estatal y con la gestión aerocomercial macrista, Biró envió un mensaje duro hacia adentro del \r\nperonismo. Desoyó \r\nel pedido de Alberto Fernández de revisar la medida casi en simultáneo cuando el movimiento obrero, casi en pleno, explora una unidad que hasta podría reunir bajo un mismo techo a la \r\nCGT y a la \r\nCTA. \"No solo vamos a tomar medidas sino que se van a ir profundizando porque es un conflicto que el Gobierno utiliza electoralmente. Me parece muy bien que Alberto pida que no las haya, pero nosotros estamos hace once meses con los salarios congelados\", desafió Biró. Un dato: los pilotos y Aerolíneas Argentinas sellaron el año pasado una paritaria casi inédita, con cláusula de ajuste automático por inflación, lo que les garantizó no perder contra la suba de precios durante el período agosto 2017 a septiembre de 2018. Junto con los bancarios, fueron el único gremio que salió indemne de la devaluación de aquel año.  Biró y las autoridades de la Secretaría de Trabajo explorarán mañana una salida al conflicto. Casi en simultáneo, \r\nAlberto Fernández estará en Lanús con la cúpula de la CTA que encabeza Hugo Yasky para avanzar en la unificación de la centrales sindicales. Biró tiene buen vínculo con los ceteístas y las diferencias históricas jamás fueron obstáculo para sentarse en la misma mesa. Sin embargo, el piloto se siente relegado del rearmado sindical que se avecina, donde tallan con más influencia \r\nHéctor Daer, Hugo Moyano y Hugo Yasky, los elegidos por Alberto Fernández. Biró no forma parte de \"los Gordos\" ni del moyanismo. Menos de la CTA. Es una voz de peso en la Corriente Federal, que lidera el bancario \r\nSergio Palazzo. En el microclima aeronáutico no resulta ajeno a las tensiones la reciente fractura del gremio de pilotos y los procesos electorales en otros sindicatos del sector, como el de la Asociación del Personal Técnico (APTA), que es liderado por Ricardo Cirielli desde hace 27 años y cuyo reinado está en peligro por una alianza opositora fogoneada por el moyanismo. Desafiado por los pilotos de Latam, Biró convocó hace dos semanas a una asamblea de APLA para determinar medidas de protestas. Pero el resultado no fue el esperado: fue rechazada una de las mociones puestas en debate para expulsar del gremio a los tres pilotos de Latam que habían participado del primer vuelo interchange a Miami, que habilita la utilización de aviones con matrícula extranjera pero que utilicen mantenimiento y tripulación argentina. Biró les apuntó a sus colegas por querer formar un \"sindicato amarillo\" (por empresa), algo que ya se dio en algunas low-cost bendecidas por el ministro de Transporte, \r\nGuillermo Dietrich. El mayor tiempo que se dilate el expediente para la creación del sindicato exclusivo de Latam, que ya fue presentado en la Secretaría de Trabajo, será mejor para Biró. El gremialista aspira a que un eventual gobierno de Alberto Fernández frene el intento de los díscolos con el argumento de que su intención rompe con el modelo sindical vigente, en el que prima la afiliación de trabajadores por actividad y no por empresa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/roberto-lavagna-acusa-al-gobierno-copiar-sus-nid2293378","date":"2  de octubre de 2019  • 11:48","title":"Roberto Lavagna acusa al Gobierno de copiar sus medidas: \"Lo hacen tarde y mal\"","abstract":null,"author":"","key_words":"","body":"El candidato presidencial de Consenso Federal, \r\nRoberto Lavagna, consideró esta mañana que el gobierno de \r\nMauricio Macri \"está copiando una por una el conjunto de medidas\" de su partido, pero sostuvo que \r\n\"lo hacen tarde y mal\". \"Hoy llegan tarde y pierden dinero de reservas por no haber hecho antes las cosas. Perdieron cuatro o cinco mil millones de dólares por no haber hecho las cosas a tiempo. En algunos casos están anunciando medidas que son sólo hasta diciembre\", indicó durante una entrevista en radio \r\nContinental\r\nCórdoba. Lavagna se refirió además sobre el fallo de la Corte Suprema de Justicia, que \r\nimpidió que la reducción de impuestos afectara a las provincias.\"Estoy a favor de lo que decidió [la Justicia]\".  \"Hay un argumento económico fundamental. Esta era una medidas que pretendía mitigar los daños producidos por la política económica del Gobierno. No fueron las provincias las responsables de la situación de recesión, de desempleo y de pobreza. El que cometió los errores fue el Gobierno central y le corresponde hacerse cargo\", expresó. En el mismo sentido, indicó que \"hay que buscar distintas medidas que permitan equilibrar la actividad económica del país a favor de las provincias\". \"Hablar de federalismo no es hablar solo de las provincias. Es un absurdo que las tarifas estén subsidiadas en Buenos Aires y que el resto del país pague mucho más caro\". El exministro de Economía propuso además \"subir el salario mínimo, subir la asignación universal, eliminar el IVA, bajar las Ganancias y bajarles los impuestos a las pymes\". Lavagna y su compañero de fórmula, \r\nJuan Manuel Urtubey, se reunieron hoy en Córdoba con el gobernador \r\nJuan Schiaretti. Ayer participó en de la 12° edición del Coloquio Industrial de Córdoba, convocado por la Unión Industrial de esa provincia con la consigna \"Industria, un puente hacia el desarrollo\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/hablo-sergio-varisco-intendente-parana-sufrio-ataque-nid2293375","date":"2  de octubre de 2019  • 11:45","title":"Habló Sergio Varisco, el intendente de Paraná que sufrió un ataque en la calle: \"No es la primera vez\"","abstract":null,"author":"","key_words":"","body":"El intendente de Paraná, \r\nSergio Varisco, habló hoy \r\nsobre el ataque que sufrió ayer cuando ingresaba a su casa, en pleno microcentro de la capital de Entre Ríos. Varisco, dirigente de Cambiemos, quien \r\npermanece internado  en una clínica de esa ciudad, dijo que sufrió una fractura de cadera. \"Es gente intolerante que fue a pedir que el municipio \r\notorgue beneficios que no les corresponde. No podemos acceder a cosas que no corresponde\", afirmó el jefe municipal en diálogo con Todo Noticias. \"No es la primera vez que uno sufre \r\namenazas o agresiones. Uno tiene que dar la cara\", dijo Varisco. La fiscal Natalia Taffarel les tomará hoy declaración a los \r\ntres detenidos por el ataque en la vía pública a Varisco. Los presuntos agresores fueron identificados como Vanina Julieta Gauna, de 40 años; Claudio Javier Godoy, de 46, y Juan Ignacio Musuruana, de 26 años.  Gauna y Godoy fueron detenidos pocos minutos después de la agresión. Ambos fueron identificados a través de las cámaras de seguridad y el testigo que denunció el hecho al 911. En tanto Musuruana se presentó espontáneamente en la Comisaría Octava, tras verse en los videos que circularon por redes sociales. La fiscal solicitará hoy también que se fije la audiencia de medidas de coerción, en la cual imputará a los supuestos agresores el delito de coacciones agravadas que contempla la pena de cinco a diez años de prisión. Los acusados podrían también \r\nrecibir una pena de reclusión en el caso de que las amenazas tuvieren como propósito la obtención de alguna medida o concesión por parte de cualquier miembro de los poderes públicos. Además el de lesiones graves en concurso. El intendente Varisco se encuentra en un proceso ante la justicia con dos causas unificadas por el presunto financiamiento de bandas dedicadas al narcotráfico por el que están detenidos un concejal y otros funcionarios del gobierno municipal de la capital de Entre Ríos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/juan-grabois-critico-macri-pobreza-hoy-tenemos-nid2293347","date":"2  de octubre de 2019  • 10:50","title":"Juan Grabois criticó a Macri por la pobreza: \"Hoy tenemos cifras del África subsahariana\"","abstract":null,"author":"","key_words":"","body":"El dirigente social y referente de Patria Grande, \r\nJuan Grabois, aseguró hoy que en la Argentina hay una situación social \r\n\"catastrófica\", luego de que el Instituto Nacional de Estadística y Censos (Indec) informara que el \r\níndice de pobreza\r\nsubió a 35,4% al término del primer semestre este año. Además, el aliado del Frente de Todos se refirió a \r\nlos pedidos de candidato a presidente del kirchnerismo, \r\nAlberto Fernández, para que las organizaciones sociales y \r\nlos gremios sean prudentes con sus protestas por la crisis. En declaraciones a la radio Futurock, Grabois volvió a \r\ncriticar con dureza a la gestión de \r\nMauricio Macri. Según el referente social, \"no hubo un problema\" en la gestión económica de Macri, sino un \"fraude planificado\" para enriquecer a un sector de la sociedad: \"Nos vendió que nos iba a integrar al primer mundo y hoy tenemos cifras de la África Subsahariana\". El dirigente social se refirió a \r\nlos datos informados por el Indec. \"La cifra refleja lo que vemos en los barrios y calles, hay una situación catastrófica del punto de vista social. Aumentó la brecha de pobreza. No solo hay más pobres, sino que los pobres son más pobres. Tienen una distancia mayor entre lo que ganan y la línea de pobreza\", afirmó Grabois.  Para Grabois, la gestión de Cambiemos \"transmitió la riqueza desde sectores populares a los financieros\" e impuso \"la cultura de la precariedad\". \"El salario que cobra \r\nla mitad de los trabajadores está por debajo de la línea de la pobreza. En términos del poder adquisitivo del salario está por debajo de Bolivia, Paraguay y Perú\", indicó. \"Y la Argentina tiene un estándar de desarrollo humano superior al resto de los países de la región que el macrismo destruyó despiadadamente. Nos vendió que nos iba a integrar al primer mundo y hoy tenemos cifras del África subsahariana\", sostuvo. También arremetió contra el candidato a vicepresidente de Juntos por el Cambio, \r\nMiguel Ángel Pichetto, y la ministra de Seguridad, \r\nPatricia Bullrich: \"Tienen como función cebar al núcleo duro de pensamiento retrógrado y reaccionario\". Grabois, además, \r\nse refirió a los pedidos de \r\nAlberto Fernández a los gremios y movimientos sociales para que atenúen sus protestas en plena crisis. Dijo que respetaba la estrategia electoral del postulante para ganar los comicios, pero defendió los reclamos de los sindicalistas y dirigentes frente a la situación económica. \"Alberto está tratando de bajar los decibeles y poner racionalidad al proceso político y social que va atravesar la Argentina en los próximos meses porque la situación es crítica\", afirmó. \"Tiene todo el derecho de manifestarse, pero también los dirigentes sociales y sindicales tienen que cumplir su obligación de defender al laburante en este contexto\", completó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-fallo-la-corte-hizo-lo-nid2293346","date":"2  de octubre de 2019  • 10:33","title":"Alberto Fernández tras el fallo: \"La Corte hizo lo que tenía que hacer\"","abstract":null,"author":"","key_words":"","body":"El \r\ncandidato a presidente del Frente de Todos, \r\nAlberto Fernández, celebró el \r\nfallo de la Corte Suprema, que ayer \r\nse pronunció contra los decretos de Mauricio Macri que eliminaron el \r\nIVA para alimentos de la canasta básica y rebajaron el \r\nimpuesto a las ganancias. \"Creo que la Corte ha hecho lo que razonablemente debía hacer en términos de justicia\", planteó Fernández desde San Juan, adonde viajó ayer como parte de sus actividades de campaña. El exjefe de Gabinete no dejó pasar la oportunidad para criticar a Macri por haber dispuesto esos cambios impositivos sin antes consultar a los gobernadores y echando mano de fondos coparticipables. Esto último fue, justamente, lo que ayer objetó la Corte. Fernández retrocedió a los días posteriores a la aplastante derrota del Gobierno en las PASO. \"Cuando esto ocurrió [por el anunció de los cambios en el IVA y en Ganancias], expliqué lo que pensaba. No se puede gobernar y hacer campaña al mismo tiempo. El Presidente se acordó tarde de hacer cosas que debió haber hecho en otro tiempo. La decisión de cambiar el impuesto a las Ganancias y el IVA sobre la canasta básica fue una decisión tomada de manera muy inconsulta que iba a afectar las finanzas de las provincias\", fustigó. Por otro lado, Fernández aseguró que la decisión de la Corte \"no le complica la vida\". Sin embargo, y aunque no ahondó en el tema, el candidato sabe que si es el próximo presidente, y pretende mantener los cambios impositivos, que vencen el 31 de diciembre de este año, tendrá que hacerlo sin afectar los recursos de las provincias y de cara a un grupo de 15 gobernadores que podrán negociar con una carta fuerte en sus manos, como es un pronunciamiento de la Corte. Además de Fernández, también un grupo de gobernadores celebraron la decisión del máximo tribunal. \"La Corte, con este fallo, ratificó el federalismo. Confirma lo que venimos diciendo desde que se adoptaron las medidas. El gobierno nacional está en su derecho de tomar medidas, pero con la plata del presupuesto nacional, no con la de las provincias\", evaluó el \r\ngobernador de Tucumán, Juan Manzur. Y completó: \"La Corte se expidió respetando el federalismo y los recursos de las provincias. Defendimos la plata de los tucumanos. Estoy muy contento\". También festejó su par de \r\nTierra del Fuego, Rosana Bertone, que distinguió entre la oportunidad y necesidad de las medidas y cómo financiarlas. \"Nos vimos obligados a accionar judicialmente contra el gobierno nacional porque el recorte de recursos ha sido muy grave, y nos ha puesto en una situación de casi inmovilización del Estado\", explicó. Y concluyó: \"Con los gobernadores no estamos en contra de que se lleven adelante medidas paliativas para aliviar la situación de las familias argentinas, pero que eso no se haga con recursos de las provincias, porque es sacarle a uno para dárselo a otro. Estamos defendiendo lo que les corresponde a los fueguinos\". El \r\ngobernador de Santa Fe, el socialista Miguel Lifschitz, por su parte, hizo foco en el impacto de los DNU de Macri en las finanzas de su provincia, que calculó en $3000 millones para el último cuatrimestre del año. \"La Corte nos dio la razón y eso permitirá que las provincias, en los meses complejos, tengamos los recursos necesarios para garantizar la salud, la educación, los programas alimentarios y el acompañamiento a los sectores vulnerables\", detalló. El \r\nsantiagueño Gerardo Zamora dijo estar \"muy contento\" y descargó: \"Este fallo pone justicia sobre un hecho de despojo al federalismo nos da fuerza de saber que no vamos a dejar de pelear por nuestros intereses, por las cosas que nos corresponden, con respeto, pero con mucha firmeza, porque los santiagueños no somos mejor que nadie, pero tampoco menos que ninguno\". El \r\ngobernador de Entre Ríos, Gustavo Bordet, en tanto, combinó el festejó con las críticas al gobierno de Macri. \"La Corte ha dispuesto una solución muy justa al instruir a que la Nación se haga cargo de las medidas que tomó pero con sus recursos sin perjudicar a las provincias, ni a quienes se benefician con la reducción del IVA y Ganancias\", opinó. Y cerró: \"Es el gobierno nacional el que se tiene que hacer cargo de las decisiones que toma en materia de política económica pero con sus recursos, sin afectar los recursos coparticipables\". Además de Manzur, Bertone, Lifschitz, Zamora y Bordet, litigaron ante la Corte los peronistas Gildo Insfrán (Formosa), Lucía Corpacci (Catamarca), Carlos Verna (La Pampa), Sergio Casas (La Rioja), Juan Manuel Urtubey (Salta), Alberto Rodríguez Saá (San Luis), Alicia Kirchner (Santa Cruz), Sergio Uñac (San Juan) y los representantes de fuerzas provinciales Mariano Arcioni (Chubut), Hugo Passalacqua (Misiones)."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-respuesta-carolina-stanley-miguel-pichetto-venezolanos-nid2293180","date":"2  de octubre de 2019  • 10:00","title":"La respuesta de Carolina Stanley a Miguel Pichetto sobre los venezolanos y el trabajo","abstract":null,"author":"","key_words":"","body":"\"Cómo puede ser que los 400 mil venezolanos que ingresaron en el último año estén todos trabajando\", protestó el candidato a vicepresidente de Juntos por el Cambio, \r\nMiguel Ángel Pichetto, al referirse al \r\naumento de la pobreza que se conoció recientemente en el país. La ministra de Desarrollo Social,\r\n Carolina Stanley, que estuvo en el programa \r\nTerapia de Noticias, de \r\nLN+, le respondió, aunque sin polemizar. La funcionaria desvinculó las cifras del empleo de inmigrantes de la problemática de la pobreza y el desempleo estructurales de la Argentina. Explicó que la mayoría de los argentinos que recibía un plan social cuando asumieron como gobierno en 2015 no había terminado el secundario y que, así, se hace muy dificultoso que estas personas puedan conseguir trabajo en el país. Entonces, contó lo que hicieron para intentar revertir este problema. \"Lo que hicimos fue reempadronar a todos los que tenían una asistencia, unas 400 mil personas, el 80% de ella sin el secundario terminado. Más allá de la dificultad de generar empleo hoy en la Argentina, sin secundario terminado y ninguna capacitación: ¿podés salir a buscar trabajo? ¿vas a conseguir trabajo? No. Entonces, todo este tiempo nos ocupamos de que esas personas que quisieran pudieran formarse. Ahora, el que no quería dejaba de tener la asistencia\", explicó Stanley. Luego, remarcó que la capacitación y la terminalidad educativa son dos condiciones obligatorias para sostener hoy la asistencia social. \"Hoy el 90% se mantuvo [dentro del plan social] y tenemos muchos que ya están terminando el secundario y muchos recibiendo capacitaciones. Y 27 mil personas que dejaron el plan social para conseguir un trabajo. Pero necesitamos que se generen 400 mil puestos de trabajo para que dejen de tener la asistencia del ministerio que es la única que reciben y puedan generar sus propios ingresos\", dijo. Por último, enfatizó: \"Las herramientas que tenemos desde el ministerio tienen que ser herramientas transitorias. Es la única manera de revertir la pobreza\". También señaló que la lucha por reducir la pobreza tiene que ser algo que trascienda a un gobierno y que, en ese sentido, la educación y el trabajo van a ser siempre los dos pilares para salir definitivamente de esta situación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-respuesta-pilotos-al-pedido-alberto-fernandez-nid2293310","date":"2  de octubre de 2019  • 08:11","title":"Los pilotos le respondieron a Alberto Fernández y ratificaron el paro: \"Está en campaña\"","abstract":null,"author":"","key_words":"","body":"El secretario general de la Asociación de Pilotos de Líneas Aéreas (APLA), \r\nPablo Biró, y el jefe de los pilotos de Austral (Unión de Pilotos de Líneas Aéreas-UALA), \r\nCristian Erhardt, le \r\nrespondieron al candidato a presidente del Frente de Todos, \r\nAlberto Fernández, quien ayer \r\nles pidió a los gremios de los pilotos que \r\nlevanten el paro de 48 horas convocado para el próximo fin de semana, y ratificaron la medida de fuerza. \"\r\nEstá en campaña. Me parece muy bien que lo pida, pero nosotros tenemos que recomponer los salarios y estamos hace once meses con el sueldo frizado\", dijo Biró en diálogo con la radio Futurock FM. \"Nos llamará cuando \r\ngane las elecciones y cuando tenga sus equipos, pero no hablamos por los medios\", señaló el sindicalista. Y anticipó: \"No solo vamos a parar este fin de semana, sino que esto se va a profundizar\". Por su parte, Erhardt dijo que el gobierno de Macri debe \r\ndar respuesta a los reclamos. \"No tenemos mandato político. Estamos convencidos de nuestra lucha por la recuperación salarial. Entiendo la buena voluntad, pero [Guillermo, ministro de Transporte] \r\nDietrich y [Luis, titular de Aerolíneas Argentinas] \r\nMalvido son los responsables y los que tienen que dar una solución y resolver la paritaria\", señaló en diálogo con radio Concepto. Los gremios de los pilotos anunciaron un paro de 48 horas para el próximo fin de semana, que afectará a más de 500 vuelos. Reclaman por la falta de acuerdo en la \r\nnegociación salarial del período paritario que arrancó el 1 de octubre pasado y culminó anteayer. El postulante del \r\nFrente de Todos sostuvo que entiende los reclamos de los pilotos, pero remarcó que \"no es un buen momento para tomar estas medidas\". \"A partir del 10 de diciembre comenzaremos a construir otra historia. Si pudiéramos hacer algo, le estoy hablando con el corazón, para que no haya este conflicto el fin de semana y que los vuelos salgan. Se los voy a agradecer eternamente. Van a estar ayudando a construir una nueva Argentina\", dijo. Además, Fernández resaltó que su intención es \"poner de pie de nuevo a Aerolíneas Argentinas\". \"Creo en la necesidad de que la Argentina tenga una línea de bandera y confío mucho en los que trabajan en Aerolíneas\", afirmó. \"Les pido siempre, no solo en estos casos, que \r\nno provoquen este estado de cosas. Yo sé que tienen razón porque ellos también son víctimas del descuido del Gobierno que hace mucho tiempo no convoca a paritarias y vive postergando a los que trabajan\", agregó. El presidente de Aerolíneas Argentinas \r\nanunció ayer que la empresa estatal solicitará la conciliación obligatoria ante el paro de pilotos anunciado para el próximo fin de semana. El Gobierno, en tanto, convocó a las partes a una \r\nreunión mañana para destrabar el conflicto. En caso de que no haya un acuerdo, la cartera laboral \"dictaría la conciliación la obligatoria\", dejando sin efecto las medidas de fuerza anunciadas. Los pilotos reclaman un aumento salarial del \r\n22% \"para no perder con la inflación\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/en-san-juan-fernandez-hizo-una-fuerte-defensa-de-la-mineria-nid2293244","date":"2  de octubre de 2019","title":"En San Juan, Alberto Fernández hizo una fuerte defensa de la minería","abstract":"\"Mis principales aliados son los que exportan\", dijo el candidato presidencial, que encaró un raid de inauguraciones con el gobernador Uñac y volvió a criticar a Macri por la pobreza","author":"María Paula Etcheberry","key_words":"","body":"SAN JUAN. - En clave electoral y con foco en las actividades productivas y exportadoras, \r\nAlberto Fernández visitó la provincia de \r\nSan Juan, donde respaldó la \r\nactividad minera \"que se hace con responsabilidad\", asistió a inauguraciones de obras y viviendas junto al gobernador peronista \r\nSergio Uñac y, sobre la base del índice de \r\npobreza anunciado anteayer, volvió a criticar con dureza al presidente \r\nMauricio Macri. Acompañado por una nutrida comitiva y escoltado siempre por Uñac, el candidato a presidente del Frente de Todos consideró la \r\nminería sanjuanina un ejemplo de una actividad que genera divisas a través de la exportación, pero sin descuidar \"la responsabilidad y ética social\". \"Celebro lo que ha hecho San Juan, que es explotar los minerales sin desatender el interés social de las comunidades aledañas. Si no hiciéramos eso, seguramente no estaría a favor de la minería\", expresó Fernández ante un auditorio colmado en la nueva sede del Ministerio de Minería provincial, inaugurada ayer por el candidato presidencial junto a Uñac y al ministro de Minería sanjuanino, Alberto Hensel. \"Mis principales aliados son los que exportan\", agregó Fernández, en referencia al sector minero. \"La Argentina necesita eso, que produzcamos, que exportemos y que entren divisas. Todo eso necesitamos hacerlo con la ética que requiere que vamos para adelante sin lastimar la vida de nadie\", concluyó. Durante las actividades en su gira por la provincia cuyana, Fernández criticó a Macri y buscó mostrarse cercano a la gente. Frente a una multitud eufórica, encabezó un acto en el Parque de Mayo, donde asistió a la inauguración de una nueva zona del espacio verde nacido durante el centenario argentino. Lo acompañaron, entre otros, el diputado Eduardo Wado de Pedro, la dirigente santafesina María Eugenia Bielsa, el diputado José Luis Gioja y el senador cordobés Carlos Caserio. Allí, el candidato kirchnerista apuntó contra el oficialismo por la escalada de la pobreza al 35% que dio a conocer el Indec: \"Les pido que me ayuden, porque hay posibilidades de vivir en una Argentina más digna. No me voy a dar por enterado de la pobreza después de cuatro años de condenar a los argentinos a la pobreza, como hacen otros\", afirmó. Entre los asistentes al acto había militantes de organizaciones sociales, como la CTEP. \"Necesito meterme en los barrios y escucharlos, otros no hacen eso. Y parecen descubrir cuatro años después que la inflación existe. Ningún número cierra si se condena a la indignidad a los argentinos\", apuntó nuevamente contra el Presidente. Precisamente, Fernández venía de visitar junto a Uñac las nuevas viviendas a las que se mudaron las familias de la villa David Chávez, ubicada en el departamento de Pocito. \"Es un derecho humano tener una vivienda. Tiene que ver con la dignidad humana\", indicó el candidato del Frente de Todos al visitar el complejo habitacional. \"Ojalá que Alberto pase por mi casa. Ojalá que sí\", le confesaba a \r\nLA NACION Noelia, de 36 años, mientras rompía en llanto. Es una de las vecinas que, junto a sus hijos, ocuparán una de las nuevas viviendas. \"Me siento muy feliz. Hace 17 años que estoy esperando mudarme\", explicaba. Alrededor del complejo habitacional, una señora vestía una remera estampada con la imagen de Eva Perón y esperaba la llegada de Fernández para saludarlo. \"¡Gracias, Sergio!\", le gritaba otro hombre a Uñac, agradecido por los complejos habitacionales. \"¡Vamos a ganar el 27, compañero!\", arengaba otro. En todo momento, Fernández se dejó rodear de gente que le pedía selfies, abrazos y saludos. \"¡Lo saludé, le di un beso!\", exclamó una mujer, eufórica, luego de alcanzar al candidato. \"¡Alberto! ¡Alberto!\", lo llamaba otra mujer, envuelta en una bandera argentina estampada con la cara de la expresidenta Cristina Kirchner. Para cerrar la visita a San Juan, Fernández participó de un coloquio titulado \"Integración y desarrollo, hacia una industria nacional con un fuerte perfil externo\", junto al exembajador kirchnerista Jorge Argüello. \"Por más complicado que sea el escenario en el mercado externo, hay muchas cosas que podemos hacer nosotros mismos. Lo primero que podemos hacer es recuperar el consumo. La idea de volver a poner en marcha la economía depende de nosotros\", expresó Fernández. \"Vivimos todas esas tragedias, y los argentinos siempre nos levantamos\", concluyó, al recordar la dictadura y las numerosas crisis económicas que enfrentó la Argentina en las últimas décadas. La multitud allí presente le dedicó el enésimo aplauso, mientras entonaban el ya clásico \"Vamos a volver\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/para-macri-un-problema-para-fernandez-un-arma-de-doble-filo-nid2293240","date":"2  de octubre de 2019","title":"El fallo de la Corte: para Macri, un problema; para Fernández, un arma de doble filo","abstract":"El fallo golpea las cuentas del Presidente, pero complica también a su rival","author":"Lucrecia Bullrich","key_words":"","body":"Con su fallo de ayer, la Corte Suprema les dio la razón a 15 gobernadores que esperan que Alberto Fernández sea el próximo presidente. Y enfrentó a Mauricio Macri con una pésima noticia cuando falta menos de un mes para que intente el milagro de llegar al ballottage. A simple vista, el reparto de roles entre ganadores y perdedores parece obvio: si pretende sostener las rebajas en el IVA de alimentos de la canasta básica y en el impuesto a las ganancias con las que intentó morigerar el impacto de la devaluación del fatídico 12 de agosto, Macri deberá hacerlo con fondos del Estado nacional, \"sin afectar la coparticipación\". Es decir, no podrá recurrir a fondos de las provincias, un escenario que no estaba en sus cálculos. Un problema extra para un presidente en retirada, que convive a diario con una planilla tapizada de números en rojo y que está a las puertas de una elección definitiva. Y todo ello con el peor índice de pobreza de los últimos cuatro años como telón de fondo. Envuelto por un malestar inocultable, el propio ministro de Justicia, Germán Garavano, aseguró ayer a la nacion que el Gobierno \"hará lo posible\" para que las medidas sigan vigentes. Macri no concibe dejar esos \"alivios\" para los más pobres y para la clase media en el camino cuando faltan menos de cuatro semanas para la elección en la que se juega parte de su futuro. Lógica pura, aunque todavía sea una incógnita de dónde van a salir los fondos para cubrir el bache que provocó el fallo de la Corte. En sintonía casi perfecta con las declaraciones de Garavano, desde la Casa Rosada hicieron circular ayer a la tarde vía WhatsApp cifras de la \"luna de miel\" que las provincias vivieron durante la era Macri. Por ejemplo, que recibirán este año unos $125.000 millones más de recursos nacionales que en 2018. Hablaron incluso de \"federalismo en las buenas cuando aumenta la recaudación\" y de \"federalismo en las malas, cuando hay que hacer esfuerzos para llevar alivio a los argentinos\". El saldo para Fernández, en cambio, es combinado. Por un lado, a partir de la decisión de la Corte, el candidato del Frente de Todos se deshizo del yugo de tener que decidir él qué hacer con los cambios en IVA y Ganancias no bien pise, eventualmente, la Casa Rosada. No tendrá que dar explicaciones por lo que ya decidió otro poder del Estado. Sí tendrá que jugar después. Es que los jueces no se pronunciaron sobre el fondo del asunto, es decir, nada dijeron sobre la validez de los decretos de necesidad y urgencia con los que Macri implementó las medidas. Eso quiere decir que, más allá de lo que dispuso la Corte sobre cómo deberán financiarse la eliminación del IVA y la rebaja en Ganancias a partir de ahora, los DNU están vigentes y rigen hasta el 31 de diciembre. ¿Resultado? Si Alberto es el próximo presidente, será él quien, apenas dos semanas después de asumir, deba sentarse a hablar de plata, de muchos millones, con los gobernadores. La Corte calculó el impacto fiscal de las medidas para Entre Ríos, una de las provincias que llevaron el reclamo a la Justicia, en $1000 millones. Un estudio de la Comisión Federal de Impuestos (CFI) lo elevó a por lo menos $50.000 millones. La clave de ese escenario es que los interlocutores de Fernández serán los mismos a los que el candidato se cansó (y se cansará) de agasajar en campaña y les prometió que serán sus socios, sus principales aliados, los puntales de su gobierno. Así, lo que hoy es un problema acuciante para Macri terminará siéndolo para Fernández. Porque enfrente, sentados del otro lado de la mesa, estarán 15 jefes provinciales dispuestos a defender sus recursos y convenientemente sostenidos por un fallo de la Corte. Un golpe para Macri y un espaldarazo (a medias) para Fernández. Un arma de doble filo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senado-los-puentes-rotos-del-companero-de-formula-de-macri-nid2293217","date":"2  de octubre de 2019","title":"Senado: los puentes rotos de Miguel Pichetto, el compañero de fórmula de Macri","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"La fotocopia color de la primera plana de un diario aumentada al doble de su tamaño habitual está prolijamente guardada en un folio a mano del legislador kirchnerista, que la esgrime y señala la foto de portada en la que se ve a \r\nMiguel Pichetto, junto a un puñado de\r\n senadores peronistas, sentado en su banca durante el fallido primer intento de aprobar los allanamientos a \r\nCristina Kirchner pedidos por el juez federal \r\nClaudio Bonadio. El gesto sale casi de manera instintiva y es más fuerte aún que las palabras, también fuertes, para dejar en claro que los puentes entre el kirchnerismo y el candidato a vicepresidente de \r\nJuntos por el Cambio y de\r\n Mauricio Macri están dinamitados. El rechazo es recíproco. \"No hay ninguna relación con el kirchnerismo ni la va a haber por el momento\", afirman allegados a \r\nPichetto, quienes destacan que el rionegrino solo piensa en la \r\ncampaña para el\r\n 27 de octubre, al extremo de que desmintió de manera categórica que aspirara a un cargo en la Auditoría General de la Nación en diciembre. El debate sobre cuál sería su futuro político ante el eventual retorno de un gobierno de tinte kirchnerista no está en sus planes por el momento. Eso sí: nadie se imagina a Pichetto fuera de la política, aun en el peor escenario de derrota electoral como aliado de Mauricio Macri. El diálogo también está cortado con el candidato a presidente del Frente de Todos, Alberto Fernández, \r\ncon quien no habla desde hace mucho tiempo. Los desafíos verbales del senador al postulante del peronismo, sobre todo para que se defina sobre la situación política en Venezuela, no han ayudado a mejorar la relación. Sin embargo, por este carril Pichetto mantiene algunos puentes intactos. Uno de ellos es Sergio Massa, con quien el senador compartió el espacio de Alternativa Federal, cuando la construcción de un peronismo sin Cristina todavía no era una utopía. Si bien Pichetto siempre se preocupó por aclarar que su enfrentamiento con la expresidenta no es personal, sino estrictamente político, en el kirchnerismo viven el duelo con el rionegrino como una cuestión de piel. De hecho, son varios los dirigentes que coinciden en señalar que la pelea con Cristina Kirchner es, en realidad, producto de la misoginia que le endilgan a Pichetto. \"Nunca soportó que lo condujera una mujer, porque no soporta a las mujeres\", opinó un legislador que supo tener una aceitada relación con el senador y que ahora analiza con una mezcla de bronca y conmiseración el presente del rionegrino. Esa fuga hacia adelante que emprendió Pichetto el 11 de junio pasado, cuando oficializó su salto a Cambiemos, explica en gran medida su rechazo a entablar cualquier tipo de diálogo con Fernández. Tanto es así que desde entonces casi ha cortado los contactos con aquellos hombres y senadores (Pedro Guastavino, Carlos Caserio, Rodolfo Urtubey y Carlos Espínola, entre otros) que integraban su círculo de confianza mientras ejercía la presidencia del bloque peronista del \r\nSenado. En el entorno del candidato a presidente del Frente de Todos también mostraron poco interés en entablar algún tipo de diálogo, aun por canales reservados, con Pichetto. A Fernández no le gustaron nada las declaraciones posteriores a las primarias en las que el rionegrino hizo hincapié en la responsabilidad del exjefe de Gabinete kirchnerista en la devaluación del 12 de agosto. En el kirchnerismo puro, en tanto, las puertas están más que cerradas. Es un hipercristinista el que tiene la fotocopia de aquella portada de diario sobre el escritorio de su despacho. \"Él dio \r\nquorum\", dice, mientras señala la foto. El allanamiento de las viviendas y del despacho de la expresidenta no fue aprobado aquella tarde del 16 de agosto del año pasado. Hubo que esperar una semana y una fuerte reacción social para que el pedido de Bonadio obtuviera el visto bueno de la Cámara alta. Aquel pecado parece no ser perdonado por el cristinismo. \"Lo hizo porque ya lo había hecho antes con Menem [Carlos] y con Romero [Juan Carlos]\", replica el dirigente kirchnerista cuando se le recuerda que fue Pichetto la cara visible, lo que le ganó fuertes críticas en las redes sociales, del rechazo del PJ a aprobar el desafuero de la expresidenta, también reclamado al Senado por Bonadio. De todas maneras, en otro despacho kirchnerista recordaron a \r\nLA NACION que en el peronismo son pocos los pecados que no tienen perdón. \"Mirá el caso de Alberto: se fue puteando y ahora es candidato a presidente\", señala un senador. \"Bueno, pero también a Nicolás Fernández [exsenador por Santa Cruz] Cristina Kirchner se encargó de cerrarle todas las puertas\", le recordó \r\nLA NACION al legislador. \"Eso es otro tema. Tito se metió en cuestiones personales con la señora\", respondió el legislador, mientras se despedía en la puerta de su despacho."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-corte-se-metio-en-el-proceso-electoral-nid2293205","date":"2  de octubre de 2019","title":"La Corte se metió en el proceso electoral","abstract":null,"author":"","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/lavagna-hay-que-expandir-el-consumo-y-la-inversion-nid2293149","date":"2  de octubre de 2019","title":"Roberto Lavagna: \"Hay que expandir el consumo y la inversión\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente de \r\nConsenso Federal, \r\nRoberto Lavagna, propuso ayer en \r\nCórdoba que \"hay que renunciar a la omnipotencia política y pensar un esquema de precios relativos que no sea la manifestación de ese tironeo de la frazada\". Lo hizo al disertar en el 12º Coloquio Industrial de la Unión Industrial. \"Hay que lograr salarios altos, jubilaciones altas, tasas de interés bajas, tarifas creíbles, aranceles bajos\", resumió. \"Hay que combinar aquellas cosas que hacen que se expanda el consumo y la inversión. El gobierno anterior empujó el consumo, pero no se ocupó de la producción y terminó generando 25% de inflación real\", dijo el exministro ante los empresarios. Lavagna se reunirá hoy, a las 10, con el gobernador de Córdoba, Juan Schiaretti. Del encuentro participará Juan Manuel Urtubey, candidato a vicepresidente de Lavagna, que gestionó la reunión. \"Si a algo tenemos que prestar atención es hacia dónde apuntan los precios, porque nos dicen hacia dónde vamos. Le marcan al empresario qué es lo que hay que hacer\", explicó. \"Lo peor es que la deformación de los precios relativos ha sido tan fuerte que los precios son todos a favor de una economía interventista o de una economía financiera. Se retroalimentan. Esos son los dos extremos de la grieta\", dijo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/definieron-los-moderadores-de-los-debates-presidenciales-nid2293148","date":"2  de octubre de 2019","title":"Definieron los moderadores de los debates presidenciales","abstract":"La Cámara Electoral eligió a ocho periodistas para los encuentros del 13 y 20 de octubre y a cuatro más por si hay ballottage","author":"Alan Soria Guadalupe","key_words":"","body":"La \r\nCámara Nacional Electoral (CNE) puso fin ayer a las especulaciones y dio a conocer la lista de\r\n periodistas que moderarán los \r\ndebates presidenciales. El tribunal eligió entre decenas de nombres a \r\ndoce figuras que se dividirán en tres grupos de cuatro para moderar el primer debate, el 13 de octubre en la Universidad Nacional del Litoral, en Santa Fe; el segundo encuentro, el 20 de este mes en la Facultad de Derecho de la UBA, y el tercer debate (en caso de que haya ballottage), que está previsto para el 17 de noviembre, también en la UBA. La resolución de la CNE dispuso que el primer encuentro de candidatos será moderado por \r\nMaría Laura Santillán (El Trece), \r\nRodolfo Barili (Telefe), \r\nGisela Vallone (TV Pública) y \r\nGuillermo Andino (América TV). La moderación del segundo debate estará a cargo de \r\nMaría O'Donnell (NET TV), \r\nMarcelo Bonelli (TN), \r\nMónica Gutiérrez (América TV) y \r\nClaudio Rígoli (C5N). En caso de que haya segunda vuelta, en tanto, el tribunal eligió para moderar el encuentro a \r\nViviana Canosa (El Nueve), \r\nDaniel López (Continental), \r\nCristina Pérez (Telefe) y\r\n Alberto Lotuf (Radio 10).  La elección de los moderadores por parte del tribunal liderado por los jueces Santiago Corcuera y Alberto Dalla Via fue de común acuerdo con los equipos de campaña de los candidatos, que mantuvieron numerosas reuniones durante las últimas semanas, en las que se definió la dinámica de los debates. La lista de moderadores atravesó cambios. En un principio, la Cámara Argentina de Productoras Independientes (Capit) había sugerido que hubiera una pareja de moderadores en cada debate, pero los equipos de los candidatos optaron por ampliar el número a cuatro. Siempre hubo acuerdo en que tenía que haber paridad de género entre los periodistas elegidos. Por su parte, el tribunal había establecido una serie de criterios para elegir a los moderadores. Todos tenían que ser conductores de programas periodísticos de canales de televisión de alcance nacional, con el objetivo de que las figuras sean reconocidas por la ciudadanía, y tenía que haber periodistas oriundos del interior del país. En consideración de esos requisitos, los representantes de los postulantes pidieron que se tuvieran en cuenta sus preferencias, al tiempo que acercaron al tribunal sus sugerencias de nombres. En cada encuentro, los cuatro periodistas, cuyo trabajo será \r\nad honorem, se dividirán en dos. La primera pareja moderará la apertura del debate y los primeros dos temas, mientras que la segunda pareja estará a cargo de los temas 3 y 4 y el cierre del encuentro. El 13 de octubre, los dirigentes expondrán sus propuestas sobre \r\nlas secciones economía y finanzas, educación y salud, derechos humanos, diversidad y género, y relaciones internacionales. Una semana después, en tanto, deberán discutir en las secciones empleo, producción e infraestructura, federalismo, calidad institucional y rol del Estado, desarrollo social, ambiente y vivienda, y seguridad. En los debates participarán los candidatos que superaron el 1,5% de los votos en las PASO. Mauricio Macri, Alberto Fernández, Roberto Lavagna, Nicolás del Caño, Juan José Gómez Centurión y José Luis Espert expondrán sus propuestas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/marcelo-tinelli-quiere-sumarse-al-plan-hambre-nid2293012","date":"1  de octubre de 2019  • 22:43","title":"Marcelo Tinelli quiere sumarse al plan contra el hambre que prepara Alberto Fernández","abstract":null,"author":"Mariano Obarrio","key_words":"","body":"Marcelo Tinelli parece ahora decidido a ingresar en la política y en el espectro opositor. El sábado pasado, en un encuentro secreto cuyo contenido no se había conocido, el popular conductor de ShowMatch le transmitió al candidato a presidente del Frente de Todos, \r\nAlberto Fernández, que está dispuesto a \"colaborar en la lucha contra la pobreza y el hambre\" y le dijo que para ello \"no\" necesita \"cargos\". La reconciliación se gestó después de las PASO. Del encuentro, que fue en el departamento de Fernández en Puerto Madero y con su perro Dylan como testigo, participó también el candidato a jefe de gobierno porteño del Frente de Todos, \r\nMatías Lammens. \"Hablaron de política y fútbol, Alberto le mostró un plan de lucha contra el hambre, que anunciará en los próximos días en la campaña\", dijeron a \r\nLA NACION en el bunker albertista. Cerca de Fernández desestimaron cargos para Tinelli, pero dijeron que hubo buena sintonía. Lammens fue invitado en su triple rol de candidato de la alianza peronista, de amigo personal de Tinelli, y de presidente de San Lorenzo, club del cual el conductor de Canal 13 es vicepresidente. Se habló allí también del futuro político del club de Boedo, donde habrá elecciones el 14 de diciembre. La frase de Tinelli a Fernández que resumió el sentido del encuentro fue: \"Me gustaría trabajar en el tema pobreza, en algo de acción social, en lograr que sea real esa 'utopía' de eliminar el hambre en nuestro país. Es una vergüenza que tengamos 14 millones de pobres. Yo estoy para colaborar, no necesito cargos\". El Indec informó ayer que el índice de pobreza del primer semestre de 2019 se ubicó en 35,4% y alcanza a 15,9 millones de personas, el peor nivel de la era Macri. Alberto Fernández y Tinelli no avanzaron en el formato de la posible participación del vicepresidente de San Lorenzo. \"Pero me entusiasma eso\", dijo Tinelli. Fuentes allegadas al conductor televisivo aseguraron que le dijo al candidato que está dispuesto a colaborar sin un cargo político. Tinelli dejó en claro que ya \"no piensa\" en la presidencia de la Asociación del Fútbol Argentino (AFA). Y al estar presente Lammens hablaron de las elecciones en San Lorenzo, del 14 de diciembre. \"Tiene dudas por su trabajo de ir como candidato a presidente\", dijeron testigos del encuentro. Tinelli tiene contrato por dos años más con Canal 13. El encuentro de Puerto Madero del sábado reforzó el perfil de un Tinelli definitivamente opositor a Macri. Entre marzo y mayo últimos el conductor tuvo reuniones con Roberto Lavagna, Sergio Massa, Juan Manuel Urtubey, Miguel Pichetto y el gobernador de Córdoba, Juan Schiaretti. Todos ellos todavía negociaban entonces el armado de un espacio en Alternativa Federal que rompiera la polarización y la \"grieta\" entre \"Macri y Cristina Kirchner\". Luego Massa se alió con Cristina Kirchner y aceptó ser candidato a diputado; ésta le cedió la candidatura presidencial a Alberto Fernández; Pichetto se convirtió en el candidato a vicepresidente de Macri; Schiaretti se mantuvo prescindente, y Lavagna armó con Urtubey la fórmula de Consenso Federal. Tinelli quedó desencantado porque se había diluido la \"tercera fuerza\" y comenzó a mensajearse por whatsapp con Fernández. \"Con Alberto son amigos de años\", dicen junto a Tinelli. Atrás quedaron las tensiones de 2007 cuando Tinelli acusó a Fernández de ser \"el Lopez Rega de Néstor Kirchner\". Todo se recompuso. \"Venían chateando en los últimos meses y hablaron después de las PASO del 11 de agosto para juntarse\", señalaron a \r\nLA NACION fuentes albertistas. Durante aquellos encuentros con opositores, Tinelli había criticado públicamente a Macri y a Cristina, condenó la \"grieta\" y dijo que la sociedad les había \"picado el boleto\". En mayo último, Tinelli se reunió en secreto en Olivos con Macri en muy buenos términos y recompuso relaciones, pero luego, el 5 de septiembre, el conductor televisivo hizo fuertes críticas al Presidente en una nota con el periodista Alejandro Fantino. Dijo que Macri \"se alejó de la gente\" y retomó la figura del \"boleto picado\" para el Presidente y su antecesora. Pero rescató a Cristina por haber dado un paso al costado y criticó a Macri por no haber renunciado a su candidatura. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/secretos-marcha-del-sisepuede-como-se-eligieron-nid2293106","date":"1  de octubre de 2019  • 22:34","title":"Secretos de la marcha del #sísepuede: cómo se eligieron los destinos de Macri","abstract":null,"author":"Maia Jastreblansky","key_words":"","body":"El acto de \r\nJuntos por el Cambio que utilizó como platea las \r\nBarrancas de Belgrano le costó a las arcas de \r\nPro casi dos millones de pesos. Fue una de las escalas con mayor despliegue en la gira por el país que inició \r\nMauricio Macri con su \r\ncaravana de campaña. El Gobierno juega sus últimas cartas con \r\npromesas electorales y apuesta a los escenarios en los que cree que el Presidente puede estirar su cosecha en las \r\nelecciones generales. La seguidilla de actos de la llamada \"\r\nmarcha del Sí Se Puede\" tiene presentaciones previstas en ciudades del interior del país, combinadas con breves escalas en localidades aledañas. Hasta ahora, el Presidente viajó ida y vuelta, para pernoctar a la quinta de Olivos, aunque no se descarta que en los próximos días pase la noche en alguno de los destinos. Para ir a \r\nJunín utilizó el helicóptero presidencial y para su paso por \r\nCórdoba, hoy, se trasladó en uno de los aviones Tango. En Pro apuntan a los centros urbanos, donde ven chances de recuperar votos de electores que alguna vez votaron por el macrismo pero que en este turno electoral le soltaron la mano al Gobierno, desencantados por los malos resultados económicos y la merma del poder adquisitivo. Los datos de las PASO fueron un insumo clave para hacer ese cruce de información. Según reconocen en el laboratorio electoral de Pro, de acuerdo a sus planillas, fue el conurbano el territorio más golpeado y desencantado, si se compaña con los comicios de 2015 y 2017. Pero es en los centros urbanos del interior donde en Juntos por el Cambio ven más chances de recuperar algún afluente de votos. Para definir los itinerarios proselitistas, la Casa Rosada combinó la agenda con actos de gestión catalogados como oficiales y tuvo en cuenta la proximidad geográfica de los destinos. Mañana, el Presidente estará en la provincia de Santa Fe. Irá vía ruta desde Esperanza hasta Rafaela, con escalas intermedias. El jueves será el turno de la provincia de Entre Ríos, con paradas en Concepción, Paraná y La Paz. El viernes se espera un acto importante en Bahía Blanca, donde Macri volverá a mostrarse con la gobernadora \r\nMaría Eugenia Vidal. De allí el Presidente volará a Mendoza, para capitalizar el triunfo del radicalismo, que el pasado domingo logró retener la provincia con \r\nRodolfo Suárez, delfín del gobernador \r\nAlfredo Cornejo (UCR). El lunes, en tanto, será el turno de Tucumán, con la Plaza Independencia como escenario. La producción general de los actos está a cargo de \r\nHernán Lombardi, que hace \"avanzadas\" a los territorios con la ayuda de su segunda, Gabriela Ricardes. Allí define la locación y realiza el enlace con los referentes locales del oficialismo. Cada vez que pisa un terruño oficialista, el gobierno local colabora con la logística del Presidente. En caso de jugar de visitante, Pro se ocupa de la contratación de proveedores. Los equipos de sonido, las pantallas y los baños químicos fueron los mayores gastos en los que incurrió el macrismo en Belgrano. Los referentes locales, en tanto, proveen otro factor clave para garantizar el clima de los actos: la afluencia del \"aparato\". Aunque lejos movilizar como los barones del conurbano, el oficialismo se garantizó asistan equipos de los funcionarios locales para elevar la mística y complementar la convocatoria vía redes sociales que realiza Macri. Pro también invita a los voluntarios inscritos en las plataformas de Juntos por el Cambio. \"Buscamos que el voluntariado sienta protagonismo, más allá de garantizar la convocatoria\", aseguran en el macrismo. En la Casa Rosada esperan que Macri pueda sostener el esquema de actos hasta la veda electoral. Peña y el secretario de la Presidencia, \r\nFernando De Andreis, definieron el esquema general de la gira, aunque semana a semana realizan ajustes, de acuerdo a la agenda presidencial. En su disertación frente a la Unión Industrial Argentina (UIA), en Córdoba, este martes el Presidente aprovechó para seducir a su auditorio con elogios y para hacer promesas de campaña. \r\nTal como anticipó LA NACION, dijo que impulsará una baja de la presión impositiva, con proyectos para reducir impuestos para monotributistas y pymes. En rigor, el Gobierno enviará dos proyectos de ley al Congreso, aunque casi no habrá chances de tratarlos en medio de la campaña. No importa ahora su implementación efectiva: Macri tiene el traje de candidato y busca reconquistar voluntades en los 26 días que tiene hasta someterse a las urnas."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/bajan-alicuota-ganancias-pymes-emprendedores-del-35-nid2293058","date":"1  de octubre de 2019  • 22:30","title":"En Córdoba, Mauricio Macri prometió bajar impuestos y lideró una caravana","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- En su visita a \r\nCórdoba, el presidente \r\nMauricio Macri encadenó promesas a los empresarios en el\r\n XII Coloquio de la Unión Industrial con una caravana por distintas localidades del departamento de Río Primero, donde reiteró que \"se puede dar vuelta\" el resultado de las \r\nPASO. Se lo vio más entusiasmado entre la gente que con los industriales, ante los cuales ofreció un discurso de apenas ocho minutos. \"Había mucho viento en contra\", dijo Macri para explicar su demora a la cita \r\ndel coloquio de la \r\nUIA. La referencia era al vuelo. En el aeropuerto se abrazó con su \"amigo\" el gobernador \r\nJuan Schiaretti (fue el único contacto entre ambos en esta visita) y saludó al intendente de la capital provincial, el radical Ramón Mestre. Ante los \r\nempresarios -después de elogiar, como es habitual, a \r\nCórdoba-, lanzó cuatro propuestas \"para medio millón de pymes y tres millones de monotributistas\". Las iniciativas -según explicó después el ministro de Producción y Trabajo, \r\nDante Sica- se enviarán al Congreso en dos proyectos de ley. Apuntan a reducir del 35% al 22% la alícuota del \r\nimpuestos a las ganancias para \r\npymes. A medida que vaya creciendo la facturación, se establecen alícuotas escalonadas y las empresas que tengan deudas con la AFIP podrán compensarlas. Desde hace poco ese esquema rige solamente para el saldo técnico del IVA, pero se incluirán otras cargas, como los aportes patronales o los impuestos al comercio exterior.  Los \r\nmonotributistas que se pasen del límite de facturación van a seguir pagando lo mismo, lo que implica que se avanzará en la cuenta tributaria única con un monto de facturación que todavía no se definió. La última propuesta -que atañe al segundo proyecto de ley- es para que las empresas que inviertan más de US$10 millones tengan incentivos tributarios con estabilidad fiscal y jurídica. Esos beneficios se extenderán por tres años. \"Los argentinos tenemos ahora un gobierno que les quiere sacar el pie de encima y para siempre, y especialmente a quienes quieren crecer y dar oportunidades a los argentinos\", enfatizó Macri en el lanzamiento de sus iniciativas. Los proyectos se enviarán \"en breve\" al Congreso: después de la reunión del miércoles del Consejo Pyme, en la que se terminarán algunos detalles. Desde el hotel, en helicóptero, Macri fue al interior provincial para hacer \r\nuna caravana que pasó por Tránsito, Los Chañaritos, Santiago Temple y Río Primero, donde inauguró un tramo de la autopista que une esa ciudad con San Francisco. Los ministros de Defensa y Transporte, Oscar Aguad y Guillermo Dietrich, respectivamente, lo acompañaron en la recorrida, además del secretario general de la Presidencia, Fernando de Andreis, y la primera dama, Juliana Awada. También estuvieron el diputado Mario Negri y los otros candidatos locales. La mayoría de los representantes de Pro cordobés estuvieron en la reunión con los industriales.  En los diferentes tramos del recorrido -los hizo en una camioneta y en un auto con el techo corrido, por donde se asomó- hubo banderas y carteles de aliento. En Tránsito, donde se detuvo por primera vez, Macri afirmó: \"Los escuché, los comprendí, tomé nota. Lo que viene es el crecimiento. El esfuerzo que hicimos hasta aquí no fue en vano\". En el mismo tono que usó en Barrancas de Belgrano y en Junín, Macri reiteró que se puede \"dar vuelta\" el resultado de las PASO. También jugó a hablar con la gente que se reunió para acompañarlo. \"¿Ya convenciste a tu compañero de truco de que se puede? ¿Y vos ya convenciste a tu compañero de fábrica? ¿Y a tu amigo, de que se puede?\", preguntó. Al inaugurar la obra, Macri planteó: \"Esta ruta que se transformó en autopista es una demostración de que se puede. Demuestra que durante 40 años sufrimos abandono; 40 años de promesas. Se necesitaba de esta autopista para cuidar a los cordobeses porque en todos estos años creció el paso de camiones y la producción, pero lamentablemente esos 40 años se llevaron vidas\". El cierre fue en la plaza de Río Primero, donde además de Macri habló Negri, quien destacó el \"federalismo\" del Gobierno y subrayó: \"Es imposible que el kirchnerismo enamore a los cordobeses\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-operador-judicial-del-kirchnerismo-nid2292957","date":"1  de octubre de 2019  • 21:02","title":"Reapareció Javier Fernández, el operador judicial del kirchnerismo","abstract":null,"author":"","key_words":"","body":"El auditor \r\nJavier Fernández, considerado como el \r\nhistórico operador judicial del kirchnerismo en los tribunales de Comodoro Py, rompió ayer el silencio. En \r\nuna entrevista que concedió a la revista Crisis, se definió como un \"militante peronista\" que trabaja \"siempre en la pirámide\" y elogió la decisión de \r\nCristina Kirchner de ungir a \r\nAlberto Fernández como candidato a presidente. \"Cristina tuvo un gesto extraordinario y eligió a Alberto, pero ella tiene los votos\", remarcó en una entrevista con la revista \r\nCrisis y dijo que \"hace tiempo\" no habla con la expresidenta. Para Fernández, que conoce las entrañas de la Justicia Federal, la exfuncionaria kirchnerista \r\nMarcela Losardo podría ser \"interlocutora\" de Alberto Fernández en Comodoro Py. Losardo es socia y amiga del exjefe de Gabinete. Pero el auditor también mencionó a \r\nFernando Mitjans, el esposo de Losardo, quien \r\npreside el Tribunal de Disciplina de la Asociación del Fútbol Argentino (AFA). \"La persona que tiene Alberto es Marcela Losardo, cuyo esposo es Mitjans, presidente del Tribunal de Disciplina de la AFA\", remarcó Fernández. \"Ella está en condiciones de conducir el diálogo con los jueces, pero depende de Alberto\", completó el operador. Mitjans protagonizó una polémica en 2017 \r\ncuando se filtraron conversaciones telefónicas con \r\nDaniel Angelici, en los que el presidente de Boca Juniors le pedía sanciones leves para jugadores de su equipo. Javier Fernández criticó a varios miembros de la mesa judicial de Macri (Fabián \"Pepin\" Rodríguez Simón o José Torello), pero elogió a Angelici: \"El Tano tiene muchos códigos, viene de otra cosa\". Según el histórico operador judicial del PJ, el gobierno de Cambiemos \r\n\"rompió los códigos\" en Comodoro Py. \"Usaron la \r\ncorrupción, tratando de meter presos a todos, como una comidilla. Hay que respetar el proceso y el derecho a estar libre. Cambiaron jurisprudencia, se inventaron causas\", opinó en \r\nCrisis. \"Algunos jueces y fiscales no se animaron a decirle que no, son cobardes. Si no se pueden aguantar las presiones, no se puede ser juez\", aseguró. Además, habló de sus estrechos vínculos con el exespía \r\nJaime Stiuso y Darío Richarte, exnúmero dos de la SIDE y dirigente de Boca Juniors. \"Con Stiuso somos amigos, pero no nos vemos hace mucho, desde que volvió de Estados Unidos. Él puede decir cualquier cosa pero fue así\". En septiembre del año pasado, Fernández \r\nfue procesado en la causa de los cuadernos de las coimas por ser parte de la asociación ilícita que comandó Cristina Kirchner. Cuando le preguntaron si con una victoria peronista volvería a ser el interlocutor en Comodoro Py respondió: \"Alberto está uniendo al peronismo, que es algo que pedimos hace rato. Le diría que no, sigo en la Auditoría. Ese tipo de cosas me hicieron mucho mal. Tomo dieciséis pastillas entre la presión, el colesterol y demás. Se dicen muchas mentiras, y las mentiras quedan\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pichetto-pobreza-venezolanos-nid2292979","date":"1  de octubre de 2019  • 20:56","title":"Miguel Angel Pichetto tras las cifras de pobreza: \"¿Cómo puede ser que 400.000 venezolanos estén todos trabajando?\"","abstract":null,"author":"","key_words":"","body":"El candidato a vicepresidente de\r\n Juntos por el Cambio, \r\nMiguel Ángel Pichetto, se refirió ayer al \r\nnivel de pobreza del país difundido por el \r\nIndec, que alcanzó el \r\n35,4%, y lo vinculó con \"problemas estructurales\" y llamó a \"reflexionar\" sobre la posibilidad de los \r\nvenezolanos que \r\nmigraron a la Argentina de encontrar \r\nempleo. \"Hoy la demanda es incontenible por un conjunto de problemas estructurales. Por ejemplo, ¿cómo puede ser que 400.000 venezolanos estén todos trabajando? Si cuando llegaron no conocían las calles de Buenos Aires. Es un ejemplo de la realidad que nos tiene que permitir reflexionar\", dijo. \"\r\nLa pobreza es una de la falencias del sistema que tiene que ver con que Argentina es un país en vías de desarrollo, pero no se logró desarrollar un modelo industrial generador de empleo\", amplió el senador en una entrevista con Radio Continental. \"Si uno analiza el presupuesto presentado por \r\nHernán Lacunza para el 2019, el 75% es para gastos de seguridad social. Yo creo que el plan de ayuda a los sectores más carenciados no puede ser para toda la vida\", sostuvo. Durante el primer trimestre de este año se radicaron en la Argentina unos 40.000 venezolanos. Se trata de una cifra significativa, ya que en todo 2018 fueron 70.531. Desde que se inició la diáspora venezolana, en 2012, hasta junio de este año, la Dirección Nacional de Migraciones otorgó cerca de 170.000 radicaciones a venezolanos.  Ese número tiene en cuenta tanto las radicaciones temporarias (que duran dos años) como las permanentes. Pero no hay cifras oficiales que puedan confirmar la cifra a la cual aludió Pichetto, cuando habló de 400.000 venezolanos en el país, con trabajo. En solo tres años, el venezolano se convirtió en el principal flujo migratorio de la Argentina. Según datos de la Dirección Nacional de Migraciones, en 2016 los venezolanos estaban en el quinto lugar; en 2017, pasaron al tercer lugar, y ya el año pasado alcanzaron el primer puesto. Miguel Ángel Pichetto también trazó una autocrítica sobre la política económica de los primeros años del macrismo. \"El Gobierno debió haber afrontado en el primer día el panorama que teníamos. Después de las PASO el mundo y los inversores tienen cierta preocupación. El dólar se fue a 60 pesos. El 2018 fue muy complejo, con dos devaluaciones que impactaron en el salario. Tal vez se debieron tomar medidas antes de las PASO\", puntualizó el candidato de Juntos por el Cambio. A su vez, Pichetto consideró que \"todavía hay una esperanza\" en el oficialismo de llegar al ballottage, pero aclaró que si el presidente \r\nMauricio Macri no consigue la reelección no mantendrá ningún cargo político. \"Mi mandato termina el 10 de diciembre, en caso de no ganar, no mantendré un cargo político. Lo haré desde otro lugar\", dijo. Por último, sobre los candidatos del \r\nFrente de Todos, señaló que \"\r\nCristina Kirchner es la dueña del poder político en la oposición. Hay temas que asustan. No es bueno el conflicto. El poder no estará en el candidato a presidente [\r\nAlberto Fernández]. Si llegan al Gobierno, auguro un escenario de disputa y conflicto entre Fernández y Cristina\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/paula-bertol-deja-oea-planea-regresar-buenos-nid2293147","date":"1  de octubre de 2019  • 20:32","title":"Paula Bertol deja la OEA y planea regresar a Buenos Aires para la campaña","abstract":null,"author":"Rafael Mathus Ruiz","key_words":"","body":"WASHINGTON.- La embajadora argentina ante la Organización de Estados Americanos (OEA), \r\nPaula Bertol, dejará su cargo y regresará a Buenos Aires para la campaña del presidente \r\nMauricio Macri, que esta semana comenzó su marcha \"Sí Se Puede\" para intentar revertir el resultado de las primarias y procurar una segunda vuelta. Bertol asumió al frente de la Misión Permanente de la Argentina ante la OEA a principios de 2018, en medio de la fuerte ofensiva regional en el organismo para forzar al régimen de Nicolás Maduro hacia una transición a la democracia. Su reemplazante aún no está definido. Fuentes de la Cancillería indicaron que Bertol, integrante del Pro, quiso regresar a Buenos Aires para participar en la campaña en la cual se decide el futuro del proyecto político de Macri. Su nombre había sonado este año como una posible candidata al Senado por la Ciudad de Buenos Aires. Antes de mudarse a Washington, Bertol fue legisladora porteña, y diputada por la ciudad. En la OEA, Bertol fue la voz de la política del gobierno de Macri, uno de los líderes regionales que apuntaló la presión internacional contra Maduro que pareció alcanzar un punto de quiebre este año, con el ungimiento de Juan Guaidó como presidente Encargado, pero luego se diluyó ante la férrea lealtad del ejército venezolano a Maduro. La Misión Permanente de la Argentina solicitó, a través de una nota, que el orden del día de la sesión ordinaria del Consejo Permanente prevista para el próximo viernes incluya entre los temas la \"despedida\" de Bertol del organismo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/agreden-calle-al-intendente-parana-sergio-varisco-nid2293126","date":"1  de octubre de 2019  • 18:47","title":"Agredieron en la calle al intendente de Paraná, Sergio Varisco, y quedó hospitalizado","abstract":null,"author":"","key_words":"","body":"El intendente de la ciudad de Paraná, \r\nSergio Varisco (Cambiemos),  fue agredido por dos hombres cuando estaba a punto de ingresar en su domicilio, en pleno microcentro de la capital de \r\nEntre Ríos. A causa de la violenta agresión, el jefe comunal fue trasladado al hospital San Martín de dicha ciudad. Un vecino fue el que llamó al 911 cuando vio el ataque que recibió Varisco, y personal de emergencias lo trasladó al citado centro de salud. Aparentemente, tres hombres se habrían acercado al intendente y uno de ellos fue el que lo agredió, y terminó tirándolo al suelo, según informa el medio local.  En las redes, circulan videos que muestran los minutos posteriores a la agresión y se puede ver incluso el rostro del agresor. En una de las filmaciones registradas, se ve al intendente Varisco, caído en el piso y rodeado por dos hombres y una mujer. En uno de los videos, se escucha cómo uno de los supuestos agresores del intendente, mientras el jefe comunal está en el piso, le dice: \"Te voy a matar, hijo de p...\", y le reclama porque no le consiguió trabajo. Por los golpes, el intendente cayó al suelo y se golpeó fuertemente la zona de la cadera, sufriendo lesiones de carácter grave y una posible fractura. Varisco será intervenido quirúrgicamente en las próximas horas en la Clínica Modelo, donde permanece internado luego de ser trasladado desde el hospital San Martín local, según consigna la agencia Telam. El jefe policial de la departamental \r\nParaná, Marcos Antoniow, señaló a la prensa que tras comunicarse con la fiscal Natalia Taffarel, se detuvo a un hombre y una mujer involucrados en el hecho.  En tanto, se realizó un operativo de búsqueda que finalizó horas más tarde con la detención de un tercer implicado, quien habría efectuado los golpes. Los tres detenidos son acusados de \"coacción\" agravada y \"lesiones graves\", mientras la policía y la fiscal trabajan en la investigación y recolección de pruebas para tratar de esclarecer el hecho. Más allá de este hecho puntual, cabe recordar que el intendente \r\nVarisco se encuentra en un proceso ante la justicia con dos causas unificadas por el presunto financiamiento de bandas dedicadas al narcotráfico por el que están detenidos un concejal y otros funcionarios del gobierno municipal de la capital de Entre Ríos. \"Estoy seguro de que saldré, al final del proceso, de los tribunales: por la puerta grande para decirle a la ciudad de Paraná que ha ganado la verdad, que ha triunfado la justicia, que el intendente que votaron es un hombre inocente\", dijo el intendente de Paraná el pasado 20 de septiembre, cuando comenzó el juicio en su contra."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tras-fallo-corte-vidal-reclamara-macri-fondos-nid2293117","date":"1  de octubre de 2019  • 18:12","title":"Tras el fallo de la Corte, Vidal reclamará a Macri los fondos del IVA y Ganancias","abstract":null,"author":"Marcelo Veneranda","key_words":"","body":"Luego del\r\nfallo de la Corte Suprema que hoy atendió los reclamos de 15 provincias opositoras y frenó dos decretos del presidente \r\nMauricio Macri que comprometían los ingresos coparticipables, la gobernadora bonaerense, \r\nMaría Eugenia Vidal, que no había accionado ante el máximo tribunal, \r\nreclamará a la Nación por la merma de ingresos asociada a los cambios en \r\nIVA y Ganancias. El equipo de la gobernadora analiza por estas horas dos vías a seguir: citar el criterio de la Corte y plantear por vía administrativa el reclamo al Estado nacional, para que cumpla con Buenos Aires del mismo modo en que debe hacerlo con las 15 provincias beneficiadas por el fallo; o presentarse directamente ante la Corte con un amparo y una demanda de inconstitucionalidad de los decretos 561/19 y el 567/19. La segunda vía podría ejercerse de inmediato, a juzgar por fuentes provinciales que indicaron que el fiscal de Estado provincial, Hernán Gómez, ya había preparado con anticipación un escrito para presentarse ante la Corte. De todos modos, la idea del gobierno bonaerense es habilitar primero la vía administrativa y luego la judicial, si la primera no prospera. Lo cierto es que el fallo de hoy de la Corte \"liberó\" políticamente a Vidal para demandar al Estado que encabeza Mauricio Macri sin que eso sea interpretado como un ataque al Presidente. Por otro lado, y el punto no es menor, al no reclamar en su momento como lo hicieron los 15 gobernadores opositores, Vidal asumió un riesgo que excede a lo estrictamente político: la gobernadora podría ser demandada por no haber velado por el patrimonio provincial. \"Vamos a pedir lo mismo que le den al resto de las provincias y si no [lo conseguimos], lo seguiremos por vía judicial porque es nuestra responsabilidad como gobierno\", señalaron, de hecho, desde el entorno de la gobernadora a \r\nLA NACIÓN. En La Plata aún no dieron a conocer un punto clave del reclamo: el monto que Vidal reclamará a Nación por los ingresos afectados: si se toma en cuenta que Entre Ríos exigió mil millones de pesos, la suma podría ser multimillonaria."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/maria-lujan-rey-frente-todos-alberto-fernandez-nid2293114","date":"1  de octubre de 2019  • 17:41","title":"María Luján Rey contra el Frente de Todos: \"Alberto Fernández es un oportunista\"","abstract":null,"author":"","key_words":"","body":"A un mes de las elecciones presidenciales, \r\nMaría Luján Rey revela su mirada sobre las principales figuras de la política argentina. Cómo la transformó la tragedia de Once, su mirada sobre la justicia, y su admiración por \r\nMaría Eugenia Vidal. Mariana Arias se encuentra con María Luján Rey en \"\r\nCandidatas\", el ciclo de entrevistas con las mujeres que pueden cambiar la Argentina. Son las candidatas que van a tener el poder de transformar la realidad. Descubrí quiénes son y \r\ncómo piensan. Revelaciones, secretos, miedos y confesiones que cuentan por primera vez en público. Pero \"Candidatas\" es mucho más que un ciclo de entrevistas, porque vas a poder usar una nueva herramienta de YouTube que te va a sorprender: en un momento de la charla vas a poder elegir si querés conocer la vida personal o la carrera política de la protagonista. Vos elegís. De eso se trata. María Luján Rey cuenta sobre su vida en San Antonio de Padua, cómo era la relación con su hijo Lucas -fallecido en la tragedia de Once- y su nuevo rol en la política. ¿Contra qué quiere luchar? ¿Por qué se siente en las antípodas de Frente de Todos? "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-que-dijeron-periodistas-elegidos-como-nid2293097","date":"1  de octubre de 2019  • 17:29","title":"Debate presidencial: qué dijeron los periodistas elegidos como moderadores","abstract":null,"author":"","key_words":"","body":"Fueron solo 12, seis mujeres y seis hombres, los periodistas elegidos para moderar los tres debates presidenciales que se avecinan. \r\nDel listado de más de 100 aspirantes, solo el 10 por ciento formará parte de los primeros encuentros entre los aspirantes al sillón de Rivadavia que estipula la ley. Sorpresa, alegría y agradecimiento, fueron algunos de los sentimientos que expresaron los futuros moderadores. En el caso del primero de los encuentros, que se realizará el domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron: María Laura Santillán \r\neligió su cuenta de Twitter para replicar la información de la selección sin agregar un comentario propio. Rodolfo Barili, \r\npublicó un posteo en su cuenta de Facebook en el que dijo: \"Es un honor y una enorme y fantástica responsabilidad moderar el Debate Presidencial. Me tocó estar en el primero hace cuatro años, en circunstancias muy distintas a estas. Hoy una ley garantiza que los candidatos debatan. Por entonces era el Debate posible. Y así fue. Pero ocurrieron. Y, aunque creamos que no, dejaron un aprendizaje aquellos. Es necesario que se expongan las ideas en campaña, que los candidatos se sometan a decir que harán si llegan a ser elegidos Presidentes. El marketing y las frases hechas o slogans deben ser solo una parte de las campañas, es una obligación moral de los políticos contar sus planes. Y un derecho de los ciudadanos el saberlo. Después será un ejercicio de años comprender y aprender de dichos debates. Para los candidatos y para quienes los vemos y escuchamos. Aprender a verlos, decidir nuestro voto y evaluar qué hacen con dichas promesas. Hay democracias con enorme experiencia en debates, nosotros estamos yendo por nuestra segunda experiencia de este tipo. Y es genial que ocurra. Nadie que pretenda llegar a la Casa Rosada puede negarse a decirnos que hará si depositamos nuestra confianza en él. Así que Bienvenido sea el escucharlos. Ser una pieza de dicho ejercicio democrático es un gran honor para mi\".  Gisela Vallone, fue más breve:\"Gracias! Un honor representar a la TV Pública y a Santa Fe\"  Guillermo Andino, por el momento, no compartió sus emociones al ser elegido. Para el debate que se hará en la Facultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán: María O'Donnell tampoco se refirió aún a la elección para el segundo debate. Marcelo Bonelli \r\nutilizó su cuenta de Twitter y dijo: \"Orgulloso de poder participar de la moderación de un nuevo Debate Presidencial. Muchas gracias a la Cámara Electoral por darme esta oportunidad de poder participar de este histórico evento con excelentes y prestigiosos colegas\".  Mónica Gutiérez, al igual que su compañero de noticiero en América, aún no hablaron de la elección. Claudio Rígoli tampoco se expresó aún sobre su rol. En caso de llegar a un \r\nballottage, el debate será el 17 de noviembre y los electos fueron: Viviana Canosa, la conductora de Canal 9 se hizo eco de la noticia y compartió varios posteos que mencionaban a los elegidos. Sin embargo, aún no habló sobre sus sensaciones. Daniel López, que no tiene cuenta en redes sociales, tampoco habló aún sobre la designación. Cristina Pérez, sí utilizó su cuenta de Twitter para agradecer. \"Será un honor moderar el tercer debate presidencial en caso de ballottage. El intercambio transparente de los candidatos ante los ciudadanos mejora la democracia. Y hoy lo garantiza una ley. ¡Será un placer!\"  Alberto Lotuf, el periodista rosarino, tampoco habló aún sobre su designación. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jeronimo-moyano-hugo-sumo-su-ultimo-heredero-nid2293104","date":"1  de octubre de 2019  • 17:18","title":"Jerónimo Moyano: Hugo sumó a su último heredero a la mesa del poder","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Jerónimo Antonio Moyano nació cuando su padre ya era uno de los sindicalistas más influyentes del país. El hijo menor de \r\nHugo Moyano tiene 19 años e hizo recientemente su debut en la mesa del poder: el jefe camionero lo sentó hace algunas semanas junto con él y sus hermanos Pablo, Facundo y Huguito en las reuniones íntimas que el clan mantuvo con Alberto Fernández y Sergio Massa. Hijo de Liliana Zulet, con quien Moyano se casó tras su segundo divorcio, Jerónimo vive con sus padres en un departamento de Barracas y estudia Derecho. No cumplió el deseo de su padre, que lo imaginó alguna vez graduado de médico. Hizo un año de Ciencias Políticas en la UADE, pero se volcó finalmente por las leyes, como su medio hermano Hugo Antonio, que es abogado laboralista y en cuya cartera de clientes se apilan sindicatos poderosos. El más chico de los Moyano es muy familiero y suele ser un imán para reunir en un misma mesa a sus medios hermanos. Ama el fútbol y es fanático de Independiente, el club que preside su papá. Sin embargo, a veces acompañó a Facundo a ver a River. Con el diputado nacional, además, comparte algún picadito de fútbol y la afición por ejercitar los músculos en el gimnasio. Suelen ir juntos y les cuesta convencer a Huguito para que se sume a sus rutinas semanales. Hace unos días, Hugo Moyano sorprendió cuando sumó al menor de sus hijos al asado con el que Massa los agasajó en Rincón de Milberg. Asistieron en tropa el líder camionero, Pablo, Facundo, Huguito y Jerónimo. \"¿Tenés novia?\", le preguntó Massa, como para romper el hielo. El joven salió con una ocurrencia, según dos testigos de la cena. \"Me gustaría tener varias\", respondió con una media sonrisa. El anfitrión cerró con una sentencia: \"Ah, sos como tu hermano Facundo\". Hubo carcajadas. Luego se habló de fútbol. Y también de política. En el encuentro con Alberto Fernández, hace un mes, Jerónimo jugó de local. Moyano no suele usar su hogar como búnker político, pero en su entorno creen que la excepción valió la pena: \"Tuvimos en casa al próximo presidente\", dijeron desde el clan sobre la visita del candidato del Frente de Todos al piso familiar de Montes de Oca y Uspallata. Si se echa una mirada retrospectiva, Jerónimo aparecerá en los archivos en algún acto sindical cerca de su padre. Su debut, cuentan en la familia, fue el 15 de diciembre de 2011, una fecha marcada a fuego en el moyanismo y no solo porque se celebra el día del camionero. Aquella vez, ante una multitud de militantes reunidos en el estadio de Huracán, Moyano rompió su alianza de ocho años con el kirchnerismo y renunció a sus cargos en el PJ, al que calificó como \"una cáscara vacía\". Jerónimo tuvo después más escenarios cerca de su padre y rodeado de sindicalistas. En el acto del 21 de febrero de 2018, en la avenida 9 de julio, lució una gorra blanca con la leyenda \"Camioneros cien por cien\". Aquella movilización se gestó a partir de la reactivación de las causas judiciales en contra de su padre.  De tez clara y ojos azulados, Jerónimo carga mayoritariamente con los genes de Liliana, su madre. Parte del poder que construyó Moyano se debe al asesoramiento de Zulet, según dirigentes gremiales y políticos. De cepa empresarial, fue ella la mentora del holding de empresas vinculadas con el sindicato de choferes de camión. Moyano puede jactarse de tener hoteles en todo el país, una constructora (Aconra SA), un taller de ropa (Dixey SA), una prestadora médica (Iarai SA), y una aseguradora de riesgos del trabajo (Caminos Protegidos). Tal vez haya más. A los 75 años, Moyano suele apoyarse mucho en sus hijos. Si bien hace dos semanas logró su octava reelección en el gremio de camioneros, comenzó a delegar cada vez más tareas y responsabilidades en Pablo, su heredero natural. La sucesión recaerá inevitablemente en él, como en una dinastía. Si Pablo asoma como el heredero gremial, Facundo es el hijo más político del jefe camionero. Es muy probable que renueve el 27 de octubre próximo su banca de diputado nacional por el Frente de Todos. Tiene una fundación propia que elabora propuestas sobre libertad sindical, derechos laborales, transporte y educación vial, y repite desde hace años que uno de sus desafíos es modificar la imagen y los mitos que la sociedad construye sobre los sindicalistas. Al otro Hugo Moyano le dicen \"Huguito\". El diminutivo no le quita injerencia ni poder. Tiene 35 años, es abogado laboralista y asesora legalmente a muchos gremios, entre ellos, al de los camioneros. Jerónimo es el Moyano que faltaba sumarse al clan. Próximo a cumplir 20 años, podrá decir que tuvo su bautismo político en un asado en lo de Massa o quizás que cenó en su casa con el presidente. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-les-pidio-pilotos-aerolineas-levantar-nid2293067","date":"1  de octubre de 2019  • 16:07","title":"Alberto Fernández les pidió a los pilotos de Aerolíneas levantar el paro, aunque avaló su reclamo","abstract":null,"author":"","key_words":"","body":"Desde San Juan el candidato a presidente del Frente de Todos, \r\nAlberto Fernández, se metió en el conflicto de los pilotos de \r\nAerolíneas Argentinas y Austral y les pidió que levanten la medida de fuerza. \"Estoy decidido a poner de pie de nuevo a Aerolíneas Argentinas. Yo creo en la línea de bandera. Creo que en la necesidad de que la Argentina tenga una línea de bandera y confío mucho en los que trabajan en Aerolíneas\", dijo Fernández . Luego les habló directamente a los pilotos, que anunciaron un paro para el fin de semana próximo: \"Les pido siempre, no solo en estos casos, que no provoquen este estado de cosas. Yo sé que tienen razón porque ellos también son víctimas del descuido del Gobierno que hace mucho tiempo no convoca a paritarias y vive postergando a los que trabajan\". \"Si mi palabra les sirve, o les pesa, les digo que no es un buen momento para tomar estas medidas. A partir del 10 de diciembre comenzaremos a construir otra historia. Si pudiéramos hacer algo, le estoy hablando con el corazón, para que no haya este conflicto el fin de semana y que los vuelos salgan. Se los voy a agradecer eternamente. Van a estar ayudando a construir una nueva Argentina\", agregó el exjefe de Gabinete del kirchnerismo. Para cerrar, reiteró: \"Entiendo el reclamo, porque ellos también han sido tan maltratados como todos los trabajadores de la Argentina\". El presidente de Aerolíneas Argentinas, Luis Malvido, anunció hoy que \r\nla empresa solicitará la conciliación obligatoria ante el paro de pilotos anunciado para el próximo fin de semana. \"Los gremios que reúnen a los pilotos de Aerolíneas Argentinas y Austral, APLA y UALA, anunciaron un paro de 48 horas para los días sábado 5 y domingo 6. Fue luego de que ayer (lunes) ambos sindicatos realizaran asambleas durante 7 horas, entre las 12 y las 19, provocando la cancelación de 105 vuelos, lo que afectó a 10.600 pasajeros\", apuntó en un comunicado. \"Lo de ayer fue una sorpresa que nos tomó con los pasajeros en el aeropuerto y dejó un saldo de más de cien vuelos cancelados y diez mil usuarios afectados, es una situación grave. La buena noticia que puedo dar a todos nuestros clientes es que hoy mismo pediremos la conciliación obligatoria para que el fin de semana no haya paro\", apuntó Malvido. \"No puede ser que, por una discusión de este tipo, en un contexto complejo para todo el mundo, dejemos a los argentinos sin volar\", añadió el titular de la aerolínea de bandera, para quien \"es difícil de entender que digan que estamos destruyendo Aerolíneas Argentinas, cuando nosotros crecemos año a año\". Malvido indicó: \"Desde 2015, la empresa incrementó un 40% la cantidad de pasajeros de cabotaje, cuando todo el mercado creció un 66%. Dos de cada tres nuevos pasajeros que sumó el mercado aéreo eligieron Aerolíneas\". En el comunicado, Aerolíneas reiteró que durante el período paritario 2019/2020, que arrancó el 1 de octubre pasado y terminó el lunes, la empresa ?pagó a sus empleados un bono de entre 5.000 y 30.000 pesos en diciembre último, un ajuste de salarios del 10,2% en enero, un 4,1% en marzo, un 15,2% en abril y un bono de $ 5.000 para los sueldos menores a $ 100.000 en setiembre\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-san-juan-nid2293047","date":"1  de octubre de 2019  • 14:58","title":"Alberto Fernández, en San Juan: \"No me voy a dar por enterado de la pobreza después de cuatro años\"","abstract":null,"author":"","key_words":"","body":"El candidato a presidente por el Frente de Todos, \r\nAlberto Fernández, criticó con dureza al primer mandatario \r\nMauricio Macri en un acto en \r\nSan Juan, en relación al \r\naumento de la pobreza que se conoció ayer. Con un marcado tono de campaña, Fernández clamó: \"Les pido que me ayuden, porque hay posibilidades de vivir en una Argentina más digna. No me voy a dar por enterado de la pobreza después de cuatro años de condenar a los argentinos a la pobreza, como hacen otros\", lanzó. \"Necesito meterme en los barrios y escucharlos, otros no hacen eso. Y parecen descubrir cuatro años después que la inflación existe\", dijo Fernández ante una multitud junto al gobernador \r\nSergio Uñac. \"Soy un pibe de La Paternal, que camina por los barrios, que los abraza y los escucha. Vamos a hacer de una vez por todos esa Argentina que llene de felicidad a todos los argentinos y argentinas\", sostuvo.  \"Ningún número cierra si se condena a la indignidad a los argentinos. Esto Sergio lo entiende más que nadie\", dijo, en referencia al gobernador de San Juan. \"En la Argentina del futuro hay una Argentina con todos los argentinos y argentinas adentro. Por eso asumo el compromiso de hacer una Argentina federal\", agregó. \"Tenemos que lograr que un jujeño que nace en Jujuy pueda nacer, educarse y encontrar trabajo en Jujuy y luego pueda morir tranquilo en Jujuy\", agregó. \"Hay que dar oportunidades a los compatriotas del interior. Me disgusta hablar del interior de la patria. La Argentina es una\", sostuvo. \"Si me toca ganar el 27 de octubre y el 10 de diciembre asumimos, vamos a ser un gobierno de un presidente con 24 gobernadores\", expresó. \"No saben lo lindo que es venir a San Juan. Desde este lugar casi desértico uno puede ver crecer tanto verde por el trabajo humano y el esfuerzo de todos\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/debate-presidencial-maria-odonnell-marcelo-bonelli-monica-nid2293030","date":"1  de octubre de 2019  • 14:14","title":"Debate presidencial: María O'Donnell, Marcelo Bonelli, Mónica Gutiérrez y Claudio Rígoli serán los moderadores en la UBA","abstract":null,"author":"José María Costa","key_words":"","body":"La \r\nCámara Nacional Electoral (CNE) dio a conocer los nombres de los moderadores de los debates presidenciales del 13, 20 de octubre y, en caso de ballottage, del 17 de noviembre. A través de una resolución la CNE  definió que serán cuatro los moderadores en cada uno de los debates. En el caso del primero de los encuentros, que se realizará \r\nel domingo 13 de octubre en la ciudad de Santa Fe, los designados fueron:  Para el debate que se hará en la \r\nFacultad de Derecho de la Universidad de Buenos Aires, el 20 de octubre, los que llevarán adelante la velada serán:  En caso de llegar a un ballottage, el debate será el 17 de noviembre y los electos fueron:  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/garavano-el-gobierno-va-hacer-lo-posible-nid2293026","date":"1  de octubre de 2019  • 13:50","title":"Germán Garavano: \"El Gobierno hará lo posible para que las medidas sigan vigentes\"","abstract":null,"author":"Paz Rodríguez Niell","key_words":"","body":"El ministro de Justicia, \r\nGermán Garavano, dijo que el Gobierno \"va a seguir haciendo lo posible por cuidar a los argentinos y que sigan vigentes\" los decretos alcanzados por \r\nla decisión de hoy de la Corte Suprema. \"No comparto el voto de la mayoría de tres jueces ni la forma en que dispusieron esta medida cautelar, que no es clara en su aplicación práctica\", dijo Garavano a \r\nLA NACION. El ministro adelantó que es posible que ahora el Poder Ejecutivo le pida a la Corte \"algunas aclaratorias sobre el alcance\" de lo resuelto. Con los votos de \r\nHoracio Rosatti,\r\n Ricardo Lorenzetti y \r\nJuan Carlos Maqueda, la Corte sostuvo hoy que la reducción del IVA y del impuesto a las ganancias, que \r\nMauricio Macri dispuso por decreto, no puede afectar los fondos que les corresponden a las provincias. Lo que hizo la Corte no fue suspender las medidas de Macri, sino \"ordenar que los efectos fiscales de la aplicación\" de esas normas \"sean asumidos con recursos propios del Estado Nacional sin afectar la coparticipación\". Disconforme con el fallo, Garavano criticó a quienes defienden el federalismo solo \"en las buenas, cuando crece la recaudación\" y sostuvo que este año las provincias \"van a percibir, por lo menos, $125.000 millones extras de recursos de origen nacional\". Según los cálculos del Poder Ejecutivo, en principio, el costo fiscal de las medidas para las arcas provinciales sería de 30 mil millones de pesos. \"El equilibrio fiscal no es responsabilidad sólo del Ejecutivo Nacional. Sino de todos los poderes del Estado, incluido los gobiernos provinciales y municipales, y el Congreso de la Nación\", dijo Garavano. -¿Qué va a hacer ahora el Gobierno? ¿Las medidas van a seguir vigentes? -El Gobierno va a seguir haciendo lo posible por cuidar a los argentinos y que siga vigente la eliminación del IVA para los alimentos de la casta básica y el aumento del mínimo no imponible para que paguen menos impuestos lo trabajadores. -¿El Poder Ejecutivo va a asumir el costo fiscal de estas medidas? -El Gobieno va a intentar hacer el esfuerzo para mantener los decretos."}
