{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-tecnicos-mas-ganadores-nid2298947","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo: los técnicos más ganadores de Boca y River, con varias cosas en común","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Uno se transformó en el entrenador más exitoso de \r\nBoca, el otro disfruta de ser el mejor técnico en la historia de\r\n River. \r\nCarlos Bianchi (70 años) y \r\nMarcelo Gallardo (43) tienen más puntos en común que diferencias, pero ambos dejaron su huella en los clubes más importantes del fútbol argentino. Competitivos. Esa puede ser la primera palabra en la que pueden coincidir. Porque ganaron, quedaron en la historia y los hinchas los idolatran, porque fueron parte de ciclos únicos, aunque también perdieron y recibieron algunas críticas. El propio Virrey solía decir, en pleno auge boquense, que era muy complejo alcanzar la \"unanimidad\", pero (con el tiempo) terminó teniendo su estatua en la Bombonera. La del Muñeco está en construcción, como su ciclo (¿quién sabe cuál será el techo?). El Virrey ganó 9 campeonatos en Boca. No hubo ninguno como él: tres Copa Libertadores (2000, 2001 y 2003), también llegó a la final de 2004, aunque cayó por penales ante Once Caldas; y dos veces conquistó el mundo como técnico xeneize, derrotando a los gigantes europeos Real Madrid (2000) y Milan (2003), como antes había hecho con Vélez ante el mismo equipo italiano en 1994. En 2001 cayó ante Bayern Munich pero jugó casi todo el partido (más el alargue) con un jugador menos por la expulsión de Marcelo Delgado. Eso también era un rasgo distintivo: ni aún en el piso podía darse por derrotado a Boca. Estaba en la esencia xeneize y en la de Bianchi también. Un centrodelantero letal, con la filosofía del \"todos los goles valen uno\".  Gallardo conquistó diez títulos en River. Dos Copas Libertadores (2015 y 2018), una Copa Sudamericana (2014), una Supercopa Argentina (2017) en Mendoza (con el plus de que el rival fue Boca). Sí, después de 42 años xeneizes y millonarios volvían a verse las caras en una final. Con las Recopas 2015, 2016 y 2019, contribuyó para que el palmarés internacional del club de Núñez creciera notoriamente. En el Mundial de Clubes 2015 se topó con el Barcelona de Messi y Luis Enrique. Enganche con clase y muy buena pegada, su premisa como DT fue saldar las deudas internacionales que los equipos que él integró como jugador de River no pudieron conseguir. Bianchi estuvo en tres etapas en Boca, las dos primeras muy exitosas. Ya en el período 1998-2001 había tocado el cielo con las manos, pero cuando volvió en enero de 2003, dijo: \"Para mí Boca no ganó nada. Ya me mentalicé así. Lo que se logró quedó en el pasado y en el fútbol se vive del presente\" y cuando le preguntaron si con su llegada estaban asegurados los triunfos, respondió: \"No soy el dueño del éxito ni soy ningún fenómeno. Lo que pasa es que el hincha de fútbol deposita su confianza en otra persona, eso contagia y produce que se piense que todo es fácil, pero no es tan así. Si Boca quiere lograr algo importante, va a tener que sufrir mucho, empezando por los entrenamientos y siguiendo con los partidos. Mi llegada a Boca no asegura nada, yo puedo aportar un 20 o 30 por ciento, aunque lo más decisivo es contar con un plantel de jugadores inteligentes\". Pero Boca volvió a ganar todo.  Gallardo lleva más de cinco años como técnico de River. Alguna vez dudó en seguir, alguna renovación le generó incertidumbre pasajera, pero siempre levantó la guardia para ir por más. Cada jugador de River sabe que les pone la vara alta, que él es el primero en autoexigirse (estuvo seis días sin dormir en el último viaje, desde que puso un pie en Madrid, caminando por la habitación), pero que la recompensa puede ir de la mano si todos tiran para adelante desde lo grupal. También es alguien que trata de tener un equilibrio entre la forma de tirar la cuerda de la exigencia y los permisos. No le gusta perder a nada y menos cuando analiza que las caídas fueron más por errores propios que por méritos del adversario, pero trata de controlarse.  Alguna vez, como jugador del \r\nParís Saint Germain, Bianchi reprogramó entre el túnel del vestuario y el campo de juego una estrategia que el entrenador les había dado en el entretiempo que perdían con Saint Etienne 0-2 y así lograron imponerse 3-2. Dos goles fueron suyos, claro, presionando alto a los centrales. Sin darse cuenta, ya pensaba como entrenador. Quería ganar y empezaba a vislumbrar a los laterales como claves en las estructuras futbolísticas. Alguna vez, como jugador millonario, Gallardo se diferenció de un entrenador porque entendía que el estilo de juego no correspondía con la historia de la institución ni con sus gustos ofensivos. Ya como DT, salvo excepciones que confirmaron la regla, siempre pregonó equipos protagónicos que empezaban a imponer sus intenciones desde los laterales.  Bianchi entró en el corazón de los hinchas por los títulos que ganó, pero también por haber eliminado a River en dos recorridos: en 2000, por los cuartos de final de la Libertadores, Boca perdió 1-2 en el Monumental, pero luego se impuso 3-0 en la Bombonera, el día que el Virrey mandó a \r\nMartín Palermo a la cancha: el 9 volvió luego de la rotura de ligamentos, y anotó el último gol. Bianchi dirigió en Boca 349 partidos oficiales, de los cuales ganó 181: consiguió el 61,3% de eficacia En la semana previa, el Tolo Gallego, DT millonario, lo había chicaneado cuando le preguntaron sobre esa posibilidad: \r\n\"Si Bianchi lo pone a Palermo, yo lo pongo a Enzo (por Francescoli)\". Las semifinales de la Copa 2004 fueron electrizantes: después del triunfo xeneize con gol de Schiavi en la Bombonera, River llegó la definición a los penales tras ganar agónicamente en el descuento 2-1, con el gol de Nasuti. En los remates de los 12 pasos, Bianchi designó a dos juveniles: Pablo Ledesma y Pablo Álvarez. Y pasó Boca, tras el remate atajado por Abbondanzieri a Maxi López.  Gallardo ganó titulos como jugador millonario, pero entró en el corazón de los hinchas por su ciclo como DT: \r\nlas vueltas olímpicas y las finales ganadas a Boca. En la Copa Sudamericana 2014 (con el gol de Pisculichi y el penal atajado en el Monumental de Barovero a Gigliotti), en Mendoza, por la Supercopa Argentina 2017 (goles de Pity Martínez y Scocco) y, sobre todo, la llave decisiva de la Libertadores 2018: tras el empate 2-2 en la Bombonera (y la atajada clave de Armani a Benedetto en el final), River festejó en Madrid 3-1 con la recordada corrida de Pity Martínez sobre el final y el toque a un arco vacío, en un contraataque de un córner a favor del equipo xeneize en el que había ido a cabecear al arquero Andrada. Ambos lograron mantenerse competitivos aún sin contar con sus principales figuras. El mejor Boca de Bianchi, el más vistoso, fue con \r\nJuan Román Riquelme como la bandera futbolística, ahora (quizás) el que mejor jugó colectivamente y en bloque fue el que ganó la Copa Libertadores de 2003 con el tridente \r\nBarros Schelotto-Tevez-Delgado, ganando consecutivamente los últimos siete partidos y superando en la final a Santos por un global de 5-1. En aquel partido de 2003 en el Morumbí, el Virrey jugó 4-4-2 con Abbondanzieri; Ibarra, Schiavi, Burdisso y Clemente Rodríguez; Villarreal, Cascini, Battaglia y Cagna; Tevez y Delgado. Parecía una construcción más granítica que vistosa, pero terminó dominando América con un fútbol de altísimo vuelo. Gallardo dirigió 276 partidos en River, de los cuales ganó 142; consiguió el 61,1% de eficacia El mejor River de Gallardo se vio al principio con \r\nLeonardo Pisculichi como enganche desequilibrante en 2014, pero la mejor expresión futbolística colectiva (entiéndase por esto la relación defensa-ataque y juego asociado) es la actual, sin el \r\nPity Martínez ni Quintero. ¿Quién lo creía posible luego de que el colombiano se rompiera los ligamentos? Pero entre Enzo Pérez, Nacho Fernández, Exequiel Palacios y De la Cruz lograron rendimientos equivalentes a un fútbol total.  En la forma de conducir al grupo, ambos les dejaban en claro a sus dirigidos que nadie tenía el puesto asegurado: \"No puede haber nadie tranquilo ni que se relaje, por más que sean jugadores que están en la selección. Hay muchos compromisos y todos tienen que estar preparados para entrar cuando les toque\", solía repetir Bianchi. El Muñeco dio varias muestras de que siempre juega el que está mejor. Futbolistas como \r\nMaidana, \r\nPonzio y hasta \r\nPratto, que consiguieron ser fundamentales durante su ciclo, si tuvieron que ser suplentes por bajos rendimientos o porque un compañero los superó, lo fueron sin que al DT le tiemble el pulso. Gallardo ganó más títulos en River, pero Bianchi se impuso ante equipos europeos dos veces en Japón, en las \r\nCopas Europea-Sudamericana. El Muñeco todavía está en carrera por saldar ese \"pagaré\" en el Mundial de Clubes, como hizo con otras cuentas pendientes. Bianchi siempre destacó que era más difícil \"confirmar\" que \"llegar\". Que un título se podía seguir por una buena racha o un buen semestre, pero que repetirlo justificaba que lo alcanzado no había sido de casualidad. Hablaba con sus jugadores para reinventar los objetivos, potenciar que nadie se conforme. Tras ganarle a \r\nReal Madrid en Japón cortó el festejo temprano porque en cinco días debían jugar con San Lorenzo un encuentro clave para ganar el torneo Apertura. Y Boca también le ganó al Ciclón. Gallardo es un obsesivo luchando contra la relajación. Por eso tras ganarle la final de la Copa 2018 a Boca dijo: \"Es el mejor título de mi carrera. El mejor logro. Va a ser eterno, pero con respecto a lo que viene. Van a ver al mismo insoportable de siempre. No es fácil competir y sostenerse, y ese será el desafío\". Apertura 1998, Clausura 1999, Copa Libertadores 2000, Apertura 2000, Copa Europea-Sudamericana 2000, Copa Libertadores 2001, Copa Libertadores 2003, Apertura 2003 y Copa Europea-Sudamericana 2003. Copa Sudamericana 2014, Copa Libertadores 2015, Copa Suruga Bank 2015, Recopa Sudamericana 2015, Recopa Sudamericana 2016, Copa Argentina 2016, Copa Argentina 2017, Supercopa Argentina 2017, Copa Libertadores 2018 y Recopa Sudamericana 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-dos-rebeldes-empezaron-nid2298945","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo, dos rebeldes que empezaron sus revoluciones en puntas de pie","abstract":null,"author":"Cristian Grosso","key_words":"","body":"La 12 estaba muda. La misma hinchada que había coreado \r\n'Borombombón/ borombombón/ es el equipo/ del Narigón' y también \r\n'Mire/ mire que locura/ mire/ mire que emoción/ es el Bambino Veira/ que vino a La Boca /para ser campeón'... ahora se mantenía indiferente. Ni Bilardo ni Veira habían ganado nada, pero a este hombre lo mantenían bajo estudio, pese a que Boca era el líder invicto, con seis puntos de ventaja, cuando promediaba el Apertura '98. \r\nCarlos Bianchi dirigía su primer torneo en la Ribera y no le importaba esa indiferencia: \"Me tiene sin cuidado, prefiero que alienten al equipo y no a mí\", le contaba en una entrevista a \r\nLA NACION. Bianchi impuso sus condiciones desde que llegó al club que presidía Mauricio Macri, que tras escuchar las encuestas para elegir a los directores técnicos anteriores, ahora había confiado en una corazonada. Bianchi supo que no debía dudar porque nada lo indentificaba con la familia xeneize, aunque había debutado contra Boca, en el '67, y se había retirado del fútbol en el '84, en la Bombonera. Enseguida aclaró que mandaba él. \"Riquelme no figuraba, Serna era el cuarto extranjero, Samuel era suplente, Palermo y Guillermo alternaban la titularidad, traje a Basualdo, a Ibarra... , advertía. \"Soy muy práctico, para mí el fútbol es sencillo. No soy ningún fenómeno. Mi función es convencer a los jugadores de una idea, demostrándoles que es buena. Pero las cosas en su lugar: ni tanto cuando todo sale bien, ni tan mal cuando algo falla. Trato de relativizarlo todo. Yo salí campeón del mundo con Vélez. ¿Y? No puedo estar toda la vida diciéndolo\", analizaba. Sin sospechar que se convertiría en una leyenda.  Marcelo Gallardo construyó su idolatría desde la cancha, pero ni eso lo puso a resguardo cuando se atrevió a dirigir a River. Tomó a un equipo que acababa de ser campeón con el \r\ntótem de Ramón Díaz como entrenador. La vara estaba alta para un entrenador en formación, con apenas 39 partidos en Nacional, de Montevideo, y una vuelta olímpica con \r\nel Bolso uruguayo. Pero Gallardo siempre estuvo convencido, como en noviembre de 1997, cuando en el cierre de un año lleno de altibajos y críticas entre su club y la selección de Daniel Passarella, se confesaba ante \r\nLA NACION. \"Si volví a ser un jugador confiable se lo debo a la seguridad que mantuve en mis condiciones. Siempre creí en Gallardo y no hubo críticas que pudiesen cambiar eso. Ni bajarme. Nunca me creí un fuera de clase, pero tampoco un burro. Me cerré en mí mismo y me juré que me iba a matar por tener nuevas posibilidades, y entonces no iba a dejarlas pasar\". Tendría razón, a su carrera todavía le faltaban dos mundiales, seis temporadas en Europa y varias conquistas entre Monaco, París, Buenos Aires, Washington y Montevideo. Bianchi y Gallardo se rebelaron contra la desconfianza y en menos de seis meses ya habían ganado su primer título como entrenadores de Boca y River. Comenzaban dos revoluciones que cambiarían la historia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-marcelo-gallardo-anuncio-sus-nid2298872","date":"20  de octubre de 2019  • 18:45","title":"Boca-River, Copa Libertadores: Marcelo Gallardo anunció a sus convocados y Alfaro todavía juega al misterio","abstract":null,"author":"","key_words":"","body":"Boca y\r\n River jugarán el partido de vuelta por la semifinal de la\r\n Copa Libertadores este martes en la Bombonera. Será 21 días después del primer encuentro de la serie, en el que el conjunto Millonario logró sacar una ventaja de 2-0, esta semana llegará el momento definitorio que dejará al primer finalista de la competencia continental. Luego de varias jornadas de entrenamientos, puesta a punto de jugadores lesionados y cambio de esquemas, el conjunto xeneize, que ya se concentra en un hotel en Puerto Madero podría dar a conocer este lunes su nómina de convocados, mientras que River, que hace lo propio en las instalaciones del Monumental, ya resolvió qué grupo de futbolistas estarán disponibles para la gran revancha.  Gustavo Alfaro aún no anunció a sus titulares, pero si comenzó sus entrenamientos a puertas cerradas de cara al duelo clave. Entre los cambios que se pudieron saber del entrenamiento del domingo, el DT paró a Carlos Tevez entre los titulares, mientras que Wanchope Ábila estuvo para los suplentes. Además se destaca el nombre de Agustín Almendra, como otro de los regresos. De todas maneras, el Apache realizó un trabajo diferenciado.  Mientras que entre los 23 elegidos por \r\nMarcelo Gallardo aparecen los regresos de \r\nJuan Fernando Quintero, recuperado de la operación en su rodilla, y del capitán \r\nLeonardo Ponzio, recién aterrizado de España y sin problemas físicos. No se encuentran por lesión Germán Lux, Bruno Zuculini, Cristian Ferreira y Benjamín Rollheiser. Este domingo el conjunto millonario realizó trabajos regenerativos a puertas cerradas, y desde esta noche quedarán concentrados en el estadio. Mañana, luego del entrenamiento vespertino, el DT dará una conferencia de prensa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/increible-el-presidente-huracan-entretiempo-fue-increpar-nid2298875","date":"20  de octubre de 2019  • 17:30","title":"Increíble. El árbitro Fernando Espinoza aseguró que el presidente de Huracán ingresó a su vestuario","abstract":null,"author":"","key_words":"","body":"La demora en la salida de los árbitros antes del comienzo del segundo tiempo en el clásico entre \r\nHuracán y \r\nSan Lorenzo llamó la atención de varios. Unos minutos más tarde, en la transmisión oficial, por TNT Sports, el periodista Nicolás Latini informó que el cuarto árbitro, \r\nJorge Baliño, le comunicó que los minutos más tarde en la salida al campo de juego se debieron a la \"visita\" del presidente de Huracán, \r\nAlejandro Nadur, al vestuario de \r\nFernando Espinoza, el juez principal del duelo que se disputa en Parque Patricios. Más tarde el propio árbitro del encuentro reconoció que fueron a increparlo al vestuario.  Al parecer el mandamás del Globo se acercó en muy malos términos y reclamó acciones que le parecieron injustas durante la etapa inicial y le pidió explicaciones por las cinco amonestaciones (Lucas Merolla, César Ibáñez, Norberto Briasco, Rodrigo Gómez y Lucas Barrios) y le exigió que le explique por qué no le sancionaron un penal de Bruno Pittón sobre Juan Garro.  Cuando terminó el encuentro, Espinoza habló con la prensa y confirmó que dirigentes y el presidente de Huracán, habían ido a su vestuario en el entretiempo del partido. Incluso, confirmó que va a informar todo lo que sucedió y que había más de 20 personas dentro de su vestuario.  Más tarde se confirmó que se le labró un acta a Alejandro Nadur, basado en el artículo 52 del Código Contravencional Ciudad de Buenos Aires, que establece: \"Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto\".  El presidente de Huracán enfrentó a los micrófonos y desmintió todo lo que aseguró Espinoza: \"Jamás ingresé al vestuario del árbitro. Ni Nadur ni ningún dirigente de Huracán estuvo en el vestuario de los árbitros. Incluso, escuché que en un momento Espiniza decía 'no me pegue, no me pegue'. No entiendo por qué decía eso\". Y agregó: \"Jamás entré al vestuario del árbitro. Si él dice eso, falta a la verdad. Ni 20 personas, ni nada. Parece ser que el árbitro no sabía donde estaba. Me hicieron un acta de contravención pero ahí no dice que entré al vestuario\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-emocion-apuzzo-su-dedicatoria-madre-su-nid2298881","date":"20  de octubre de 2019  • 19:02","title":"La emoción de Apuzzo y su dedicatoria a la madre, su ex y su actual","abstract":null,"author":"","key_words":"","body":"La alegría que produjo la victoria 2-0 en el clásico sobre San Lorenzo dejó al plantel de Huracán en una efervescencia difícil de bajar. Y en ese contexto, los jugadores del Globo expresaron su cariño y su apoyo a Néstor Apuzzo, dt interino del equipo, y le pidieron a los dirigentes del club que lo mantengan en el cargo.  El entrenador no evitó la emoción cuando le consultaron sobre ese apoyo expreso de sus dirigidos. \"Es algo único, algo increíble y hermoso que los jugadores te quieran tanto. Único. Ya me pasó la otra vez y ahora de nuevo. Esto es de la gente y quiero disfrutar esto. Se lo dedico a mi vieja, a mi ex, a mi pareja actual. A todos. Después vemos qué pasa conmigo\", manifestó el DT ante las cámaras de TNT Sports.  Más tarde, en la conferencia de prensa, el entrenador interino de Huracán por octava vez (de las nueve veces que estuvo al frente del equipo solo en una fue efectivo), se mostró \"muy satisfecho\" por la victoria del \"Globo\" en el clásico con San Lorenzo, después de cuatro años, pero aseguró que si los dirigentes deciden discontinuarlo no tiene \"problema en volver a dirigir las inferiores del club\", que es su verdadero \"lugar de origen\". \"Ahora quiero disfrutar. Era una revancha que me debía en el club. Después, quedará en la dirigencia la decisión final, pero quiero agradecer al plantel porque dejó todo y eso te llena\", indicó Apuzzo una vez consumado el 2-0 sobre el \"Ciclón\" de Juan Antonio Pizzi. Apuzzo decidió darle la oportunidad de reivindicarse a Lucas Barrios después de aquel fallido penal en los minuto 90 de juego y también en el desempate justamente ante San Lorenzo, y el delantero naturalizado paraguayo le respondió señalando el primer gol. \"Barrios aporta jerarquía. Es un terrible profesional que se merecía esta revancha. Se bancó más minutos de lo que pensábamos\", explicó Apuzzo respecto del atacante, que abrió el marcador a los 26 minutos del primer tiempo con un preciso cabezazo y se retiró de la cancha aplaudido por los hinchas a los 25 del segundo tiempo reemplazado por Fernando Coniglio, justamente autor del segundo tanto. \"Huracán hizo un planteo inteligente. Los jugadores estaban nerviosos por los fallos polémicos del árbitro Fernando Espinoza, pero después nos tranquilizamos y cerramos bien el partido. No nos lastimaron. Fuimos justos ganadores porque jugamos mejor\", argumentó. La referencia al árbitro tuvo que ver con los dos aparentes penales no sancionados por Espinoza que en el entretiempo provocaron un incidente con el presidente huracanense, Alejandro Nadur, quien fue acusado por el árbitro de intentar agredirlo en la zona de vestuarios, algo que el dirigente desmintió, aunque le labraron un acta por ese tema. \"El primer penal no lo vi bien y el segundo sí, porque a nuestro delantero lo agarraron dos o tres veces en el área. Por suerte ganamos 2-0, si no íbamos a estar complicados. Es que este era el partido para ganar\", avisó. \"Por eso ahora hay que disfrutar, ya que salió todo como planificamos. Es que encontramos una solidez importante. Hoy superamos al que hace tres fechas era el puntero. No somos menos que nadie y vamos a ir partido a partido\", puntualizó. Y respecto del mencionado incidente del árbitro con Nadur se excusó al señalar que estaba \"adentro del vestuario con los jugadores. Tratando de bajar los decibeles. No vi nada\". \"Lo disfruto como hincha y como entrenador. Mi mamá cumple 90 años mañana y me agradeció llorando por teléfono. Pero también me pone contento por los pibes de inferiores, César Ibáñez y Lucas Merolla. Le van a dar satisfacciones a Huracán\", anunció. \"Los jugadores ayudan mucho para trabajar mejor. Si tengo que volver a mi lugar de origen no tengo problema\", destacó finalmente Apuzzo, que hoy \"pinta\" para ser efectivo como alguna vez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/huracan-san-lorenzo-superliga-nid2298709","date":"20  de octubre de 2019  • 15:20","title":"Huracán y un triunfo inolvidable en el clásico ante San Lorenzo: la revancha de Barrios y una fiesta en Parque Patricios","abstract":null,"author":"Claudio Mauri","key_words":"","body":"El futbolista que construyó una respetable trayectoria es capaz de reponerse a una circunstancia adversa. Si demostró condiciones a lo largo del tiempo, un error puntual no lo sepultará, sabrá tomarse revancha. \r\nLucas Barrios, de 34 años, con un recorrido por el fútbol europeo, sudamericano y un Mundial con Paraguay, había quedado marcado en el clásico ante \r\nSan Lorenzo por la Copa de la \r\nSuperliga. En abril, en el desquite de la serie, desperdició dos penales, uno en los 90 minutos y otro en la definición. Una noche aciaga, dos fallos influyentes en la eliminación del Globo y en la salida de Antonio Mohamed. Pero ayer, en Parque Patricios fue clave en la victoria por 2-0 sobre el Ciclón y para desatar una fiesta para \r\nHuracán.  Al golpazo anímico le siguió una lesión que lo sacó durante largo tiempo de las canchas. En esta Superliga solo había disputado 20 minutos frente a Argentinos. \r\nNéstor Apuzzo, ese entrenador que es una especie de sanitarista cada vez que el Globo está en emergencia, lo vio bien en la semana, le gustó cómo se había entrenado. Y le dio la titularidad por primera vez en el torneo. Barrios volvió en un clásico para saldar deudas, para que su última imagen no fuera la de la decepción. Se insertó en este Huracán pujante y vigoroso de Apuzzo. Jugó con el manual del N° 9 y la experiencia de haber transitado tantas canchas. Fue pivote cada vez que lo buscaron por arriba de espaldas al arco. Se juntó para tocar e ir en busca de la descarga. Necesitaba un pie dúctil y punzante que supiera buscarlo. De esa función se encargó Droopy Gómez, dueño de una derecha que despide la pelota con tensión y potencia.   Huracán era más que San Lorenzo. Sentía el clásico en el cuerpo, lo disputaba con músculo fuerte y mente decidida. Con esa actitud, el juvenil lateral Ibáñez engulló a Belluschi en un anticipo. La pelota derivó a la derecha, donde estaba Gómez, que sacó un centro combado, una delicia para Barrios, que se elevó entre los centrales de San Lorenzo para cruzar el cabezazo. Todos los compañeros fueron a abrazar al goleador, que hizo un gesto de disculpas a los hinchas y se besó el escudo. Se había redimido, aquella culpa quedaba compensaba por esta virtud. Cambió aquella tristeza por esta satisfacción, dos estados de ánimo muy fluctuantes en el fútbol. Después de una inactividad de seis meses, el partido se le hizo largo y fue reemplazado a los 24 minutos del segundo tiempo. El clásico seguía marcado por la huella de su cabezazo. \"Huracán es mi casa, estoy feliz por esta revancha. La sufrí, pero sabía que la iba a dar vuelta. Agradezco el apoyo del grupo\", dijo Barrios apenas terminó el cotejo. Si Apuzzo levantó al alicaído Huracán que le dejó Vojvoda, \r\nJuan Antonio Pizzi no consigue armar a San Lorenzo. Ni en nombres -hubo seis cambios después de la goleada sufrida contra Central Córdoba- ni en estilo de juego, una carencia reconocida por el DT rosarino. Ni siquiera el clásico le encendió el espíritu al Ciclón, un equipo tibio, inconexo, aceptándose mediocre e intrascendente. Acentuó todos los males que arrastraba. En esta Superliga ganó partidos sin mayores merecimientos y perdió unos cuantos por ser inferior al rival. Esta fue la cuarta derrota de San Lorenzo en las últimas cinco fechas. Desvalido en la cancha, afuera tiene que soportar que algunos hinchas vayan a pedir explicaciones en un entrenamiento. Su actualidad está muy lejos de representar una vuela de página al frustrante ciclo de Jorge Almirón. Cambiaron nombres, pero la desorientación se alarga. Apuzzo transita por el récord mundial de un noveno interinato, más un período en el que estuvo confirmado y luego los malos resultados lo devolvieron a las inferiores. Huracán venía de recibir ocho goles en los últimos dos partidos con Vojvoda. Con Apuzzo, mantiene la valla invicta en cuatro encuentros. Y no es por casualidad: su equipo aprieta líneas para defenderse, va a recuperar cada pelota con determinación y no escatima pierna. Es un equipo duro y no dejó pasar la oportunidad de demostrarlo ante el clásico rival.  Todo lo contrario de San Lorenzo, que en el segundo tiempo ejerció un dominio infructuoso, casi desganado. Oscar Romero reemplazó a Belluschi, que pareció pagar la liviandad con que perdió la pelota en el gol de Huracán, que en la segunda etapa se retrasó en exceso, le dejó regaló la iniciativa al rival y reforzó la contención con cambios defensivos (Bettini por Garro y Calello por Briasco). Pero está tan derecho Apuzzo, que acertó con la elección que aseguró el triunfo. Coniglio, que estando en el banco había sido amonestado por protestar, fue otro beneficiario de la pegada de Droopy Gómez. Vino el córner para Coniglio, que no alcanzó a conectar el centro, pero la pelota igual le quedó ante la pasividad de todo San Lorenzo y no fue molestado para cruzarla al segundo palo. Con el 2-0, Huracán volvió a ganar un clásico después de cuatro años. Desde aquel 1-0 de 2015 con un tiro libre de Toranzo. Atrás quedaron cinco empates y tres derrotas. Este Huracán que resurgió en la Superliga también cambió su destino en el clásico.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-estreno-mascota-rostro-animado-maradona-estallaron-nid2298885","date":"20  de octubre de 2019  • 19:10","title":"Gimnasia estrenó una mascota con el rostro animado de Maradona y estallaron los memes","abstract":null,"author":"","key_words":"","body":"Desde este domingo, Gimnasia tiene dos mascotas. Al tradicional Lobo que suele aparecer cuando el equipo sale a la cancha en el Bosque, se le sumó un muñeco que tiene una cabeza gigante con el rostro de Diego Maradona, y que además está vestido con la indumentaria del club y el gorro con los colores azul y blanco. El muñeco, que saludó en diferentes sectores del campo de juego antes del partido (Gimnasia perdió 1-0 con Unión, y suma cuatro derrotas y un empate desde la asunción de Diego), fue motivo de burlas en las redes sociales, donde los memes no se hicieron esperar.       sas"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/rosario-central-velez-superliga-nid2298712","date":"20  de octubre de 2019  • 20:00","title":"Vélez venció a Central en Rosario y quedó a dos puntos de la cima","abstract":null,"author":"","key_words":"","body":"Vélez venció esta noche a \r\nRosario\r\nCentral con un gol del delantero \r\nLeandro\r\nFernández en el final de un intenso partido jugado en el Gigante de Arroyito, por la décima fecha de la Superliga, y se acercó a la cima con 19 unidades, a dos de los punteros, Boca y Argentinos Juniors.  Vélez jugó mejor en el primer tiempo, sobre todo en los diez minutos iniciales y en los últimos 20, cuando se apoderó de la pelota, sus jugadores rotaron y generaron varias opciones a las que les faltó contundencia, al punto que sólo llegó con remates desde afuera del área que fueron controlados por Jeremías Ledesma, como a los 37`, cuando sacó al corner con un manotazo de zurda un buen tiro libre de Braian Cufré. El equipo visitante se movió a partir del buen juego de los volantes Lucas Robertone y Nicolás Domínguez, a quienes se asociaron Lucas Janson por la izquierda, Maximiliano Romero por el medio y Agustín Bouzat por la derecha. Y Central fue la contracara, porque reconoció el mejor juego visitante y se paró a esperarlo en su campo para achicarle los espacios y tratar de cortar en el medio y salir rápido de contraataque, algo que logró en contadas ocasiones, como la de los 28`, cuando Leonardo Gil le pegó desde el borde del área y el arquero ecuatoriano Alexander Domínguez (reemplazó al desgarrado Lucas Hoyos) contuvo en dos tiempos. Central careció por momentos de anticipo y contención en el medio y sufrió la presión ofensiva de Vélez, como en el final del primer tiempo, cuando los jugadores locales no podían sacar la pelota del área. El complemento fue otro partido porque Central se paró mejor en el medio durante casi toda la etapa, tuvo más la pelota y dispuso de varias llegadas claras, entre las que se destacan un penal de Bouzat a Emanuel Brítez, la figura local, a los diez minutos, que Ariel Penel no sancionó, y un cabezazo de Claudio Riaño en el travesaño, con el arquero vencido, que luego picó en el área chica y que Gaatón Giménez salvó en la línea del arco ante un segundo cabezazo de Diego Novaretti, a los 45´. Y Vélez, que también dispuso de un penal no sancionado por una mano de Fabián Rinaudo ante un centro de Janson, acertó a los 35` con una buena jugada en la que el ingresado Thiago Almada se desmarcó y le dejó el hueco por el medio al también suplente Leandro Fernández, quien enganchó y clavó un derechazo abajo, junto al poste derecho. De esta manera Rosario Central quedó en zona de descenso, junto a Gimnasia y Esgrima La Plata y Patronato, además de perder el invicto, el último que le quedaba a la Superliga al cabo de 10 jornadas. Central había cambiado el semblante y había pasado de estar sometido a someter. Claro, cuando las ideas no son claras todo se diluye mas allá de un buen trabajo de Britez, Rinaudo y Riaño. Luego los cambios de Cocca parecieron restarle ritmo, principalmente Ortigoza, lento y con sobrepeso. En ese pasaje de hibridez de ambos, Velez lo ganó con una gran acierto del ingresado Leandro Fernández. Central fue desesperado y pudo empatarlo pero un milagro se lo impidió. A los 45 Riaño estrelló un cabezazo en el travesaño, del rebote, Novaretti cabeceó pero Gianetti despejó en la línea y luego Britez la tiró por arriba.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"20  de octubre de 2019  • 21:00","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Con su triunfo sobre Rosario Central, \r\nVélez también aprovechó la derrota de Boca ante \r\nRacing y quedó a apenas dos unidades del conjunto xeneize, que es líder de la Superliga junto a \r\nArgentinos (derrotó 1-0 a Independiente), cuando se disputa la décima fecha. La Academia dio el gran zarpazo y quedó con 19 unidades, a dos de los punteros, mientras que River se mantiene expectante con 18. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-metodo-dabove-como-paso-estar-ultimo-nid2298802","date":"20  de octubre de 2019  • 09:00","title":"El método Dabove: cómo pasó de estar último con Argentinos a ser puntero de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Diego Dabove lo puso de pie a \r\nArgentinos. Su último aporte fue el triunfo ante Independiente por 1-0, en Avellaneda, que le permitió alcanzar a Boca en la cima de la \r\nSuperliga con 21 puntos. La campaña sorprende, producto de seis triunfos, tres empates y una derrota. Se transformó en un equipo sólido, por más que algún resultado puede resultar engañoso o tenga una mala tarde, como cuando cayó ante Lanús 4-1 en la cancha de Arsenal, por los octavos de final de la actual Copa Argentina. \"No me lo imaginaba, pero sí tenía la esperanza de estar en el lote de arriba. Argentinos es un equipo que tiene claro a lo que juega\", aseguró el DT luego del éxito ante Independiente. La realidad es que el trabajo del extécnico de Godoy Cruz se apoya primero en los rendimientos y luego en los resultados. Dejó al Tomba, con el que había salido subcampeón e iba a disputar la \r\nCopa Libertadores y se lanzó con todo al objetivo de salvar a Argentinos del descenso.  Muchos le cuestionaron la decisión de tomar la conducción del club de La Paternal. Porque era una apuesta de riesgo. El Bicho, tras la salida de \r\nAlfredo Berti y la muy floja campaña de \r\nEzequiel Carboni, estaba al borde del precipicio, en un tobogán anímico y futbolístico. Y para este torneo además Dabove se quedó sin \r\nAlexis Mac Allister, quien era la figura del equipo, hoy en Boca. Sin embargo, con un trabajo eficaz pero silencioso, logró en poco tiempo transformarlo en un equipo incómodo -incluso- para los equipos grandes. Luego del debut en la Superliga 2019/2020 con el empate ante \r\nRiver 1-1 en La Paternal, \r\nMarcelo Gallardo analizó: \"Fue un partido durísimo. Es un equipo Argentinos que obliga a jugar mal. Juega con mucha intensidad, mucha pelota por el aire, segunda pelota, mucha presión\", y había agregado: \"Sabíamos todo lo que iba a pasar, la pelota, que no se iba a poder jugar mucho. En el primer tiempo lo padecimos. Fue un partido incómodo. Tuvimos problemas para jugar salvo los últimos 10 minutos, donde fuimos todo lo peligrosos que no fuimos durante el resto del juego\". Con estas declaraciones, el DT del millonario no hacía otra cosa que elogiar a Dabove. ¿O es normal que Gallardo elogie a un rival por la \"presión\"?. Justo River, que presiona y asfixia a los rivales mejor que nadie en la actualidad.  Dabove armó una buena estructura de atrás para adelante: el arquero \r\nLucas Chaves (sobresale más por su lectura de juego y coberturas como líbero, aunque también responde con atajadas importantes); encontró en \r\nMiguel Torrén y \r\nCarlos Quintana dos centrales que pueden cometer errores individuales, pero que juegan con el cuchillo entre los dientes y su prioridad es defender; tiene laterales que se proyectan, como \r\nSandoval (ante Lanús debutó Angeleri, refuerzo de experiencia) y \r\nElías Gómez, que tiene alma de wing izquierdo y ante Independiente definió con técnica pero también con \"efecto sorpresa\"; un doble 5 con más tenacidad para marcar que para generar juego como \r\nFrancis Mac Allister y Franco Moyano (también aparecen como recambio Fausto Vera y Matías Romero); arriba, se desdoblan en el ataque \r\nBatallini, Hauche y \r\nDiego Sosa (o Mijevic); todos con el objetivo de abastecer al Tanque Silva (N° 9). El delantero uruguayo solo suma un gol en el torneo (ante Central Córdoba), pero igual se esfuerza por todos en ataque y es el primer defensor del equipo en el retroceso.  Tiene como sistema madre el \r\n4-2-3-1, pero también puede jugar \r\n4-3-3. Y no descarta nada, ni estrategia ni esquemas, como la línea de 5. Sobre todo a la hora de los cambios, siempre se la juega por lo que ve le está marcando el partido, indicios o señales que luego termina corrigiendo o potenciando. Por eso, aunque no lo hace tan seguido, además hay momentos en donde ve viable apostar por el doble 9 (Bobadilla-Silva). Es común que después de un partido diga: \"Los cambios fueron tácticos. Fuimos buscando distintas variantes sin perder el orden\". El equipo recurre a las infracciones para ganar las pelotas divididas y evitar que lo agarren mal parado de contraataque: en las primeras 5 fechas de la Superliga sumó un promedio elevado de \r\n18,4 por partido, según las estadísticas de Opta, y sumadas las diez fechas el promedio bajó a las\r\n 16,4 (aunque sigue estando por encima del promedio normal -entre 13 y 15-). No recibió goles de contraataque en lo que va de la Superliga. Y juega con los contextos: puede no dominar con la posesión de la pelota (un promedio de \r\n53%) pero igual llega a rematar seguido al arco rival (un promedio elevado, de \r\n13,8 por encuentro). Le cuesta hacer goles porque de sus \r\n138 remates solo \r\n39 fueron al arco y \r\n12 de ellos finalizaron en gol, aunque les cuesta más a los adversarios poder convertirle.  No tiene una figura descollante o que le saque mucha ventaja al resto, pero todos se esfuerzan en equipo, se potencian a partir de sus características y rinden por encima de sus posibilidades. Los goleadores en el torneo son \r\nHauche (3) y \r\nBatallini (2) y quien lidera la tabla de asistencias es \r\nDiego Sosa (3), tres de sus jugadores que activan las transiciones rápidas de defensa a ataque. Argentinos busca ser protagonista, pero analiza los momentos según cada estrategia diagramada por Dabove. Es paciente en aplicar el plan que le marca el contexto y cuando tiene que defender, defiende con tenacidad. Se hace dueño del balón, como en los encuentros ante \r\nColón (74,5 % de la posesión), Arsenal (63 %) o Gimnasia (57 %), pero también sabe mostrarse peligroso controlándola menos que el adversario, como ante River (44,3 %), Banfield (43,4 %) o \r\nIndependiente (38,9 %). Por citar el último caso, pese a tener un hombre de más por la expulsión de Roa, en el segundo tiempo de Avellaneda, el Bicho tuvo una posesión del 51,7 %, casi sin diferencias con los rojos. ¿Qué sucedió? Mantuvo la paciencia para no salirse del libreto. Y esperó su momento para jugar con los nervios del rival y desequilibrar. \"Falta mucho, hay que hacerse espacio para el disfrute, pero también mantener un equilibrio. Este plantel hizo un esfuerzo enorme. Hay que manejarse con la misma humildad y seguir trabajando, pero sobre todo disfrutar\", analizó Dabove en Avellaneda y agregó: \"Estoy cómodo y tranquilo. Ya tenemos pensadas cosas para la pretemporada. Estamos enfocados en seguir creciendo. El buen clima que se ha creado es lo que más contento me pone. Esto es entre todos. Estamos todos muy unidos y enfocados en que Argentinos crezca\". Dabove le cambió la cara a Argentinos. Eso está a la vista. Transformó un equipo que venía de salir último y, disputadas diez fechas de la nueva Superliga, lo llevó a estar en la cima del campeonato. Ahora el desafío será seguir potenciando virtudes para sostenerse en lo más alto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-union-superliga-nid2298710","date":"20  de octubre de 2019  • 13:12","title":"Gimnasia-Unión, Superliga: al equipo de Diego Maradona lo amargó un ex del Lobo","abstract":null,"author":"Máximo Randrup","key_words":"","body":"Gimnasia de La Plata perdió de local por 1-0 ante \r\nUnión por la fecha 10 de la \r\nSuperliga. El equipo visitante se impuso con el gol de Ezequiel Bonifacio, ex jugador del conjunto platense. Gimnasia, que llegaba de obtener su primera victoria en este nuevo ciclo de Diego Maradona frente a Godoy Cruz por 4-2, sigue hundido en la última posición de la tabla de promedios, y la victoria de Aldosivi ante Defensa lo expuso más. A los 33 minutos del segundo tiempo, Bonifacio pudo romper el cero y así marcar la victoria parcial, que luego terminaría como resultado final. Como marca la ley del ex, Bonifacio, que jugó en el conjunto platense desde la temporada 2014 hasta la última edición de la Superliga, fue el autor del único gol del partido.    El desarrollo del primer tiempo se dio como se preveía: con un Gimnasia ambicioso, con la intención de romper los esquemas, y con un Unión ordenado, con la premisa de conservar la estructura diseñada por su DT. Más allá de los deseos de uno y otro, el trámite fue parejo. El Lobo no se llevó por delante al Tatengue y la visita contragolpeó muy poco. A pesar de no concretar su objetivo de acorralar a su rival, en el capítulo inicial el equipo de Maradona dispuso de cuatro jugadas claras: dos de Maximiliano Comba que salieron cerca, un remate de Horacio Tijanovich que tapó el arquero Sebastián Moyano y una definición de Nicolás Contín que se fue apenas desviada. Unión, por su parte, contó con un par de aproximaciones y una sola de real riesgo: tiro de Bonifacio que tenía destino de gol pero chocó ante una pierna.  El complemento fue otra historia. El Tripero se desinfló enseguida y el conjunto de Leonardo Madelón se animó a plantarse en campo contrario. Sí, todo cambió. Por eso no llamó la atención que tuviera su chance Walter Bou y que Bonifacio volviese a inquietar. Y en la tercera que tuvo, el exfutbolista de Gimnasia no perdonó: centro desde la izquierda, aparición de Bonifacio por derecha y remate al primer palo para el 1-0. Un sopapo para el Lobo. Otro y van... El equipo local, sin demasiadas ideas, contó con un par de oportunidades (casi siempre gracias a la enjundia de Tijanovich) aunque repitió una falla que lo persigue: la escasez de puntería. Con el correr de los minutos creció el nerviosismo. Unión se consolidó. El tiempo pasó. El que festejó fue el Tatengue, que obtuvo su tercer triunfo en fila.  Maradona, que soñaba con la segunda victoria consecutiva para los suyos -algo que el Lobo no consigue por Superliga desde hace más de un año-, se quedó con las ganas. Y encima por culpa de un jugador que hasta hace poco vestía la camiseta de Gimnasia. Antes de la entrada de los equipos, el DT del Lobo fue homenajeado por el conjunto de Unión con una camiseta con su nombre. Había sido recibido con una nueva mascota que los hinchas platenses idearon:.el muñeco es una representación del Maradona actual.  Ese mini festejo se redujo a nada al final del partido, cuando Maradona se retiró apesadumbrado. \"En el clásico nos jugamos la vida\", alcanzó a decir, en referencia al partido contra Estudiantes, que se disputará en dos fechas. antes Gimnasia visitará a Newell's, allí donde Maradona jugó brevemente en 1993.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-milagro-andy-murray-anunciar-retiro-campeon-nid2298871","date":"20  de octubre de 2019  • 16:09","title":"El milagro Andy Murray: de anunciar el retiro a campeón después de 31 meses","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"Imposible olvidar aquel anuncio pleno de emoción, con las lágrimas incontenibles por el dolor en la cadera. Hace poco más de nueve meses, Andy Murray \r\nanunciaba su retiro del tenis, agobiado por una lesión que no lo dejaba dormir. \"Australia puede ser el último torneo de mi carrera\", contaba el escocés en un momento conmovedor para el planeta tenis. Hasta dejó entrever que quería despedirse en Wimbledon, el torneo que ganó en 2013 y por el que entró en la historia grande, al ser el primer británico campeón en el All England después de 77 años- Pero Murray se operó y se recuperó, en silencio. Emprendió un regreso con pasos lentos; primero en el dobles, luego en el singles. Este domingo llegó un premio grande: se consagró campeón del ATP 500 de Amberes al ganarle por 3-6, 6-4 y 6-4 a Stan Wawrinka. Fue el 46º título su carrera, pero el primero en 31 meses, desde aquel éxito en Dubai, en marzo de 2017. En el medio, pasaron frustraciones, dolencias, preocupación y un regreso prácticamente milagroso.   Empezó 2019 con una segunda ronda en Brisbane y la caída en cinco sets ante Roberto Bautista Agut en la primera rueda del Abierto de Australia. Días después, se sometió a una cirugía de reconstrucción de la cadera. Volvió sobre el césped de Queen's, en junio, con un título en dobles junto al español Feliciano López. Se animó al singles en Cincinnati, Winston Salem y Mallorca; en la gira asiática recorrió Zhuhai, Pekín y Shanghai, donde no consiguió grandes resultados, pero sí sumó varios partidos y ritmo de competencia. Desembarcó en Amberes y superó a Kimmer Coppejans, Pablo Cuevas, Marius Copil y Ugo Humbert, antes de ganarle a Wawrinka y recuperar la dulce sensación de ser campeón otra vez.  Las lágrimas regresaron. Ahora, de felicidad. \"Esto significa mucho para mí, sobre todo después de los problemas que he tenido en los últimos años. Ha sido un gran partido. Stan ha jugado increíble, los dos jugamos así. No esperaba conseguir esto y por eso estoy muy feliz. Estoy muy orgulloso de lo que he hecho esta semana\", comentó el escocés, que a los 32 años vuelve a sentirse un jugador pleno.  Este domingo, Murray debió remontar un set de desventaja y una situación compleja en el segundo parcial: estuvo 1-3 y 15-40 con su saque antes de revertir el partido. \"Stan estaba jugando en un nivel tremendo, conectando winners desde cualquier lugar de la cancha. He resistido de algún modo durante el segundo set, porque sido realmente todo muy parejo. Conseguí ganar, pero no esperaba encontrarme en esta situación\", analizó Murray. El regreso se hizo meteórico en los números: hace tres semanas, Murray era el 503º del ranking mundial, y empezó el torneo belga en el escalón 243º. La victoria en Amberes le hizo sumar 250 puntos que representan un salto de 116 puestos en la clasificación semanal de la ATP, por lo que este lunes aparecerá en el 127°. Lejos, claro está, del número 1 que supo alcanzar y que ocupó durante 41 semanas, entre noviembre de 2016 y agosto de 2017. Pero más cerca de volver a la elite del tenis que lo tuvo casi como un 'cuarto Beatle', detrás de Roger Federer, Rafael Nadal y Novak Djokovic. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-match-point-contra-se-jugara-beccacece-nid2298786","date":"19  de octubre de 2019  • 22:07","title":"Independiente: el \"match point en contra\" que se jugará Beccacece en la Copa Argentina","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"La confusión ahoga el pensamiento, desfigura la imagen, expone y multiplica las carencias. La confusión envuelve hoy a \r\nIndependiente y lo convierte en víctima propicia de cualquier rival que se le plante con un plan bien trazado y lo lleve adelante con eficacia.\r\nEsta vez fue Argentinos Juniors, que le ganó 1-0 sin hacer nada del otro mundo y de paso se abrazó a la punta de la Superliga. En la semana, \r\nSebastián Beccacece había manifestado que \"transitaba con grandeza\" su experiencia en la entidad de Avellaneda. Visto desde afuera, el tránsito se asemeja más bien a un vía crucis. El funcionamiento del equipo le brinda satisfacciones contadas, los resultados acompañan poco y nada y hace ya un tiempo que el clima, dentro y fuera de la cancha, se le puso en contra. La angustia gobierna el actual estado anímico del Rojo, afectando la sensibilidad dérmica y térmica de hinchas y jugadores, susceptibles y calientes desde antes del arranque de los partidos. Los silbidos \"saludaron\" la mención del entrenador por los altavoces. Resonaron los gritos de \"¡Domingo, Domingo!\", el volante a quien el técnico rosarino \"borró\" desde hace varias semanas, cuando a la media hora se lesionó Lucas Romero. Estallaron desde el primer minuto las protestas por las discutibles decisiones del árbitro Nicolás Lamolina. El exceso de adrenalina es una pésima receta para jugar bien al fútbol. El temor a la equivocación provoca apresuramientos desmedidos o lentitud exagerada, y las dos cañerías desembocan en el vertedero del error y la vehemencia.  Independiente y Argentinos habían disputado una eliminatoria muy picante por la Copa de la Superliga meses atrás y pareció que hubieran quedado deudas pendientes desde entonces. Sobre todo en el primer tiempo, durante el cual un vendaval de discusiones, puntapiés y empujones azotó el partido. El problema, por supuesto, fue del Rojo, obligado a ser protagonista. Argentinos se sintió cómodo en las tinieblas. Su negocio siempre fue la paciencia y la evolución de la tarde acabó por darle la razón. El local, en cambio, nunca logró sacudirse el atasco, mental y futbolístico. Dabove planteó una espera apretada en la mitad de la cancha, y los volantes locales carecieron de movilidad para escapar de la trampa. Nadie ofreció opciones de pase, nadie buscó la sorpresa. Si la responsabilidad le cabe a quien elabora la estrategia o a los encargados de ejecutarla es la encrucijada que deberá resolver el vestuario Rojo antes del viernes, día en el que Independiente se enfrentará a Lanús por los cuartos de final de la Copa Argentina en un choque con pinta de match-point para el técnico. La desmedida expulsión del colombiano Roa al filo del descanso fue la estocada que le faltaba al Rojo para dejarlo groggy. El Bicho, por su parte, siguió su plan al pie de la letra. Se hizo fuerte con sus impasables centrales y de a poco fue progresando en el campo. Hasta que a cuatro minutos del final, Elías Gómez entró por izquierda y casi sin ángulo la metió por el primer palo de Campaña para llevarse los tres puntos. Independiente se fue aturdido por los silbidos, Beccacece suspendió la conferencia de prensa postpartido y los jugadores se marcharon en silencio. La confusión manda y los nervios están a flor de piel. Mala señal cuando se transita un vía crucis...  Sebastián Beccacece, resistido por los hinchas de Independiente, suspendió la conferencia de prensa. A la salida del palco, el presidente Hugo Moyano dijo que este domingo hablará con el director técnico. Cuando lo consultaron sobre si el partido del viernes ante Lanús, por la Copa Argentina, será determinante para la continuidad del DT, el dirigente no quiso mirar más allá: \"Vamos a esperar al partido. Hay que salir y ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/aldosivi-defensa-y-justicia-superliga-nid2298711","date":"20  de octubre de 2019  • 10:00","title":"Aldosivi-Defensa y Justicia, Superliga: con nuevo DT, los marplatenses lograron un valioso triunfo","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MARD DEL PLATA.- \r\nAldosivi le ganó por 1-0 a \r\nDefensa y Justicia con gol de \r\nFederico Andrada, a los 25 minutos del primer tiempo, en uno de los partidos de este domingo de la fecha 10 de la \r\nSuperliga. Se cumplió lo que en el fútbol se suele instalar con fuerza de ley: técnico que debuta, gana. En el caso de Guillermo Hoyos, al frente de Aldosivi, también sufre. Porque la victoria por mínima diferencia estuvo en riesgo hasta el último segundo. La pasó mal el local para cortar una racha de tres derrotas consecutivas y, con estos tres puntos, tomar aire otra vez por fuera de la zona de descenso después de dos fechas. Ese abrazo final de los jugadores del equipo marplatense, casi como si hubiesen ganado mucho más que un partido, explica el desahogo que representa esta victoria en medio de un muy mal inicio de torneo.   Hoyos mantuvo en buena medida la base y esquema 4-3-3 con el que Gustavo Álvarez completó la mala campaña que selló su salida anticipada. El nuevo director técnico apostó mucho a un shock anímico que se notó en la cancha, pero que a veces no alcanza si no hay juego. Mucho menos sin gol, una carencia original este equipo. Fue más ambicioso y firme en el ataque el equipo de Soso, que aprovechó desajustes en mediocampo y defensa del local para encontrar espacios hacia la valla de Pocrnjic. Entre Cardozo y Márquez marcaron el rumbo. Pronto tuvo su primera oportunidad, muy clara. Márquez bajó la pelota de maravillas en el corazón del área y remató de volea. Palo, rebote y afuera. A Hoyos le costó ordenar a su equipo. El entrenador, pequeña libreta y lapicera en mano, venía tomando apuntes. De esas anotaciones surgieron ajustes que empezaron a traducirse en un mejor funcionamiento. El local encontró la ventaja después de jugar mal durante la primera mitad del período inicial y apenas un minuto de tener su primera aproximación a Unsain, con un remate de Andrada que el arquero controló bien. Aldosivi entendió que apostar a la presión alta abría un camino, en particular por el carril izquierdo. Lo había intentado vía Villalba. Salió mejor con un desborde de Solís, que por bajo puso el balón en el área chica, falló Rodríguez y otra vez Andrada, ahora más rápido que los defensores y Unsain, llegó para definir por el primer palo.   Sufrió más todavía en el segundo tiempo. Y mucho. Porque Defensa y Justicia fue a buscar el empate con todas sus armas. Pero por sobre todo con intensidad. No dio tregua y los defensores locales lo padecieron. Tres fuera de juego milimétricos, dos de los cuales terminaron en gol cuando la jugada ya había sido anulada, salvaron a los de Hoyos. La más clara la tuvo Merlini, luego de una escapada de Fernández. Corrió desde mitad de cancha rodeado de tres jugadores de Aldosivi. Cuando parecía que lo cruzaban, cedió en diagonal para que defina el delantero ingresado en el complemento. Pocrnjic, muy atento, llegó antes con los pies y pudo despejar. Aldosivi era resistencia pura. Contenía el embate y confiaba a algún contragolpe. Lo encontró en Solís, que quedó mano a mano con Unsain y Rodríguez logró evitar su remate con un cruce al piso impecable. Cuando se cumplía media hora, Hoyos intentó no correr más riesgos. Cambió a sus dos delanteros y a uno de ellos lo reemplazó por un defensor, Bazzana. Línea de cinco al fondo, cuatro en el medio y Andrada, allí adelante, en soledad. La apuesta dio resultados. Pudo sostener la lluvia de centros a la que apostó Defensa y Justicia en busca de una chance. Intentó siempre con claridad y Aldosivi respondió como pudo. Esta vez le salió bien. Volvió a ganar. Salió de la zona de descenso. Ahora con nuevo técnico, encontró un respiro. El tiempo dirá si también un camino de superación.    Aldosivi: Pocrnjic (capitán) (7); Iñiguez (5), Galeano (6), Miers (6), Villalba (6); Gino (6), Maciel (5), Gil Romero (5); Verón (6), Andrada (7 y figura), Solís (6). DT: Guillermo Hoyos.  Defensa y Justicia: Unsain (capitán) (6); González, J.Rodríguez (5), Martínez (6), Delgado 6; Cardozo (5), D.Rodríguez (6), Loaiza (5), Castro (5); Márquez (6), Fernández (5). DT: Mariano Soso.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lautaro-martinez-inter-sassuolo-nid2298852","date":"20  de octubre de 2019  • 11:39","title":"Lautaro Martínez, imparable: anotó dos goles en el partidazo que Inter le ganó a Sassuolo en la Serie A de Italia","abstract":null,"author":"","key_words":"","body":"El\r\n Inter de Milán resistió este domingo al \r\nSassuolo y terminó ganándole por 4-3 como visitante. Así, sigue a un solo punto del líder, \r\nJuventus, en el pulso que mantienen tras ocho jornadas de la \r\nSerie A de italia. El conjunto entrenado por Antonio Conte goleaba por 4-1 a falta de veinte minutos para el pitido final, pero el equipo local marcó dos goles y dispuso de diez minutos para lograr el empate, aunque el Inter finalmente resistió.  Lautaro Martínez, que venía de jugar para la selección argentina, anotó dos goles, uno de penal. Su compañero de ataque, el belga \r\nRomelu Lukaku, fue el autor de los otros dos tantos del equipo \r\nnerazzurri.    La imagen curiosa de la jornada tuvo lugar justo antes del descanso. Cuando Lukaku se disponía a lanzar su penal, un paracaidista aterrizó en el césped del Mapei Stadium y fue evacuado rápidamente por los agentes de seguridad del estadio.   Una vez finalizado el encuentro, el jugador belga se mostró contento por la victoria, y expresó sus ganas de seguir por este camino. \"El primer tiempo lo hemos hecho muy bien. En la segunda mitad deberíamos haber marcado en los primeros 15 minutos y cerrar el partido. Después, no hemos defendido bien y hemos dejado que el Sassuolo volviera a verse con oportunidades. De todas formas, estamos muy contentos por la victoria\", señaló Lukaku.    Con esta victoria el Inter aguanta el pulso a la Juventus y sigue a tan solo un punto de la 'Vecchia Signora', con 21 unidades. Los de Cristiano Ronaldo vencieron el sábado 2-1 al Bolonia, con un tanto del astro portugués incluido. El delantero argentino tuvo el mejor regalo para su madre en este domingo, que se festeja el día de la madre en el país. Martínez, autor de los dos goles, .e dedicó sus dos festejos de gol a su mamá con un mensaje en una remera que tenía debajo de la camiseta oficial. Además, tras el encuentro, no ocultó su felicidad, y le escribió un sentido mensaje en sus redes sociales. \"Especial, especial por vos vieja que siempre sufrís, disfrutás y deseás lo mejor\", escribió.  Especial, especial por vos vieja que siempre sufrís, disfrutas y deseas lo mejor. [R]?[R][R] #ForzaInter [R][R] Feliz día mamá !!! Una publicación compartida de \r\n Lautaro Martinez [R][R] (@lautaromartinezz10) el \r\n20 Oct, 2019 a las 6:58 PDT   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mundial-rugby-sudafrica-termino-sueno-japon-esta-nid2298848","date":"20  de octubre de 2019  • 09:51","title":"Mundial de rugby: Sudáfrica terminó con el sueño de Japón y está en semifinales","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El sueño de Japón de seguir haciendo historia en su Mundial llegó a su fin cuando se topó con la fortaleza de Sudáfrica, que se impuso 26-3 en Tokio y avanzó a semifinales por quinta vez en siete participaciones. La actuación del seleccionado local en el \r\nMundial de rugby de Japón 2019 ya era suficientemente meritoria, luego de haber avanzado a cuartos de final por primera vez tras vencer a Irlanda y Escocia (además de Samoa y Rusia) en la clasificación. Esos antecedentes, además de la intensidad y creatividad que habían mostrado, le daban crédito ante el favoritismo de los sudafricanos.    Finalmente, luego de un primer tiempo parejo en el que Japón parecía tener más ímpetu, Sudáfrica asumió el control del partido a partir del poderío de sus forwards y se encaminó a una victoria holgada. Dos tries del wing Mazakole Mapimpi, uno del medio-scrum Faf de Klerk y 11 puntos con el pie del apertura Handré Pollard marcaron el camino en el Tokyo Stadium. Sudáfrica y Gales jugarán el domingo 27 de octubre en Yokohama. La víspera, la otra semifinal enfrentará a Inglaterra y Nueva Zelanda. Así, los Springboks se tomaron revancha de la derrota sufrida cuatro años atrás, cuando en su presentación en Inglaterra 2015 cayeron 34-32 ante los japoneses en Brighton, en la mayor sorpresa jamás ocurrida en los Mundiales. Aquella vez no les alcanzó a los nipones para meterse entre los ocho mejores, ya que cuatro días más tarde cayeron ante Escocia, y Sudáfrica avanzó hasta la medalla de bronce. A los 3 minutos, Sudáfrica tuvo un scrum a 10 metros del in-goal rival y jugó directo por el lado ciego. Allí, el wing Mazakole Mapimpi quebró dos tackles demasiado endebles y se tiró contra la bandera para apoyar el primer try del partido.  De a poco Japón recuperó la compostura y asumió el control del partido. Descontó con un penal forzado con el empuje del scrum ante un lanzamiento de los Springboks y generó peligro a partir de su juego dinámico y atrevido. Pero la defensa sudafricana se mantuvo firme. En el segundo tiempo Sudáfrica tuvo mayor iniciativa a partir del juego de forwards y puso el juego en campo rival, cosa que capitalizó con tres penales de Handré Pollard para estirar la ventaja (14-3). El golpe de gracia llegó a los 25 luego de un maul que avanzó 40 metros y terminó en el try de Faf de Klerk. Poco después Mapimpi volvió a hacer gala de su potencia para coronar un contragolpe de toda la cancha y establecer el marcador final.  En semifinales, Sudáfrica se enfrentará a Gales, a quien eliminó en los cuartos de final del Mundial pasado en un partido memorable en Twickenham que se definió sobre el cierre. Será el próximo domingo a las 5 de la mañana (hora argentina) en el International Stadium de Yokohama. Será la quinta participación de los campeones vigentes del Rugby Championship en semifinales: resultaron victoriosos en 1995 y 2007, cuando terminaron alzando la Webb Ellis Cup, y cayeron en 1999 y 2015, debiendo conformarse con la medalla de bronce. Japón se despidió sin nada que reprocharse, con la frente en alto y la convicción de que, luego de este Mundial, el rugby cambiará para siempre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-gales-francia-nid2298846","date":"20  de octubre de 2019  • 09:35","title":"Mundial de rugby: una expulsión, la clave de la revancha que Gales se tomó ante Francia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"En la semifinal del Mundial 2011, Francia se impuso gracias a que jugó una hora con un jugador de más. La revancha en Oita (Japón) tuvo desenlace opuesto: en desventaja 19-10, Gales quedó en superioridad numérica por la expulsión de Sebastian Vahaamahina al minuto 48 y dio vuelta el partido con un try de Ross Moriarty a seis del final para imponerse 20-19 y avanzar a semifinales del \r\nMundial de rugby por tercera vez en su historia. En función de los antecedentes inmediatos en este torneo, Gales llegaba como amplio favorito. No obstante, Francia tuvo un comienzo feroz y en ocho minutos ya ganaba 12-0 gracias a los tries de Vahaamahina y Charles Ollivon. Gales descontó con el try de Aaron Wainwright pero quedó momentáneamente con 14 por la amonestación a Moriarty y Francia volvió a estirar la ventaja: 19-10 gracias al try de Virimi Vakatawa antes de que terminara el primer tiempo.    Iban ocho minutos del segundo tiempo cuando ocurrió la acción que marcó el rumbo del partido. En medio de un maul y a la vista de todo el mundo, el segunda línea Vahaamahina le pegó un codazo artero a Aaron Wainwright y se fue correctamente expulsado. Dan Biggar puso el partido a tiro con un penal y luego Moriarty, tras una pelota robada por el medio-scrum Tomos Williams y la revisión del TMO que le puso suspenso a la definición por un posible pase hacia adelante, marcó el try de la victoria.    En la semifinal del Mundial de Nueva Zelanda 2011, el único antecedente mundialista entre ambos, Francia se impuso 9-8 en un partido que Gales jugó desde los 19 minutos con uno menos por una controvertida expulsión a su capitán Sam Warburton por un tackle peligroso ante Vincent Clerc. \"La expulsión fue realmente significativa, pero estoy orgulloso de que los jugadores no se hayan rendido, sino que siguieron esperando por sus oportunidades que sabíamos iban a llegar\", aceptó el entrenador de Gales Warren Gatland. \"Fue similar a 2011, donde se definió por un punto y con una expulsión en el medio. No fue el partido más lindo del mundo para ver, pero mostramos tener un gran carácter\".  Gales, medalla de bronce en Nueva Zelanda 1987 y cuarto en Nueva Zelanda 2011, llegó a Japón como uno de los candidatos luego de haber ganado el Seis Naciones con Grand Slam incluido. Buscará meterse en la final por primera vez el próximo domingo a las 5, cuando se enfrente en Yokohama a Sudáfrica, que venció a Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-japon-2019-all-blacks-inglaterra-nid2298751","date":"19  de octubre de 2019  • 23:59","title":"Mundial de rugby. Por qué All Blacks vs. Inglaterra es el partido más esperado de los últimos cuatro años","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Durante los últimos cuatro años, la supremacía de Nueva Zelanda se vio jaqueada varias veces. Aunque se mantuvo incólume en la cima, muchos equipos osaron disputarle ese sitial. Gales e Irlanda lo desplazaron momentáneamente del número 1 del ranking, Sudáfrica le birló el Rugby Championship, Australia lo venció dos veces. Pero si hubo un equipo que desde 2015 se preparó para destronarlo es \r\nInglaterra. Desde que Eddie Jones asumió el mando del seleccionado inglés después de que este quedara afuera en la primera rueda de su Mundial y de que \r\nAll Blacks conquistara en Twickenham su segunda Copa Webb Ellis consecutiva, la mira estuvo puesta en \r\nJapón 2019. La hora de la verdad finalmente llegó. Luego de que ambos superaran con autoridad sus cruces de cuartos de final, se enfrentarán el sábado próximo en Yokohama por un lugar en el partido decisivo. En la madrugada del sábado, \r\nInglaterra impuso su solidez ante el desparpajo de Australia para quedarse con una victoria por 40-16, un marcador más holgado que su superioridad en el desarrollo. Pero elocuente de la solvencia con que llega a esta instancia el seleccionado de la Rosa. A continuación, \r\nNueva Zelanda sacó a relucir todo su poderío ofensivo para desembarazarse rápidamente de la amenaza que configuraba Irlanda, al que derrotó 46-14 en una actuación deslumbrante que incluyó siete tries. Así quedó configurado el esperado enfrentamiento, que el azar del sorteo se encaprichó en asignar para la semifinal y no para el último partido del certamen. Los otros dos semifinalistas surgirían de los cruces de la madrugada y la mañana de hoy, Gales vs. Francia y Japón vs. Sudáfrica. En ese lapso de cuatro años, Inglaterra y Nueva Zelanda se enfrentaron una sola vez, en noviembre de 2018 en Londres. Si bien hubo victoria de los hombres de negro por 16-15, lo estrecho del resultado y un try anulado sobre el final a Sam Underhill con polémica por una infracción previa dudosa detectada por el TMO le quitan asidero a este antecedente.  En el primer cuarto de final de ayer Inglaterra y Australia ofrecieron una nueva versión de un verdadero clásico de los mundiales, ya que fue el séptimo enfrentamiento entre sí en nueve certámenes. Eddie Jones, australiano, le ganó con amplitud el duelo táctico a su compatriota y colega Michael Cheika y terminó festejando tras un encuentro que Inglaterra dominó de entrada, Australia emparejó en un momento gracias a su atrevimiento y terminó decantándose hacia el más sólido de los dos. Un par de tries del implacable Jonny May en 20 minutos, generados a partir de la defensa, abrió el camino a los ingleses en el primer tiempo. Australia, que tuvo más posesión (64%), jugó más tiempo en territorio ajeno (62%) y corrió más del doble de metros con la pelota (578 contra 275), reaccionó al inicio de la segunda mitad y se puso nuevamente en partido (16-17) con una gran acción personal de Marika Koroibete, el mejor wallaby de Japón 2019. Pero de inmediato una gran entrada del pilar Kyle Sinckler para romper la línea defensiva como si fuera un centro eyectó a Inglaterra. Y entonces apareció la figura de Owen Farrell, esta vez con el número 10 en la espalda (acertada inclusión de Henry Slade como centro en detrimento de quien venía siendo el apertura y estratega, George Ford). El capitán anotó 20 puntos con 100% de efectividad en los envíos a los palos, incluidos 11 tantos sucesivos para pasar de 22-16 a 33-16 y sentenciar el partido. Sobre el final, Anthony Watson cerró la cuenta con un try de intercepción. Inglaterra se mete entre los mejores cuatro por primera vez en 12 años, luego de caer en los cuartos de final de 2011 ante Francia y de no pasar la zona de grupos en 2015. Lo hizo con la goleada más amplia en su historial contra Australia, que por primera vez recibió 40 puntos en un Mundial. Y otra primera vez fue la de un entrenador venciendo al seleccionado de su propio país.  El neozelandés Joe Schmidt estuvo lejos de emularlo. Irlanda quedó reducida a un sparring ante la espectacularidad de All Balcks y el Trébol vuelve a quedarse fuera de las semifinales; es la única de las nueve potencias que nunca cruzó esa línea. Las dos victorias de los europeos en los últimos tres encuentros entre sí quedaron como una anécdota frente al poderío de los neozelandeses. Fue la peor derrota de Irlanda en su trayectoria en los mundiales y aquella en que más puntos recibió. La mejor disposición de los forwards de negro para dar combate en el breakdown resultó la diferencia, tanto para neutralizar la mayor fortaleza de los irlandeses (el control de pelota y las posesiones largas) como para meterse en la defensa rival y darles impulso a sus tres cuartos. El medio-scrum Aaron Smith marcó el camino con dos tries en el primer cuarto del partido y a partir de eso Nueva Zelanda edificó una victoria contundente. El gran duelo entre Inglaterra y Nueva Zelanda quedó configurado. No se puede hablar de final anticipada, porque también del otro lado de la llave hay equipos fuertes. Pero no hay enfrentamiento más esperado en los últimos cuatro años que el que se jugará el sábado a las 5 de Buenos Aires en Yokohama."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/abierto-tortugas-la-dolfina-cria-yatay-ellerstina-nid2298870","date":"20  de octubre de 2019  • 16:10","title":"Abierto de Tortugas. La Dolfina superó a Cría Yatay y Ellerstina a Las Monjitas, y nuevamente están en la final","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"Si bien la noticia es que volvió la acción al \r\nAbierto de Tortugas tras varios días de inactividad e incertidumbre debido a las lluvias, también es de destacar que \r\nLa Dolfina Sancor Seguros (Adolfo Cambiaso H, David Stirling H, Pablo Mac Donough y Juan Martin Nero) hizo los deberes y se clasificó como el primer finalista para la definición de este miércoles, tras vencer a \r\nCría Yatay (Valerio Zubiaurre H, Cristian Laprida H, Joaquin Pittaluga e Ignacio Laprida) por 20-4. En la cancha 2 del predio de la\r\n Asociación Argentina de Polo, en Pilar, el equipo liderado por \r\nAdolfito Cambiaso, que recibió en el palenque la ya habitual visita del defensor de Boca Emmanuel Mas, estableció claras diferencias desde el mismo comienzo del juego y terminó administrando las acciones cómodamente. La Dolfina irá por el séptimo título consecutivo del primer torneo de Triple Corona. A las 16 del miércoles, será el turno de enfrentarse al ganador del duelo entre \r\nEllerstina Johor y \r\nLas Monjitas. La Dolfina vs. Cría Yatay La Dolfina: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. Cría Yatay: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Rafael Silva. Cancha: Nº 2 de AAP, Pilar. No es novedad ya que Las Monjitas es un equipo competitivo y dispuesto a pelearles el protagonismo a La Dolfina y Ellerstina, los dos conjuntos que hegemonizan el liderazgo en la Triple Corona desde hace más de una década, pero Ellerstina mantiene su jerarquía intacta e ganó un partidazo por 16-15 y será finalista de Tortugas ante Cambiaso y compañía. En la cancha 1 de la Asociación Argentina de Polo en Pilar, confirmaron ante el equipo Las Monjitas que no hay que darlos por muertos antes de tiempo y ahora lucharán por su primer título de la Triple Corona en 2019.  Facundo Sola, Hilario Ulloa, Sapo Caset y Santiago Toccalino están más fortalecidos que nunca y con una determinación impactante sacaron ventajas desde el comienzo: llegaron a estar 5-1 hasta que recortó en dos Ellerstina Johor. Pero enseguida nomás retomaron los Naranja el control del tanteador y ampliaron hasta irse 10-5 al quinto chukker con un golazo muy gritado por Sapo Caset. Desde el palenque, les sugirieron mantener la \"intensidad justa\". Y la sostuvieron, anotando y maniatando a Ellerstina, que tuvo una pausa para intentar recalcular en el quinto parcial cuando Facundo Sola, de Las Monjitas, sufrió su segunda caída-la primera había sido apenas comenzado el encuentro-. Y Ellerstina ejerció presión y se fue 11-12 abajo al último chukker. Con su jerarquía intacta, Ellerstina logró ponerse en ventaja en el último minuto y Las Monjitas reaccionó para igualar de atrás a 15-15 y logró llegar a la prórroga. Allí, Ellerstina sacó a relucir su temple y anotó el decisivo tanto que provocó un gran desahogo en su palenque. El miércoles, a verse las caras con La Dolfina en el clásico de siempre. Ellerstina: Pablo Pieres, 10; Gonzalo Pieres (h.), 9; Nicolás Pieres, 10, y Facundo Pieres, 10. Total: 39. Las Monjitas: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset, 10, y Santiago Toccalino, 9. Total: 38. Jueces: Guillermo Villanueva y Martín Pascual. Árbitro: Gonzalo López Vargas. Cancha: Nº 1 de AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-tecnicos-mas-ganadores-nid2298947","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo: los técnicos más ganadores de Boca y River, con varias cosas en común","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Uno se transformó en el entrenador más exitoso de \r\nBoca, el otro disfruta de ser el mejor técnico en la historia de\r\n River. \r\nCarlos Bianchi (70 años) y \r\nMarcelo Gallardo (43) tienen más puntos en común que diferencias, pero ambos dejaron su huella en los clubes más importantes del fútbol argentino. Competitivos. Esa puede ser la primera palabra en la que pueden coincidir. Porque ganaron, quedaron en la historia y los hinchas los idolatran, porque fueron parte de ciclos únicos, aunque también perdieron y recibieron algunas críticas. El propio Virrey solía decir, en pleno auge boquense, que era muy complejo alcanzar la \"unanimidad\", pero (con el tiempo) terminó teniendo su estatua en la Bombonera. La del Muñeco está en construcción, como su ciclo (¿quién sabe cuál será el techo?). El Virrey ganó 9 campeonatos en Boca. No hubo ninguno como él: tres Copa Libertadores (2000, 2001 y 2003), también llegó a la final de 2004, aunque cayó por penales ante Once Caldas; y dos veces conquistó el mundo como técnico xeneize, derrotando a los gigantes europeos Real Madrid (2000) y Milan (2003), como antes había hecho con Vélez ante el mismo equipo italiano en 1994. En 2001 cayó ante Bayern Munich pero jugó casi todo el partido (más el alargue) con un jugador menos por la expulsión de Marcelo Delgado. Eso también era un rasgo distintivo: ni aún en el piso podía darse por derrotado a Boca. Estaba en la esencia xeneize y en la de Bianchi también. Un centrodelantero letal, con la filosofía del \"todos los goles valen uno\".  Gallardo conquistó diez títulos en River. Dos Copas Libertadores (2015 y 2018), una Copa Sudamericana (2014), una Supercopa Argentina (2017) en Mendoza (con el plus de que el rival fue Boca). Sí, después de 42 años xeneizes y millonarios volvían a verse las caras en una final. Con las Recopas 2015, 2016 y 2019, contribuyó para que el palmarés internacional del club de Núñez creciera notoriamente. En el Mundial de Clubes 2015 se topó con el Barcelona de Messi y Luis Enrique. Enganche con clase y muy buena pegada, su premisa como DT fue saldar las deudas internacionales que los equipos que él integró como jugador de River no pudieron conseguir. Bianchi estuvo en tres etapas en Boca, las dos primeras muy exitosas. Ya en el período 1998-2001 había tocado el cielo con las manos, pero cuando volvió en enero de 2003, dijo: \"Para mí Boca no ganó nada. Ya me mentalicé así. Lo que se logró quedó en el pasado y en el fútbol se vive del presente\" y cuando le preguntaron si con su llegada estaban asegurados los triunfos, respondió: \"No soy el dueño del éxito ni soy ningún fenómeno. Lo que pasa es que el hincha de fútbol deposita su confianza en otra persona, eso contagia y produce que se piense que todo es fácil, pero no es tan así. Si Boca quiere lograr algo importante, va a tener que sufrir mucho, empezando por los entrenamientos y siguiendo con los partidos. Mi llegada a Boca no asegura nada, yo puedo aportar un 20 o 30 por ciento, aunque lo más decisivo es contar con un plantel de jugadores inteligentes\". Pero Boca volvió a ganar todo.  Gallardo lleva más de cinco años como técnico de River. Alguna vez dudó en seguir, alguna renovación le generó incertidumbre pasajera, pero siempre levantó la guardia para ir por más. Cada jugador de River sabe que les pone la vara alta, que él es el primero en autoexigirse (estuvo seis días sin dormir en el último viaje, desde que puso un pie en Madrid, caminando por la habitación), pero que la recompensa puede ir de la mano si todos tiran para adelante desde lo grupal. También es alguien que trata de tener un equilibrio entre la forma de tirar la cuerda de la exigencia y los permisos. No le gusta perder a nada y menos cuando analiza que las caídas fueron más por errores propios que por méritos del adversario, pero trata de controlarse.  Alguna vez, como jugador del \r\nParís Saint Germain, Bianchi reprogramó entre el túnel del vestuario y el campo de juego una estrategia que el entrenador les había dado en el entretiempo que perdían con Saint Etienne 0-2 y así lograron imponerse 3-2. Dos goles fueron suyos, claro, presionando alto a los centrales. Sin darse cuenta, ya pensaba como entrenador. Quería ganar y empezaba a vislumbrar a los laterales como claves en las estructuras futbolísticas. Alguna vez, como jugador millonario, Gallardo se diferenció de un entrenador porque entendía que el estilo de juego no correspondía con la historia de la institución ni con sus gustos ofensivos. Ya como DT, salvo excepciones que confirmaron la regla, siempre pregonó equipos protagónicos que empezaban a imponer sus intenciones desde los laterales.  Bianchi entró en el corazón de los hinchas por los títulos que ganó, pero también por haber eliminado a River en dos recorridos: en 2000, por los cuartos de final de la Libertadores, Boca perdió 1-2 en el Monumental, pero luego se impuso 3-0 en la Bombonera, el día que el Virrey mandó a \r\nMartín Palermo a la cancha: el 9 volvió luego de la rotura de ligamentos, y anotó el último gol. Bianchi dirigió en Boca 349 partidos oficiales, de los cuales ganó 181: consiguió el 61,3% de eficacia En la semana previa, el Tolo Gallego, DT millonario, lo había chicaneado cuando le preguntaron sobre esa posibilidad: \r\n\"Si Bianchi lo pone a Palermo, yo lo pongo a Enzo (por Francescoli)\". Las semifinales de la Copa 2004 fueron electrizantes: después del triunfo xeneize con gol de Schiavi en la Bombonera, River llegó la definición a los penales tras ganar agónicamente en el descuento 2-1, con el gol de Nasuti. En los remates de los 12 pasos, Bianchi designó a dos juveniles: Pablo Ledesma y Pablo Álvarez. Y pasó Boca, tras el remate atajado por Abbondanzieri a Maxi López.  Gallardo ganó titulos como jugador millonario, pero entró en el corazón de los hinchas por su ciclo como DT: \r\nlas vueltas olímpicas y las finales ganadas a Boca. En la Copa Sudamericana 2014 (con el gol de Pisculichi y el penal atajado en el Monumental de Barovero a Gigliotti), en Mendoza, por la Supercopa Argentina 2017 (goles de Pity Martínez y Scocco) y, sobre todo, la llave decisiva de la Libertadores 2018: tras el empate 2-2 en la Bombonera (y la atajada clave de Armani a Benedetto en el final), River festejó en Madrid 3-1 con la recordada corrida de Pity Martínez sobre el final y el toque a un arco vacío, en un contraataque de un córner a favor del equipo xeneize en el que había ido a cabecear al arquero Andrada. Ambos lograron mantenerse competitivos aún sin contar con sus principales figuras. El mejor Boca de Bianchi, el más vistoso, fue con \r\nJuan Román Riquelme como la bandera futbolística, ahora (quizás) el que mejor jugó colectivamente y en bloque fue el que ganó la Copa Libertadores de 2003 con el tridente \r\nBarros Schelotto-Tevez-Delgado, ganando consecutivamente los últimos siete partidos y superando en la final a Santos por un global de 5-1. En aquel partido de 2003 en el Morumbí, el Virrey jugó 4-4-2 con Abbondanzieri; Ibarra, Schiavi, Burdisso y Clemente Rodríguez; Villarreal, Cascini, Battaglia y Cagna; Tevez y Delgado. Parecía una construcción más granítica que vistosa, pero terminó dominando América con un fútbol de altísimo vuelo. Gallardo dirigió 276 partidos en River, de los cuales ganó 142; consiguió el 61,1% de eficacia El mejor River de Gallardo se vio al principio con \r\nLeonardo Pisculichi como enganche desequilibrante en 2014, pero la mejor expresión futbolística colectiva (entiéndase por esto la relación defensa-ataque y juego asociado) es la actual, sin el \r\nPity Martínez ni Quintero. ¿Quién lo creía posible luego de que el colombiano se rompiera los ligamentos? Pero entre Enzo Pérez, Nacho Fernández, Exequiel Palacios y De la Cruz lograron rendimientos equivalentes a un fútbol total.  En la forma de conducir al grupo, ambos les dejaban en claro a sus dirigidos que nadie tenía el puesto asegurado: \"No puede haber nadie tranquilo ni que se relaje, por más que sean jugadores que están en la selección. Hay muchos compromisos y todos tienen que estar preparados para entrar cuando les toque\", solía repetir Bianchi. El Muñeco dio varias muestras de que siempre juega el que está mejor. Futbolistas como \r\nMaidana, \r\nPonzio y hasta \r\nPratto, que consiguieron ser fundamentales durante su ciclo, si tuvieron que ser suplentes por bajos rendimientos o porque un compañero los superó, lo fueron sin que al DT le tiemble el pulso. Gallardo ganó más títulos en River, pero Bianchi se impuso ante equipos europeos dos veces en Japón, en las \r\nCopas Europea-Sudamericana. El Muñeco todavía está en carrera por saldar ese \"pagaré\" en el Mundial de Clubes, como hizo con otras cuentas pendientes. Bianchi siempre destacó que era más difícil \"confirmar\" que \"llegar\". Que un título se podía seguir por una buena racha o un buen semestre, pero que repetirlo justificaba que lo alcanzado no había sido de casualidad. Hablaba con sus jugadores para reinventar los objetivos, potenciar que nadie se conforme. Tras ganarle a \r\nReal Madrid en Japón cortó el festejo temprano porque en cinco días debían jugar con San Lorenzo un encuentro clave para ganar el torneo Apertura. Y Boca también le ganó al Ciclón. Gallardo es un obsesivo luchando contra la relajación. Por eso tras ganarle la final de la Copa 2018 a Boca dijo: \"Es el mejor título de mi carrera. El mejor logro. Va a ser eterno, pero con respecto a lo que viene. Van a ver al mismo insoportable de siempre. No es fácil competir y sostenerse, y ese será el desafío\". Apertura 1998, Clausura 1999, Copa Libertadores 2000, Apertura 2000, Copa Europea-Sudamericana 2000, Copa Libertadores 2001, Copa Libertadores 2003, Apertura 2003 y Copa Europea-Sudamericana 2003. Copa Sudamericana 2014, Copa Libertadores 2015, Copa Suruga Bank 2015, Recopa Sudamericana 2015, Recopa Sudamericana 2016, Copa Argentina 2016, Copa Argentina 2017, Supercopa Argentina 2017, Copa Libertadores 2018 y Recopa Sudamericana 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-dos-rebeldes-empezaron-nid2298945","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo, dos rebeldes que empezaron sus revoluciones en puntas de pie","abstract":null,"author":"Cristian Grosso","key_words":"","body":"La 12 estaba muda. La misma hinchada que había coreado \r\n'Borombombón/ borombombón/ es el equipo/ del Narigón' y también \r\n'Mire/ mire que locura/ mire/ mire que emoción/ es el Bambino Veira/ que vino a La Boca /para ser campeón'... ahora se mantenía indiferente. Ni Bilardo ni Veira habían ganado nada, pero a este hombre lo mantenían bajo estudio, pese a que Boca era el líder invicto, con seis puntos de ventaja, cuando promediaba el Apertura '98. \r\nCarlos Bianchi dirigía su primer torneo en la Ribera y no le importaba esa indiferencia: \"Me tiene sin cuidado, prefiero que alienten al equipo y no a mí\", le contaba en una entrevista a \r\nLA NACION. Bianchi impuso sus condiciones desde que llegó al club que presidía Mauricio Macri, que tras escuchar las encuestas para elegir a los directores técnicos anteriores, ahora había confiado en una corazonada. Bianchi supo que no debía dudar porque nada lo indentificaba con la familia xeneize, aunque había debutado contra Boca, en el '67, y se había retirado del fútbol en el '84, en la Bombonera. Enseguida aclaró que mandaba él. \"Riquelme no figuraba, Serna era el cuarto extranjero, Samuel era suplente, Palermo y Guillermo alternaban la titularidad, traje a Basualdo, a Ibarra... , advertía. \"Soy muy práctico, para mí el fútbol es sencillo. No soy ningún fenómeno. Mi función es convencer a los jugadores de una idea, demostrándoles que es buena. Pero las cosas en su lugar: ni tanto cuando todo sale bien, ni tan mal cuando algo falla. Trato de relativizarlo todo. Yo salí campeón del mundo con Vélez. ¿Y? No puedo estar toda la vida diciéndolo\", analizaba. Sin sospechar que se convertiría en una leyenda.  Marcelo Gallardo construyó su idolatría desde la cancha, pero ni eso lo puso a resguardo cuando se atrevió a dirigir a River. Tomó a un equipo que acababa de ser campeón con el \r\ntótem de Ramón Díaz como entrenador. La vara estaba alta para un entrenador en formación, con apenas 39 partidos en Nacional, de Montevideo, y una vuelta olímpica con \r\nel Bolso uruguayo. Pero Gallardo siempre estuvo convencido, como en noviembre de 1997, cuando en el cierre de un año lleno de altibajos y críticas entre su club y la selección de Daniel Passarella, se confesaba ante \r\nLA NACION. \"Si volví a ser un jugador confiable se lo debo a la seguridad que mantuve en mis condiciones. Siempre creí en Gallardo y no hubo críticas que pudiesen cambiar eso. Ni bajarme. Nunca me creí un fuera de clase, pero tampoco un burro. Me cerré en mí mismo y me juré que me iba a matar por tener nuevas posibilidades, y entonces no iba a dejarlas pasar\". Tendría razón, a su carrera todavía le faltaban dos mundiales, seis temporadas en Europa y varias conquistas entre Monaco, París, Buenos Aires, Washington y Montevideo. Bianchi y Gallardo se rebelaron contra la desconfianza y en menos de seis meses ya habían ganado su primer título como entrenadores de Boca y River. Comenzaban dos revoluciones que cambiarían la historia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-copa-libertadores-marcelo-gallardo-anuncio-sus-nid2298872","date":"20  de octubre de 2019  • 18:45","title":"Boca-River, Copa Libertadores: Marcelo Gallardo anunció a sus convocados y Alfaro todavía juega al misterio","abstract":null,"author":"","key_words":"","body":"Boca y\r\n River jugarán el partido de vuelta por la semifinal de la\r\n Copa Libertadores este martes en la Bombonera. Será 21 días después del primer encuentro de la serie, en el que el conjunto Millonario logró sacar una ventaja de 2-0, esta semana llegará el momento definitorio que dejará al primer finalista de la competencia continental. Luego de varias jornadas de entrenamientos, puesta a punto de jugadores lesionados y cambio de esquemas, el conjunto xeneize, que ya se concentra en un hotel en Puerto Madero podría dar a conocer este lunes su nómina de convocados, mientras que River, que hace lo propio en las instalaciones del Monumental, ya resolvió qué grupo de futbolistas estarán disponibles para la gran revancha.  Gustavo Alfaro aún no anunció a sus titulares, pero si comenzó sus entrenamientos a puertas cerradas de cara al duelo clave. Entre los cambios que se pudieron saber del entrenamiento del domingo, el DT paró a Carlos Tevez entre los titulares, mientras que Wanchope Ábila estuvo para los suplentes. Además se destaca el nombre de Agustín Almendra, como otro de los regresos. De todas maneras, el Apache realizó un trabajo diferenciado.  Mientras que entre los 23 elegidos por \r\nMarcelo Gallardo aparecen los regresos de \r\nJuan Fernando Quintero, recuperado de la operación en su rodilla, y del capitán \r\nLeonardo Ponzio, recién aterrizado de España y sin problemas físicos. No se encuentran por lesión Germán Lux, Bruno Zuculini, Cristian Ferreira y Benjamín Rollheiser. Este domingo el conjunto millonario realizó trabajos regenerativos a puertas cerradas, y desde esta noche quedarán concentrados en el estadio. Mañana, luego del entrenamiento vespertino, el DT dará una conferencia de prensa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/increible-el-presidente-huracan-entretiempo-fue-increpar-nid2298875","date":"20  de octubre de 2019  • 17:30","title":"Increíble. El árbitro Fernando Espinoza aseguró que el presidente de Huracán ingresó a su vestuario","abstract":null,"author":"","key_words":"","body":"La demora en la salida de los árbitros antes del comienzo del segundo tiempo en el clásico entre \r\nHuracán y \r\nSan Lorenzo llamó la atención de varios. Unos minutos más tarde, en la transmisión oficial, por TNT Sports, el periodista Nicolás Latini informó que el cuarto árbitro, \r\nJorge Baliño, le comunicó que los minutos más tarde en la salida al campo de juego se debieron a la \"visita\" del presidente de Huracán, \r\nAlejandro Nadur, al vestuario de \r\nFernando Espinoza, el juez principal del duelo que se disputa en Parque Patricios. Más tarde el propio árbitro del encuentro reconoció que fueron a increparlo al vestuario.  Al parecer el mandamás del Globo se acercó en muy malos términos y reclamó acciones que le parecieron injustas durante la etapa inicial y le pidió explicaciones por las cinco amonestaciones (Lucas Merolla, César Ibáñez, Norberto Briasco, Rodrigo Gómez y Lucas Barrios) y le exigió que le explique por qué no le sancionaron un penal de Bruno Pittón sobre Juan Garro.  Cuando terminó el encuentro, Espinoza habló con la prensa y confirmó que dirigentes y el presidente de Huracán, habían ido a su vestuario en el entretiempo del partido. Incluso, confirmó que va a informar todo lo que sucedió y que había más de 20 personas dentro de su vestuario.  Más tarde se confirmó que se le labró un acta a Alejandro Nadur, basado en el artículo 52 del Código Contravencional Ciudad de Buenos Aires, que establece: \"Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto\".  El presidente de Huracán enfrentó a los micrófonos y desmintió todo lo que aseguró Espinoza: \"Jamás ingresé al vestuario del árbitro. Ni Nadur ni ningún dirigente de Huracán estuvo en el vestuario de los árbitros. Incluso, escuché que en un momento Espiniza decía 'no me pegue, no me pegue'. No entiendo por qué decía eso\". Y agregó: \"Jamás entré al vestuario del árbitro. Si él dice eso, falta a la verdad. Ni 20 personas, ni nada. Parece ser que el árbitro no sabía donde estaba. Me hicieron un acta de contravención pero ahí no dice que entré al vestuario\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-emocion-apuzzo-su-dedicatoria-madre-su-nid2298881","date":"20  de octubre de 2019  • 19:02","title":"La emoción de Apuzzo y su dedicatoria a la madre, su ex y su actual","abstract":null,"author":"","key_words":"","body":"La alegría que produjo la victoria 2-0 en el clásico sobre San Lorenzo dejó al plantel de Huracán en una efervescencia difícil de bajar. Y en ese contexto, los jugadores del Globo expresaron su cariño y su apoyo a Néstor Apuzzo, dt interino del equipo, y le pidieron a los dirigentes del club que lo mantengan en el cargo.  El entrenador no evitó la emoción cuando le consultaron sobre ese apoyo expreso de sus dirigidos. \"Es algo único, algo increíble y hermoso que los jugadores te quieran tanto. Único. Ya me pasó la otra vez y ahora de nuevo. Esto es de la gente y quiero disfrutar esto. Se lo dedico a mi vieja, a mi ex, a mi pareja actual. A todos. Después vemos qué pasa conmigo\", manifestó el DT ante las cámaras de TNT Sports.  Más tarde, en la conferencia de prensa, el entrenador interino de Huracán por octava vez (de las nueve veces que estuvo al frente del equipo solo en una fue efectivo), se mostró \"muy satisfecho\" por la victoria del \"Globo\" en el clásico con San Lorenzo, después de cuatro años, pero aseguró que si los dirigentes deciden discontinuarlo no tiene \"problema en volver a dirigir las inferiores del club\", que es su verdadero \"lugar de origen\". \"Ahora quiero disfrutar. Era una revancha que me debía en el club. Después, quedará en la dirigencia la decisión final, pero quiero agradecer al plantel porque dejó todo y eso te llena\", indicó Apuzzo una vez consumado el 2-0 sobre el \"Ciclón\" de Juan Antonio Pizzi. Apuzzo decidió darle la oportunidad de reivindicarse a Lucas Barrios después de aquel fallido penal en los minuto 90 de juego y también en el desempate justamente ante San Lorenzo, y el delantero naturalizado paraguayo le respondió señalando el primer gol. \"Barrios aporta jerarquía. Es un terrible profesional que se merecía esta revancha. Se bancó más minutos de lo que pensábamos\", explicó Apuzzo respecto del atacante, que abrió el marcador a los 26 minutos del primer tiempo con un preciso cabezazo y se retiró de la cancha aplaudido por los hinchas a los 25 del segundo tiempo reemplazado por Fernando Coniglio, justamente autor del segundo tanto. \"Huracán hizo un planteo inteligente. Los jugadores estaban nerviosos por los fallos polémicos del árbitro Fernando Espinoza, pero después nos tranquilizamos y cerramos bien el partido. No nos lastimaron. Fuimos justos ganadores porque jugamos mejor\", argumentó. La referencia al árbitro tuvo que ver con los dos aparentes penales no sancionados por Espinoza que en el entretiempo provocaron un incidente con el presidente huracanense, Alejandro Nadur, quien fue acusado por el árbitro de intentar agredirlo en la zona de vestuarios, algo que el dirigente desmintió, aunque le labraron un acta por ese tema. \"El primer penal no lo vi bien y el segundo sí, porque a nuestro delantero lo agarraron dos o tres veces en el área. Por suerte ganamos 2-0, si no íbamos a estar complicados. Es que este era el partido para ganar\", avisó. \"Por eso ahora hay que disfrutar, ya que salió todo como planificamos. Es que encontramos una solidez importante. Hoy superamos al que hace tres fechas era el puntero. No somos menos que nadie y vamos a ir partido a partido\", puntualizó. Y respecto del mencionado incidente del árbitro con Nadur se excusó al señalar que estaba \"adentro del vestuario con los jugadores. Tratando de bajar los decibeles. No vi nada\". \"Lo disfruto como hincha y como entrenador. Mi mamá cumple 90 años mañana y me agradeció llorando por teléfono. Pero también me pone contento por los pibes de inferiores, César Ibáñez y Lucas Merolla. Le van a dar satisfacciones a Huracán\", anunció. \"Los jugadores ayudan mucho para trabajar mejor. Si tengo que volver a mi lugar de origen no tengo problema\", destacó finalmente Apuzzo, que hoy \"pinta\" para ser efectivo como alguna vez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/huracan-san-lorenzo-superliga-nid2298709","date":"20  de octubre de 2019  • 15:20","title":"Huracán y un triunfo inolvidable en el clásico ante San Lorenzo: la revancha de Barrios y una fiesta en Parque Patricios","abstract":null,"author":"Claudio Mauri","key_words":"","body":"El futbolista que construyó una respetable trayectoria es capaz de reponerse a una circunstancia adversa. Si demostró condiciones a lo largo del tiempo, un error puntual no lo sepultará, sabrá tomarse revancha. \r\nLucas Barrios, de 34 años, con un recorrido por el fútbol europeo, sudamericano y un Mundial con Paraguay, había quedado marcado en el clásico ante \r\nSan Lorenzo por la Copa de la \r\nSuperliga. En abril, en el desquite de la serie, desperdició dos penales, uno en los 90 minutos y otro en la definición. Una noche aciaga, dos fallos influyentes en la eliminación del Globo y en la salida de Antonio Mohamed. Pero ayer, en Parque Patricios fue clave en la victoria por 2-0 sobre el Ciclón y para desatar una fiesta para \r\nHuracán.  Al golpazo anímico le siguió una lesión que lo sacó durante largo tiempo de las canchas. En esta Superliga solo había disputado 20 minutos frente a Argentinos. \r\nNéstor Apuzzo, ese entrenador que es una especie de sanitarista cada vez que el Globo está en emergencia, lo vio bien en la semana, le gustó cómo se había entrenado. Y le dio la titularidad por primera vez en el torneo. Barrios volvió en un clásico para saldar deudas, para que su última imagen no fuera la de la decepción. Se insertó en este Huracán pujante y vigoroso de Apuzzo. Jugó con el manual del N° 9 y la experiencia de haber transitado tantas canchas. Fue pivote cada vez que lo buscaron por arriba de espaldas al arco. Se juntó para tocar e ir en busca de la descarga. Necesitaba un pie dúctil y punzante que supiera buscarlo. De esa función se encargó Droopy Gómez, dueño de una derecha que despide la pelota con tensión y potencia.   Huracán era más que San Lorenzo. Sentía el clásico en el cuerpo, lo disputaba con músculo fuerte y mente decidida. Con esa actitud, el juvenil lateral Ibáñez engulló a Belluschi en un anticipo. La pelota derivó a la derecha, donde estaba Gómez, que sacó un centro combado, una delicia para Barrios, que se elevó entre los centrales de San Lorenzo para cruzar el cabezazo. Todos los compañeros fueron a abrazar al goleador, que hizo un gesto de disculpas a los hinchas y se besó el escudo. Se había redimido, aquella culpa quedaba compensaba por esta virtud. Cambió aquella tristeza por esta satisfacción, dos estados de ánimo muy fluctuantes en el fútbol. Después de una inactividad de seis meses, el partido se le hizo largo y fue reemplazado a los 24 minutos del segundo tiempo. El clásico seguía marcado por la huella de su cabezazo. \"Huracán es mi casa, estoy feliz por esta revancha. La sufrí, pero sabía que la iba a dar vuelta. Agradezco el apoyo del grupo\", dijo Barrios apenas terminó el cotejo. Si Apuzzo levantó al alicaído Huracán que le dejó Vojvoda, \r\nJuan Antonio Pizzi no consigue armar a San Lorenzo. Ni en nombres -hubo seis cambios después de la goleada sufrida contra Central Córdoba- ni en estilo de juego, una carencia reconocida por el DT rosarino. Ni siquiera el clásico le encendió el espíritu al Ciclón, un equipo tibio, inconexo, aceptándose mediocre e intrascendente. Acentuó todos los males que arrastraba. En esta Superliga ganó partidos sin mayores merecimientos y perdió unos cuantos por ser inferior al rival. Esta fue la cuarta derrota de San Lorenzo en las últimas cinco fechas. Desvalido en la cancha, afuera tiene que soportar que algunos hinchas vayan a pedir explicaciones en un entrenamiento. Su actualidad está muy lejos de representar una vuela de página al frustrante ciclo de Jorge Almirón. Cambiaron nombres, pero la desorientación se alarga. Apuzzo transita por el récord mundial de un noveno interinato, más un período en el que estuvo confirmado y luego los malos resultados lo devolvieron a las inferiores. Huracán venía de recibir ocho goles en los últimos dos partidos con Vojvoda. Con Apuzzo, mantiene la valla invicta en cuatro encuentros. Y no es por casualidad: su equipo aprieta líneas para defenderse, va a recuperar cada pelota con determinación y no escatima pierna. Es un equipo duro y no dejó pasar la oportunidad de demostrarlo ante el clásico rival.  Todo lo contrario de San Lorenzo, que en el segundo tiempo ejerció un dominio infructuoso, casi desganado. Oscar Romero reemplazó a Belluschi, que pareció pagar la liviandad con que perdió la pelota en el gol de Huracán, que en la segunda etapa se retrasó en exceso, le dejó regaló la iniciativa al rival y reforzó la contención con cambios defensivos (Bettini por Garro y Calello por Briasco). Pero está tan derecho Apuzzo, que acertó con la elección que aseguró el triunfo. Coniglio, que estando en el banco había sido amonestado por protestar, fue otro beneficiario de la pegada de Droopy Gómez. Vino el córner para Coniglio, que no alcanzó a conectar el centro, pero la pelota igual le quedó ante la pasividad de todo San Lorenzo y no fue molestado para cruzarla al segundo palo. Con el 2-0, Huracán volvió a ganar un clásico después de cuatro años. Desde aquel 1-0 de 2015 con un tiro libre de Toranzo. Atrás quedaron cinco empates y tres derrotas. Este Huracán que resurgió en la Superliga también cambió su destino en el clásico.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-estreno-mascota-rostro-animado-maradona-estallaron-nid2298885","date":"20  de octubre de 2019  • 19:10","title":"Gimnasia estrenó una mascota con el rostro animado de Maradona y estallaron los memes","abstract":null,"author":"","key_words":"","body":"Desde este domingo, Gimnasia tiene dos mascotas. Al tradicional Lobo que suele aparecer cuando el equipo sale a la cancha en el Bosque, se le sumó un muñeco que tiene una cabeza gigante con el rostro de Diego Maradona, y que además está vestido con la indumentaria del club y el gorro con los colores azul y blanco. El muñeco, que saludó en diferentes sectores del campo de juego antes del partido (Gimnasia perdió 1-0 con Unión, y suma cuatro derrotas y un empate desde la asunción de Diego), fue motivo de burlas en las redes sociales, donde los memes no se hicieron esperar.       sas"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/rosario-central-velez-superliga-nid2298712","date":"20  de octubre de 2019  • 20:00","title":"Vélez venció a Central en Rosario y quedó a dos puntos de la cima","abstract":null,"author":"","key_words":"","body":"Vélez venció esta noche a \r\nRosario\r\nCentral con un gol del delantero \r\nLeandro\r\nFernández en el final de un intenso partido jugado en el Gigante de Arroyito, por la décima fecha de la Superliga, y se acercó a la cima con 19 unidades, a dos de los punteros, Boca y Argentinos Juniors.  Vélez jugó mejor en el primer tiempo, sobre todo en los diez minutos iniciales y en los últimos 20, cuando se apoderó de la pelota, sus jugadores rotaron y generaron varias opciones a las que les faltó contundencia, al punto que sólo llegó con remates desde afuera del área que fueron controlados por Jeremías Ledesma, como a los 37`, cuando sacó al corner con un manotazo de zurda un buen tiro libre de Braian Cufré. El equipo visitante se movió a partir del buen juego de los volantes Lucas Robertone y Nicolás Domínguez, a quienes se asociaron Lucas Janson por la izquierda, Maximiliano Romero por el medio y Agustín Bouzat por la derecha. Y Central fue la contracara, porque reconoció el mejor juego visitante y se paró a esperarlo en su campo para achicarle los espacios y tratar de cortar en el medio y salir rápido de contraataque, algo que logró en contadas ocasiones, como la de los 28`, cuando Leonardo Gil le pegó desde el borde del área y el arquero ecuatoriano Alexander Domínguez (reemplazó al desgarrado Lucas Hoyos) contuvo en dos tiempos. Central careció por momentos de anticipo y contención en el medio y sufrió la presión ofensiva de Vélez, como en el final del primer tiempo, cuando los jugadores locales no podían sacar la pelota del área. El complemento fue otro partido porque Central se paró mejor en el medio durante casi toda la etapa, tuvo más la pelota y dispuso de varias llegadas claras, entre las que se destacan un penal de Bouzat a Emanuel Brítez, la figura local, a los diez minutos, que Ariel Penel no sancionó, y un cabezazo de Claudio Riaño en el travesaño, con el arquero vencido, que luego picó en el área chica y que Gaatón Giménez salvó en la línea del arco ante un segundo cabezazo de Diego Novaretti, a los 45´. Y Vélez, que también dispuso de un penal no sancionado por una mano de Fabián Rinaudo ante un centro de Janson, acertó a los 35` con una buena jugada en la que el ingresado Thiago Almada se desmarcó y le dejó el hueco por el medio al también suplente Leandro Fernández, quien enganchó y clavó un derechazo abajo, junto al poste derecho. De esta manera Rosario Central quedó en zona de descenso, junto a Gimnasia y Esgrima La Plata y Patronato, además de perder el invicto, el último que le quedaba a la Superliga al cabo de 10 jornadas. Central había cambiado el semblante y había pasado de estar sometido a someter. Claro, cuando las ideas no son claras todo se diluye mas allá de un buen trabajo de Britez, Rinaudo y Riaño. Luego los cambios de Cocca parecieron restarle ritmo, principalmente Ortigoza, lento y con sobrepeso. En ese pasaje de hibridez de ambos, Velez lo ganó con una gran acierto del ingresado Leandro Fernández. Central fue desesperado y pudo empatarlo pero un milagro se lo impidió. A los 45 Riaño estrelló un cabezazo en el travesaño, del rebote, Novaretti cabeceó pero Gianetti despejó en la línea y luego Britez la tiró por arriba.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"20  de octubre de 2019  • 21:00","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Con su triunfo sobre Rosario Central, \r\nVélez también aprovechó la derrota de Boca ante \r\nRacing y quedó a apenas dos unidades del conjunto xeneize, que es líder de la Superliga junto a \r\nArgentinos (derrotó 1-0 a Independiente), cuando se disputa la décima fecha. La Academia dio el gran zarpazo y quedó con 19 unidades, a dos de los punteros, mientras que River se mantiene expectante con 18. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-metodo-dabove-como-paso-estar-ultimo-nid2298802","date":"20  de octubre de 2019  • 09:00","title":"El método Dabove: cómo pasó de estar último con Argentinos a ser puntero de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Diego Dabove lo puso de pie a \r\nArgentinos. Su último aporte fue el triunfo ante Independiente por 1-0, en Avellaneda, que le permitió alcanzar a Boca en la cima de la \r\nSuperliga con 21 puntos. La campaña sorprende, producto de seis triunfos, tres empates y una derrota. Se transformó en un equipo sólido, por más que algún resultado puede resultar engañoso o tenga una mala tarde, como cuando cayó ante Lanús 4-1 en la cancha de Arsenal, por los octavos de final de la actual Copa Argentina. \"No me lo imaginaba, pero sí tenía la esperanza de estar en el lote de arriba. Argentinos es un equipo que tiene claro a lo que juega\", aseguró el DT luego del éxito ante Independiente. La realidad es que el trabajo del extécnico de Godoy Cruz se apoya primero en los rendimientos y luego en los resultados. Dejó al Tomba, con el que había salido subcampeón e iba a disputar la \r\nCopa Libertadores y se lanzó con todo al objetivo de salvar a Argentinos del descenso.  Muchos le cuestionaron la decisión de tomar la conducción del club de La Paternal. Porque era una apuesta de riesgo. El Bicho, tras la salida de \r\nAlfredo Berti y la muy floja campaña de \r\nEzequiel Carboni, estaba al borde del precipicio, en un tobogán anímico y futbolístico. Y para este torneo además Dabove se quedó sin \r\nAlexis Mac Allister, quien era la figura del equipo, hoy en Boca. Sin embargo, con un trabajo eficaz pero silencioso, logró en poco tiempo transformarlo en un equipo incómodo -incluso- para los equipos grandes. Luego del debut en la Superliga 2019/2020 con el empate ante \r\nRiver 1-1 en La Paternal, \r\nMarcelo Gallardo analizó: \"Fue un partido durísimo. Es un equipo Argentinos que obliga a jugar mal. Juega con mucha intensidad, mucha pelota por el aire, segunda pelota, mucha presión\", y había agregado: \"Sabíamos todo lo que iba a pasar, la pelota, que no se iba a poder jugar mucho. En el primer tiempo lo padecimos. Fue un partido incómodo. Tuvimos problemas para jugar salvo los últimos 10 minutos, donde fuimos todo lo peligrosos que no fuimos durante el resto del juego\". Con estas declaraciones, el DT del millonario no hacía otra cosa que elogiar a Dabove. ¿O es normal que Gallardo elogie a un rival por la \"presión\"?. Justo River, que presiona y asfixia a los rivales mejor que nadie en la actualidad.  Dabove armó una buena estructura de atrás para adelante: el arquero \r\nLucas Chaves (sobresale más por su lectura de juego y coberturas como líbero, aunque también responde con atajadas importantes); encontró en \r\nMiguel Torrén y \r\nCarlos Quintana dos centrales que pueden cometer errores individuales, pero que juegan con el cuchillo entre los dientes y su prioridad es defender; tiene laterales que se proyectan, como \r\nSandoval (ante Lanús debutó Angeleri, refuerzo de experiencia) y \r\nElías Gómez, que tiene alma de wing izquierdo y ante Independiente definió con técnica pero también con \"efecto sorpresa\"; un doble 5 con más tenacidad para marcar que para generar juego como \r\nFrancis Mac Allister y Franco Moyano (también aparecen como recambio Fausto Vera y Matías Romero); arriba, se desdoblan en el ataque \r\nBatallini, Hauche y \r\nDiego Sosa (o Mijevic); todos con el objetivo de abastecer al Tanque Silva (N° 9). El delantero uruguayo solo suma un gol en el torneo (ante Central Córdoba), pero igual se esfuerza por todos en ataque y es el primer defensor del equipo en el retroceso.  Tiene como sistema madre el \r\n4-2-3-1, pero también puede jugar \r\n4-3-3. Y no descarta nada, ni estrategia ni esquemas, como la línea de 5. Sobre todo a la hora de los cambios, siempre se la juega por lo que ve le está marcando el partido, indicios o señales que luego termina corrigiendo o potenciando. Por eso, aunque no lo hace tan seguido, además hay momentos en donde ve viable apostar por el doble 9 (Bobadilla-Silva). Es común que después de un partido diga: \"Los cambios fueron tácticos. Fuimos buscando distintas variantes sin perder el orden\". El equipo recurre a las infracciones para ganar las pelotas divididas y evitar que lo agarren mal parado de contraataque: en las primeras 5 fechas de la Superliga sumó un promedio elevado de \r\n18,4 por partido, según las estadísticas de Opta, y sumadas las diez fechas el promedio bajó a las\r\n 16,4 (aunque sigue estando por encima del promedio normal -entre 13 y 15-). No recibió goles de contraataque en lo que va de la Superliga. Y juega con los contextos: puede no dominar con la posesión de la pelota (un promedio de \r\n53%) pero igual llega a rematar seguido al arco rival (un promedio elevado, de \r\n13,8 por encuentro). Le cuesta hacer goles porque de sus \r\n138 remates solo \r\n39 fueron al arco y \r\n12 de ellos finalizaron en gol, aunque les cuesta más a los adversarios poder convertirle.  No tiene una figura descollante o que le saque mucha ventaja al resto, pero todos se esfuerzan en equipo, se potencian a partir de sus características y rinden por encima de sus posibilidades. Los goleadores en el torneo son \r\nHauche (3) y \r\nBatallini (2) y quien lidera la tabla de asistencias es \r\nDiego Sosa (3), tres de sus jugadores que activan las transiciones rápidas de defensa a ataque. Argentinos busca ser protagonista, pero analiza los momentos según cada estrategia diagramada por Dabove. Es paciente en aplicar el plan que le marca el contexto y cuando tiene que defender, defiende con tenacidad. Se hace dueño del balón, como en los encuentros ante \r\nColón (74,5 % de la posesión), Arsenal (63 %) o Gimnasia (57 %), pero también sabe mostrarse peligroso controlándola menos que el adversario, como ante River (44,3 %), Banfield (43,4 %) o \r\nIndependiente (38,9 %). Por citar el último caso, pese a tener un hombre de más por la expulsión de Roa, en el segundo tiempo de Avellaneda, el Bicho tuvo una posesión del 51,7 %, casi sin diferencias con los rojos. ¿Qué sucedió? Mantuvo la paciencia para no salirse del libreto. Y esperó su momento para jugar con los nervios del rival y desequilibrar. \"Falta mucho, hay que hacerse espacio para el disfrute, pero también mantener un equilibrio. Este plantel hizo un esfuerzo enorme. Hay que manejarse con la misma humildad y seguir trabajando, pero sobre todo disfrutar\", analizó Dabove en Avellaneda y agregó: \"Estoy cómodo y tranquilo. Ya tenemos pensadas cosas para la pretemporada. Estamos enfocados en seguir creciendo. El buen clima que se ha creado es lo que más contento me pone. Esto es entre todos. Estamos todos muy unidos y enfocados en que Argentinos crezca\". Dabove le cambió la cara a Argentinos. Eso está a la vista. Transformó un equipo que venía de salir último y, disputadas diez fechas de la nueva Superliga, lo llevó a estar en la cima del campeonato. Ahora el desafío será seguir potenciando virtudes para sostenerse en lo más alto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-union-superliga-nid2298710","date":"20  de octubre de 2019  • 13:12","title":"Gimnasia-Unión, Superliga: al equipo de Diego Maradona lo amargó un ex del Lobo","abstract":null,"author":"Máximo Randrup","key_words":"","body":"Gimnasia de La Plata perdió de local por 1-0 ante \r\nUnión por la fecha 10 de la \r\nSuperliga. El equipo visitante se impuso con el gol de Ezequiel Bonifacio, ex jugador del conjunto platense. Gimnasia, que llegaba de obtener su primera victoria en este nuevo ciclo de Diego Maradona frente a Godoy Cruz por 4-2, sigue hundido en la última posición de la tabla de promedios, y la victoria de Aldosivi ante Defensa lo expuso más. A los 33 minutos del segundo tiempo, Bonifacio pudo romper el cero y así marcar la victoria parcial, que luego terminaría como resultado final. Como marca la ley del ex, Bonifacio, que jugó en el conjunto platense desde la temporada 2014 hasta la última edición de la Superliga, fue el autor del único gol del partido.    El desarrollo del primer tiempo se dio como se preveía: con un Gimnasia ambicioso, con la intención de romper los esquemas, y con un Unión ordenado, con la premisa de conservar la estructura diseñada por su DT. Más allá de los deseos de uno y otro, el trámite fue parejo. El Lobo no se llevó por delante al Tatengue y la visita contragolpeó muy poco. A pesar de no concretar su objetivo de acorralar a su rival, en el capítulo inicial el equipo de Maradona dispuso de cuatro jugadas claras: dos de Maximiliano Comba que salieron cerca, un remate de Horacio Tijanovich que tapó el arquero Sebastián Moyano y una definición de Nicolás Contín que se fue apenas desviada. Unión, por su parte, contó con un par de aproximaciones y una sola de real riesgo: tiro de Bonifacio que tenía destino de gol pero chocó ante una pierna.  El complemento fue otra historia. El Tripero se desinfló enseguida y el conjunto de Leonardo Madelón se animó a plantarse en campo contrario. Sí, todo cambió. Por eso no llamó la atención que tuviera su chance Walter Bou y que Bonifacio volviese a inquietar. Y en la tercera que tuvo, el exfutbolista de Gimnasia no perdonó: centro desde la izquierda, aparición de Bonifacio por derecha y remate al primer palo para el 1-0. Un sopapo para el Lobo. Otro y van... El equipo local, sin demasiadas ideas, contó con un par de oportunidades (casi siempre gracias a la enjundia de Tijanovich) aunque repitió una falla que lo persigue: la escasez de puntería. Con el correr de los minutos creció el nerviosismo. Unión se consolidó. El tiempo pasó. El que festejó fue el Tatengue, que obtuvo su tercer triunfo en fila.  Maradona, que soñaba con la segunda victoria consecutiva para los suyos -algo que el Lobo no consigue por Superliga desde hace más de un año-, se quedó con las ganas. Y encima por culpa de un jugador que hasta hace poco vestía la camiseta de Gimnasia. Antes de la entrada de los equipos, el DT del Lobo fue homenajeado por el conjunto de Unión con una camiseta con su nombre. Había sido recibido con una nueva mascota que los hinchas platenses idearon:.el muñeco es una representación del Maradona actual.  Ese mini festejo se redujo a nada al final del partido, cuando Maradona se retiró apesadumbrado. \"En el clásico nos jugamos la vida\", alcanzó a decir, en referencia al partido contra Estudiantes, que se disputará en dos fechas. antes Gimnasia visitará a Newell's, allí donde Maradona jugó brevemente en 1993.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-milagro-andy-murray-anunciar-retiro-campeon-nid2298871","date":"20  de octubre de 2019  • 16:09","title":"El milagro Andy Murray: de anunciar el retiro a campeón después de 31 meses","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"Imposible olvidar aquel anuncio pleno de emoción, con las lágrimas incontenibles por el dolor en la cadera. Hace poco más de nueve meses, Andy Murray \r\nanunciaba su retiro del tenis, agobiado por una lesión que no lo dejaba dormir. \"Australia puede ser el último torneo de mi carrera\", contaba el escocés en un momento conmovedor para el planeta tenis. Hasta dejó entrever que quería despedirse en Wimbledon, el torneo que ganó en 2013 y por el que entró en la historia grande, al ser el primer británico campeón en el All England después de 77 años- Pero Murray se operó y se recuperó, en silencio. Emprendió un regreso con pasos lentos; primero en el dobles, luego en el singles. Este domingo llegó un premio grande: se consagró campeón del ATP 500 de Amberes al ganarle por 3-6, 6-4 y 6-4 a Stan Wawrinka. Fue el 46º título su carrera, pero el primero en 31 meses, desde aquel éxito en Dubai, en marzo de 2017. En el medio, pasaron frustraciones, dolencias, preocupación y un regreso prácticamente milagroso.   Empezó 2019 con una segunda ronda en Brisbane y la caída en cinco sets ante Roberto Bautista Agut en la primera rueda del Abierto de Australia. Días después, se sometió a una cirugía de reconstrucción de la cadera. Volvió sobre el césped de Queen's, en junio, con un título en dobles junto al español Feliciano López. Se animó al singles en Cincinnati, Winston Salem y Mallorca; en la gira asiática recorrió Zhuhai, Pekín y Shanghai, donde no consiguió grandes resultados, pero sí sumó varios partidos y ritmo de competencia. Desembarcó en Amberes y superó a Kimmer Coppejans, Pablo Cuevas, Marius Copil y Ugo Humbert, antes de ganarle a Wawrinka y recuperar la dulce sensación de ser campeón otra vez.  Las lágrimas regresaron. Ahora, de felicidad. \"Esto significa mucho para mí, sobre todo después de los problemas que he tenido en los últimos años. Ha sido un gran partido. Stan ha jugado increíble, los dos jugamos así. No esperaba conseguir esto y por eso estoy muy feliz. Estoy muy orgulloso de lo que he hecho esta semana\", comentó el escocés, que a los 32 años vuelve a sentirse un jugador pleno.  Este domingo, Murray debió remontar un set de desventaja y una situación compleja en el segundo parcial: estuvo 1-3 y 15-40 con su saque antes de revertir el partido. \"Stan estaba jugando en un nivel tremendo, conectando winners desde cualquier lugar de la cancha. He resistido de algún modo durante el segundo set, porque sido realmente todo muy parejo. Conseguí ganar, pero no esperaba encontrarme en esta situación\", analizó Murray. El regreso se hizo meteórico en los números: hace tres semanas, Murray era el 503º del ranking mundial, y empezó el torneo belga en el escalón 243º. La victoria en Amberes le hizo sumar 250 puntos que representan un salto de 116 puestos en la clasificación semanal de la ATP, por lo que este lunes aparecerá en el 127°. Lejos, claro está, del número 1 que supo alcanzar y que ocupó durante 41 semanas, entre noviembre de 2016 y agosto de 2017. Pero más cerca de volver a la elite del tenis que lo tuvo casi como un 'cuarto Beatle', detrás de Roger Federer, Rafael Nadal y Novak Djokovic. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/independiente-match-point-contra-se-jugara-beccacece-nid2298786","date":"19  de octubre de 2019  • 22:07","title":"Independiente: el \"match point en contra\" que se jugará Beccacece en la Copa Argentina","abstract":null,"author":"Rodolfo Chisleanschi","key_words":"","body":"La confusión ahoga el pensamiento, desfigura la imagen, expone y multiplica las carencias. La confusión envuelve hoy a \r\nIndependiente y lo convierte en víctima propicia de cualquier rival que se le plante con un plan bien trazado y lo lleve adelante con eficacia.\r\nEsta vez fue Argentinos Juniors, que le ganó 1-0 sin hacer nada del otro mundo y de paso se abrazó a la punta de la Superliga. En la semana, \r\nSebastián Beccacece había manifestado que \"transitaba con grandeza\" su experiencia en la entidad de Avellaneda. Visto desde afuera, el tránsito se asemeja más bien a un vía crucis. El funcionamiento del equipo le brinda satisfacciones contadas, los resultados acompañan poco y nada y hace ya un tiempo que el clima, dentro y fuera de la cancha, se le puso en contra. La angustia gobierna el actual estado anímico del Rojo, afectando la sensibilidad dérmica y térmica de hinchas y jugadores, susceptibles y calientes desde antes del arranque de los partidos. Los silbidos \"saludaron\" la mención del entrenador por los altavoces. Resonaron los gritos de \"¡Domingo, Domingo!\", el volante a quien el técnico rosarino \"borró\" desde hace varias semanas, cuando a la media hora se lesionó Lucas Romero. Estallaron desde el primer minuto las protestas por las discutibles decisiones del árbitro Nicolás Lamolina. El exceso de adrenalina es una pésima receta para jugar bien al fútbol. El temor a la equivocación provoca apresuramientos desmedidos o lentitud exagerada, y las dos cañerías desembocan en el vertedero del error y la vehemencia.  Independiente y Argentinos habían disputado una eliminatoria muy picante por la Copa de la Superliga meses atrás y pareció que hubieran quedado deudas pendientes desde entonces. Sobre todo en el primer tiempo, durante el cual un vendaval de discusiones, puntapiés y empujones azotó el partido. El problema, por supuesto, fue del Rojo, obligado a ser protagonista. Argentinos se sintió cómodo en las tinieblas. Su negocio siempre fue la paciencia y la evolución de la tarde acabó por darle la razón. El local, en cambio, nunca logró sacudirse el atasco, mental y futbolístico. Dabove planteó una espera apretada en la mitad de la cancha, y los volantes locales carecieron de movilidad para escapar de la trampa. Nadie ofreció opciones de pase, nadie buscó la sorpresa. Si la responsabilidad le cabe a quien elabora la estrategia o a los encargados de ejecutarla es la encrucijada que deberá resolver el vestuario Rojo antes del viernes, día en el que Independiente se enfrentará a Lanús por los cuartos de final de la Copa Argentina en un choque con pinta de match-point para el técnico. La desmedida expulsión del colombiano Roa al filo del descanso fue la estocada que le faltaba al Rojo para dejarlo groggy. El Bicho, por su parte, siguió su plan al pie de la letra. Se hizo fuerte con sus impasables centrales y de a poco fue progresando en el campo. Hasta que a cuatro minutos del final, Elías Gómez entró por izquierda y casi sin ángulo la metió por el primer palo de Campaña para llevarse los tres puntos. Independiente se fue aturdido por los silbidos, Beccacece suspendió la conferencia de prensa postpartido y los jugadores se marcharon en silencio. La confusión manda y los nervios están a flor de piel. Mala señal cuando se transita un vía crucis...  Sebastián Beccacece, resistido por los hinchas de Independiente, suspendió la conferencia de prensa. A la salida del palco, el presidente Hugo Moyano dijo que este domingo hablará con el director técnico. Cuando lo consultaron sobre si el partido del viernes ante Lanús, por la Copa Argentina, será determinante para la continuidad del DT, el dirigente no quiso mirar más allá: \"Vamos a esperar al partido. Hay que salir y ganar\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/aldosivi-defensa-y-justicia-superliga-nid2298711","date":"20  de octubre de 2019  • 10:00","title":"Aldosivi-Defensa y Justicia, Superliga: con nuevo DT, los marplatenses lograron un valioso triunfo","abstract":null,"author":"Darío Palavecino","key_words":"","body":"MARD DEL PLATA.- \r\nAldosivi le ganó por 1-0 a \r\nDefensa y Justicia con gol de \r\nFederico Andrada, a los 25 minutos del primer tiempo, en uno de los partidos de este domingo de la fecha 10 de la \r\nSuperliga. Se cumplió lo que en el fútbol se suele instalar con fuerza de ley: técnico que debuta, gana. En el caso de Guillermo Hoyos, al frente de Aldosivi, también sufre. Porque la victoria por mínima diferencia estuvo en riesgo hasta el último segundo. La pasó mal el local para cortar una racha de tres derrotas consecutivas y, con estos tres puntos, tomar aire otra vez por fuera de la zona de descenso después de dos fechas. Ese abrazo final de los jugadores del equipo marplatense, casi como si hubiesen ganado mucho más que un partido, explica el desahogo que representa esta victoria en medio de un muy mal inicio de torneo.   Hoyos mantuvo en buena medida la base y esquema 4-3-3 con el que Gustavo Álvarez completó la mala campaña que selló su salida anticipada. El nuevo director técnico apostó mucho a un shock anímico que se notó en la cancha, pero que a veces no alcanza si no hay juego. Mucho menos sin gol, una carencia original este equipo. Fue más ambicioso y firme en el ataque el equipo de Soso, que aprovechó desajustes en mediocampo y defensa del local para encontrar espacios hacia la valla de Pocrnjic. Entre Cardozo y Márquez marcaron el rumbo. Pronto tuvo su primera oportunidad, muy clara. Márquez bajó la pelota de maravillas en el corazón del área y remató de volea. Palo, rebote y afuera. A Hoyos le costó ordenar a su equipo. El entrenador, pequeña libreta y lapicera en mano, venía tomando apuntes. De esas anotaciones surgieron ajustes que empezaron a traducirse en un mejor funcionamiento. El local encontró la ventaja después de jugar mal durante la primera mitad del período inicial y apenas un minuto de tener su primera aproximación a Unsain, con un remate de Andrada que el arquero controló bien. Aldosivi entendió que apostar a la presión alta abría un camino, en particular por el carril izquierdo. Lo había intentado vía Villalba. Salió mejor con un desborde de Solís, que por bajo puso el balón en el área chica, falló Rodríguez y otra vez Andrada, ahora más rápido que los defensores y Unsain, llegó para definir por el primer palo.   Sufrió más todavía en el segundo tiempo. Y mucho. Porque Defensa y Justicia fue a buscar el empate con todas sus armas. Pero por sobre todo con intensidad. No dio tregua y los defensores locales lo padecieron. Tres fuera de juego milimétricos, dos de los cuales terminaron en gol cuando la jugada ya había sido anulada, salvaron a los de Hoyos. La más clara la tuvo Merlini, luego de una escapada de Fernández. Corrió desde mitad de cancha rodeado de tres jugadores de Aldosivi. Cuando parecía que lo cruzaban, cedió en diagonal para que defina el delantero ingresado en el complemento. Pocrnjic, muy atento, llegó antes con los pies y pudo despejar. Aldosivi era resistencia pura. Contenía el embate y confiaba a algún contragolpe. Lo encontró en Solís, que quedó mano a mano con Unsain y Rodríguez logró evitar su remate con un cruce al piso impecable. Cuando se cumplía media hora, Hoyos intentó no correr más riesgos. Cambió a sus dos delanteros y a uno de ellos lo reemplazó por un defensor, Bazzana. Línea de cinco al fondo, cuatro en el medio y Andrada, allí adelante, en soledad. La apuesta dio resultados. Pudo sostener la lluvia de centros a la que apostó Defensa y Justicia en busca de una chance. Intentó siempre con claridad y Aldosivi respondió como pudo. Esta vez le salió bien. Volvió a ganar. Salió de la zona de descenso. Ahora con nuevo técnico, encontró un respiro. El tiempo dirá si también un camino de superación.    Aldosivi: Pocrnjic (capitán) (7); Iñiguez (5), Galeano (6), Miers (6), Villalba (6); Gino (6), Maciel (5), Gil Romero (5); Verón (6), Andrada (7 y figura), Solís (6). DT: Guillermo Hoyos.  Defensa y Justicia: Unsain (capitán) (6); González, J.Rodríguez (5), Martínez (6), Delgado 6; Cardozo (5), D.Rodríguez (6), Loaiza (5), Castro (5); Márquez (6), Fernández (5). DT: Mariano Soso.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/lautaro-martinez-inter-sassuolo-nid2298852","date":"20  de octubre de 2019  • 11:39","title":"Lautaro Martínez, imparable: anotó dos goles en el partidazo que Inter le ganó a Sassuolo en la Serie A de Italia","abstract":null,"author":"","key_words":"","body":"El\r\n Inter de Milán resistió este domingo al \r\nSassuolo y terminó ganándole por 4-3 como visitante. Así, sigue a un solo punto del líder, \r\nJuventus, en el pulso que mantienen tras ocho jornadas de la \r\nSerie A de italia. El conjunto entrenado por Antonio Conte goleaba por 4-1 a falta de veinte minutos para el pitido final, pero el equipo local marcó dos goles y dispuso de diez minutos para lograr el empate, aunque el Inter finalmente resistió.  Lautaro Martínez, que venía de jugar para la selección argentina, anotó dos goles, uno de penal. Su compañero de ataque, el belga \r\nRomelu Lukaku, fue el autor de los otros dos tantos del equipo \r\nnerazzurri.    La imagen curiosa de la jornada tuvo lugar justo antes del descanso. Cuando Lukaku se disponía a lanzar su penal, un paracaidista aterrizó en el césped del Mapei Stadium y fue evacuado rápidamente por los agentes de seguridad del estadio.   Una vez finalizado el encuentro, el jugador belga se mostró contento por la victoria, y expresó sus ganas de seguir por este camino. \"El primer tiempo lo hemos hecho muy bien. En la segunda mitad deberíamos haber marcado en los primeros 15 minutos y cerrar el partido. Después, no hemos defendido bien y hemos dejado que el Sassuolo volviera a verse con oportunidades. De todas formas, estamos muy contentos por la victoria\", señaló Lukaku.    Con esta victoria el Inter aguanta el pulso a la Juventus y sigue a tan solo un punto de la 'Vecchia Signora', con 21 unidades. Los de Cristiano Ronaldo vencieron el sábado 2-1 al Bolonia, con un tanto del astro portugués incluido. El delantero argentino tuvo el mejor regalo para su madre en este domingo, que se festeja el día de la madre en el país. Martínez, autor de los dos goles, .e dedicó sus dos festejos de gol a su mamá con un mensaje en una remera que tenía debajo de la camiseta oficial. Además, tras el encuentro, no ocultó su felicidad, y le escribió un sentido mensaje en sus redes sociales. \"Especial, especial por vos vieja que siempre sufrís, disfrutás y deseás lo mejor\", escribió.  Especial, especial por vos vieja que siempre sufrís, disfrutas y deseas lo mejor. [R]?[R][R] #ForzaInter [R][R] Feliz día mamá !!! Una publicación compartida de \r\n Lautaro Martinez [R][R] (@lautaromartinezz10) el \r\n20 Oct, 2019 a las 6:58 PDT   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/mundial-rugby-sudafrica-termino-sueno-japon-esta-nid2298848","date":"20  de octubre de 2019  • 09:51","title":"Mundial de rugby: Sudáfrica terminó con el sueño de Japón y está en semifinales","abstract":null,"author":"Alejo Miranda","key_words":"","body":"El sueño de Japón de seguir haciendo historia en su Mundial llegó a su fin cuando se topó con la fortaleza de Sudáfrica, que se impuso 26-3 en Tokio y avanzó a semifinales por quinta vez en siete participaciones. La actuación del seleccionado local en el \r\nMundial de rugby de Japón 2019 ya era suficientemente meritoria, luego de haber avanzado a cuartos de final por primera vez tras vencer a Irlanda y Escocia (además de Samoa y Rusia) en la clasificación. Esos antecedentes, además de la intensidad y creatividad que habían mostrado, le daban crédito ante el favoritismo de los sudafricanos.    Finalmente, luego de un primer tiempo parejo en el que Japón parecía tener más ímpetu, Sudáfrica asumió el control del partido a partir del poderío de sus forwards y se encaminó a una victoria holgada. Dos tries del wing Mazakole Mapimpi, uno del medio-scrum Faf de Klerk y 11 puntos con el pie del apertura Handré Pollard marcaron el camino en el Tokyo Stadium. Sudáfrica y Gales jugarán el domingo 27 de octubre en Yokohama. La víspera, la otra semifinal enfrentará a Inglaterra y Nueva Zelanda. Así, los Springboks se tomaron revancha de la derrota sufrida cuatro años atrás, cuando en su presentación en Inglaterra 2015 cayeron 34-32 ante los japoneses en Brighton, en la mayor sorpresa jamás ocurrida en los Mundiales. Aquella vez no les alcanzó a los nipones para meterse entre los ocho mejores, ya que cuatro días más tarde cayeron ante Escocia, y Sudáfrica avanzó hasta la medalla de bronce. A los 3 minutos, Sudáfrica tuvo un scrum a 10 metros del in-goal rival y jugó directo por el lado ciego. Allí, el wing Mazakole Mapimpi quebró dos tackles demasiado endebles y se tiró contra la bandera para apoyar el primer try del partido.  De a poco Japón recuperó la compostura y asumió el control del partido. Descontó con un penal forzado con el empuje del scrum ante un lanzamiento de los Springboks y generó peligro a partir de su juego dinámico y atrevido. Pero la defensa sudafricana se mantuvo firme. En el segundo tiempo Sudáfrica tuvo mayor iniciativa a partir del juego de forwards y puso el juego en campo rival, cosa que capitalizó con tres penales de Handré Pollard para estirar la ventaja (14-3). El golpe de gracia llegó a los 25 luego de un maul que avanzó 40 metros y terminó en el try de Faf de Klerk. Poco después Mapimpi volvió a hacer gala de su potencia para coronar un contragolpe de toda la cancha y establecer el marcador final.  En semifinales, Sudáfrica se enfrentará a Gales, a quien eliminó en los cuartos de final del Mundial pasado en un partido memorable en Twickenham que se definió sobre el cierre. Será el próximo domingo a las 5 de la mañana (hora argentina) en el International Stadium de Yokohama. Será la quinta participación de los campeones vigentes del Rugby Championship en semifinales: resultaron victoriosos en 1995 y 2007, cuando terminaron alzando la Webb Ellis Cup, y cayeron en 1999 y 2015, debiendo conformarse con la medalla de bronce. Japón se despidió sin nada que reprocharse, con la frente en alto y la convicción de que, luego de este Mundial, el rugby cambiará para siempre."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-gales-francia-nid2298846","date":"20  de octubre de 2019  • 09:35","title":"Mundial de rugby: una expulsión, la clave de la revancha que Gales se tomó ante Francia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"En la semifinal del Mundial 2011, Francia se impuso gracias a que jugó una hora con un jugador de más. La revancha en Oita (Japón) tuvo desenlace opuesto: en desventaja 19-10, Gales quedó en superioridad numérica por la expulsión de Sebastian Vahaamahina al minuto 48 y dio vuelta el partido con un try de Ross Moriarty a seis del final para imponerse 20-19 y avanzar a semifinales del \r\nMundial de rugby por tercera vez en su historia. En función de los antecedentes inmediatos en este torneo, Gales llegaba como amplio favorito. No obstante, Francia tuvo un comienzo feroz y en ocho minutos ya ganaba 12-0 gracias a los tries de Vahaamahina y Charles Ollivon. Gales descontó con el try de Aaron Wainwright pero quedó momentáneamente con 14 por la amonestación a Moriarty y Francia volvió a estirar la ventaja: 19-10 gracias al try de Virimi Vakatawa antes de que terminara el primer tiempo.    Iban ocho minutos del segundo tiempo cuando ocurrió la acción que marcó el rumbo del partido. En medio de un maul y a la vista de todo el mundo, el segunda línea Vahaamahina le pegó un codazo artero a Aaron Wainwright y se fue correctamente expulsado. Dan Biggar puso el partido a tiro con un penal y luego Moriarty, tras una pelota robada por el medio-scrum Tomos Williams y la revisión del TMO que le puso suspenso a la definición por un posible pase hacia adelante, marcó el try de la victoria.    En la semifinal del Mundial de Nueva Zelanda 2011, el único antecedente mundialista entre ambos, Francia se impuso 9-8 en un partido que Gales jugó desde los 19 minutos con uno menos por una controvertida expulsión a su capitán Sam Warburton por un tackle peligroso ante Vincent Clerc. \"La expulsión fue realmente significativa, pero estoy orgulloso de que los jugadores no se hayan rendido, sino que siguieron esperando por sus oportunidades que sabíamos iban a llegar\", aceptó el entrenador de Gales Warren Gatland. \"Fue similar a 2011, donde se definió por un punto y con una expulsión en el medio. No fue el partido más lindo del mundo para ver, pero mostramos tener un gran carácter\".  Gales, medalla de bronce en Nueva Zelanda 1987 y cuarto en Nueva Zelanda 2011, llegó a Japón como uno de los candidatos luego de haber ganado el Seis Naciones con Grand Slam incluido. Buscará meterse en la final por primera vez el próximo domingo a las 5, cuando se enfrente en Yokohama a Sudáfrica, que venció a Japón."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/mundial-rugby-japon-2019-all-blacks-inglaterra-nid2298751","date":"19  de octubre de 2019  • 23:59","title":"Mundial de rugby. Por qué All Blacks vs. Inglaterra es el partido más esperado de los últimos cuatro años","abstract":null,"author":"Alejo Miranda","key_words":"","body":"Durante los últimos cuatro años, la supremacía de Nueva Zelanda se vio jaqueada varias veces. Aunque se mantuvo incólume en la cima, muchos equipos osaron disputarle ese sitial. Gales e Irlanda lo desplazaron momentáneamente del número 1 del ranking, Sudáfrica le birló el Rugby Championship, Australia lo venció dos veces. Pero si hubo un equipo que desde 2015 se preparó para destronarlo es \r\nInglaterra. Desde que Eddie Jones asumió el mando del seleccionado inglés después de que este quedara afuera en la primera rueda de su Mundial y de que \r\nAll Blacks conquistara en Twickenham su segunda Copa Webb Ellis consecutiva, la mira estuvo puesta en \r\nJapón 2019. La hora de la verdad finalmente llegó. Luego de que ambos superaran con autoridad sus cruces de cuartos de final, se enfrentarán el sábado próximo en Yokohama por un lugar en el partido decisivo. En la madrugada del sábado, \r\nInglaterra impuso su solidez ante el desparpajo de Australia para quedarse con una victoria por 40-16, un marcador más holgado que su superioridad en el desarrollo. Pero elocuente de la solvencia con que llega a esta instancia el seleccionado de la Rosa. A continuación, \r\nNueva Zelanda sacó a relucir todo su poderío ofensivo para desembarazarse rápidamente de la amenaza que configuraba Irlanda, al que derrotó 46-14 en una actuación deslumbrante que incluyó siete tries. Así quedó configurado el esperado enfrentamiento, que el azar del sorteo se encaprichó en asignar para la semifinal y no para el último partido del certamen. Los otros dos semifinalistas surgirían de los cruces de la madrugada y la mañana de hoy, Gales vs. Francia y Japón vs. Sudáfrica. En ese lapso de cuatro años, Inglaterra y Nueva Zelanda se enfrentaron una sola vez, en noviembre de 2018 en Londres. Si bien hubo victoria de los hombres de negro por 16-15, lo estrecho del resultado y un try anulado sobre el final a Sam Underhill con polémica por una infracción previa dudosa detectada por el TMO le quitan asidero a este antecedente.  En el primer cuarto de final de ayer Inglaterra y Australia ofrecieron una nueva versión de un verdadero clásico de los mundiales, ya que fue el séptimo enfrentamiento entre sí en nueve certámenes. Eddie Jones, australiano, le ganó con amplitud el duelo táctico a su compatriota y colega Michael Cheika y terminó festejando tras un encuentro que Inglaterra dominó de entrada, Australia emparejó en un momento gracias a su atrevimiento y terminó decantándose hacia el más sólido de los dos. Un par de tries del implacable Jonny May en 20 minutos, generados a partir de la defensa, abrió el camino a los ingleses en el primer tiempo. Australia, que tuvo más posesión (64%), jugó más tiempo en territorio ajeno (62%) y corrió más del doble de metros con la pelota (578 contra 275), reaccionó al inicio de la segunda mitad y se puso nuevamente en partido (16-17) con una gran acción personal de Marika Koroibete, el mejor wallaby de Japón 2019. Pero de inmediato una gran entrada del pilar Kyle Sinckler para romper la línea defensiva como si fuera un centro eyectó a Inglaterra. Y entonces apareció la figura de Owen Farrell, esta vez con el número 10 en la espalda (acertada inclusión de Henry Slade como centro en detrimento de quien venía siendo el apertura y estratega, George Ford). El capitán anotó 20 puntos con 100% de efectividad en los envíos a los palos, incluidos 11 tantos sucesivos para pasar de 22-16 a 33-16 y sentenciar el partido. Sobre el final, Anthony Watson cerró la cuenta con un try de intercepción. Inglaterra se mete entre los mejores cuatro por primera vez en 12 años, luego de caer en los cuartos de final de 2011 ante Francia y de no pasar la zona de grupos en 2015. Lo hizo con la goleada más amplia en su historial contra Australia, que por primera vez recibió 40 puntos en un Mundial. Y otra primera vez fue la de un entrenador venciendo al seleccionado de su propio país.  El neozelandés Joe Schmidt estuvo lejos de emularlo. Irlanda quedó reducida a un sparring ante la espectacularidad de All Balcks y el Trébol vuelve a quedarse fuera de las semifinales; es la única de las nueve potencias que nunca cruzó esa línea. Las dos victorias de los europeos en los últimos tres encuentros entre sí quedaron como una anécdota frente al poderío de los neozelandeses. Fue la peor derrota de Irlanda en su trayectoria en los mundiales y aquella en que más puntos recibió. La mejor disposición de los forwards de negro para dar combate en el breakdown resultó la diferencia, tanto para neutralizar la mayor fortaleza de los irlandeses (el control de pelota y las posesiones largas) como para meterse en la defensa rival y darles impulso a sus tres cuartos. El medio-scrum Aaron Smith marcó el camino con dos tries en el primer cuarto del partido y a partir de eso Nueva Zelanda edificó una victoria contundente. El gran duelo entre Inglaterra y Nueva Zelanda quedó configurado. No se puede hablar de final anticipada, porque también del otro lado de la llave hay equipos fuertes. Pero no hay enfrentamiento más esperado en los últimos cuatro años que el que se jugará el sábado a las 5 de Buenos Aires en Yokohama."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/abierto-tortugas-la-dolfina-cria-yatay-ellerstina-nid2298870","date":"20  de octubre de 2019  • 16:10","title":"Abierto de Tortugas. La Dolfina superó a Cría Yatay y Ellerstina a Las Monjitas, y nuevamente están en la final","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"Si bien la noticia es que volvió la acción al \r\nAbierto de Tortugas tras varios días de inactividad e incertidumbre debido a las lluvias, también es de destacar que \r\nLa Dolfina Sancor Seguros (Adolfo Cambiaso H, David Stirling H, Pablo Mac Donough y Juan Martin Nero) hizo los deberes y se clasificó como el primer finalista para la definición de este miércoles, tras vencer a \r\nCría Yatay (Valerio Zubiaurre H, Cristian Laprida H, Joaquin Pittaluga e Ignacio Laprida) por 20-4. En la cancha 2 del predio de la\r\n Asociación Argentina de Polo, en Pilar, el equipo liderado por \r\nAdolfito Cambiaso, que recibió en el palenque la ya habitual visita del defensor de Boca Emmanuel Mas, estableció claras diferencias desde el mismo comienzo del juego y terminó administrando las acciones cómodamente. La Dolfina irá por el séptimo título consecutivo del primer torneo de Triple Corona. A las 16 del miércoles, será el turno de enfrentarse al ganador del duelo entre \r\nEllerstina Johor y \r\nLas Monjitas. La Dolfina vs. Cría Yatay La Dolfina: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. Cría Yatay: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Rafael Silva. Cancha: Nº 2 de AAP, Pilar. No es novedad ya que Las Monjitas es un equipo competitivo y dispuesto a pelearles el protagonismo a La Dolfina y Ellerstina, los dos conjuntos que hegemonizan el liderazgo en la Triple Corona desde hace más de una década, pero Ellerstina mantiene su jerarquía intacta e ganó un partidazo por 16-15 y será finalista de Tortugas ante Cambiaso y compañía. En la cancha 1 de la Asociación Argentina de Polo en Pilar, confirmaron ante el equipo Las Monjitas que no hay que darlos por muertos antes de tiempo y ahora lucharán por su primer título de la Triple Corona en 2019.  Facundo Sola, Hilario Ulloa, Sapo Caset y Santiago Toccalino están más fortalecidos que nunca y con una determinación impactante sacaron ventajas desde el comienzo: llegaron a estar 5-1 hasta que recortó en dos Ellerstina Johor. Pero enseguida nomás retomaron los Naranja el control del tanteador y ampliaron hasta irse 10-5 al quinto chukker con un golazo muy gritado por Sapo Caset. Desde el palenque, les sugirieron mantener la \"intensidad justa\". Y la sostuvieron, anotando y maniatando a Ellerstina, que tuvo una pausa para intentar recalcular en el quinto parcial cuando Facundo Sola, de Las Monjitas, sufrió su segunda caída-la primera había sido apenas comenzado el encuentro-. Y Ellerstina ejerció presión y se fue 11-12 abajo al último chukker. Con su jerarquía intacta, Ellerstina logró ponerse en ventaja en el último minuto y Las Monjitas reaccionó para igualar de atrás a 15-15 y logró llegar a la prórroga. Allí, Ellerstina sacó a relucir su temple y anotó el decisivo tanto que provocó un gran desahogo en su palenque. El miércoles, a verse las caras con La Dolfina en el clásico de siempre. Ellerstina: Pablo Pieres, 10; Gonzalo Pieres (h.), 9; Nicolás Pieres, 10, y Facundo Pieres, 10. Total: 39. Las Monjitas: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset, 10, y Santiago Toccalino, 9. Total: 38. Jueces: Guillermo Villanueva y Martín Pascual. Árbitro: Gonzalo López Vargas. Cancha: Nº 1 de AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-marcelo-gallardo-confirmo-formacion-hablo-jugar-nid2299084","date":"21  de octubre de 2019  • 13:06","title":"Boca-River: Marcelo Gallardo confirmó la formación y habló sobre \"jugar con la desesperación\" del rival","abstract":null,"author":"","key_words":"","body":"A un día de la semifinal de vuelta de la \r\nCopa Libertadores, \r\nMarcelo Gallardo decidió que no haya misterios alrededor de \r\nRiver. Este mediodía, en una conferencia de prensa que brindó en el Monumental, confirmó a los titulares que saltarán a enfrentar a \r\nBoca en la Bombonera. Serán los mismo que empezaron el partido de ida, que su equipo ganó por 2-0 el 1 de octubre: Armani; Montiel, Martínez Quarta, Pinola, Casco; Nacho Fernández, Enzo Pérez, Palacios, De la Cruz; Suárez y Borré. ¿Cómo saldrá a jugar River? Gallardo bajó un mensaje de calma para los hinchas: \"Es un buen escenario para nosotros. Lo afrontamos con confianza y sin relajo. Intentaremos hacer un gol que juegue con la desesperación de Boca. En algunos momentos podemos sufrir, estamos preparados para todo. Tratar de defendernos con pelota Los jugadores tienen la seguridad de creer en lo que somos. Tenemos que ser inteligentes para jugar con la desesperación de Boca\", insistió. Está claro: si River anota en la Bombonera, obligará a Boca a ganarle por tres goles de diferencia para pasar a la final, dado el valor extra del tanto de visitante.  Este River se ha caracterizado por jugar con la pelota y presionar a su rival de ocasión. La necesidad de Boca puede configurar un partido diferente, esta vez. Sobre esa posibilidad, el técnico dijo: \"Sabemos adaptarnos a diferentes facetas. Si nos llaman a jugar otro juego, lo jugamos. Si tenemos que ponernos el overol, lo hacemos. Boca tiene que salir a buscar el resultado, veremos en qué momento lo hace, aunque no creo que sea al final. La adrenalina y el cosquilleo ante un partido así siempre está, pero también la serenidad y la templanza que hay que tener porque ya vivimos situaciones como esta. Ese es un punto muy fuerte que tenemos\", amplió.  En los cinco años que lleva como entrenador del equipo, la renovación inevitable hizo que no pueda hablarse de un solo River. ¿Cuál de todos le gustó más a Gallardo? \"Sentimentalmente me cuesta identificarme con uno solo. Este River me gusta, me identifica. Lo que hemos hecho hasta acá, este año, merece muchísimo respeto. Demuestra en nuestro medio que se puede jugar de otra manera, ser valiente, mirar el arco de enfrente aunque puedas sufrir. Arriesgar. Me siento feliz con el equipo que hemos armado aunque no hayamos logrado ningún título. Y es bueno remarcarlo ahora\",  Sobre la trascendencia que el partido tiene en su carrera, el técnico puso el pie en el freno: \"El partido de mi vida lo jugué en Madrid. Este es muy importante, un nuevo desafío, pero nada más que eso\", se distanció de Gustavo Alfaro; el viernes, el técnico de Boca había señalado que mañana afrontará el partido más importante de su vida.  Y en la última respuesta, dejó una sentencia para los hinchas, que mañana despedirán al plantel con un banderazo, cuando partan hacia el estadio de Boca: \"Que el hincha siga creyendo en este equipo que lo representa\", dijo. Un guiño con la expresión que utilizó hace un año, antes de que River jugara contra Gremio la semifinal de vuelta de la Libertadores que terminaría ganando."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/del-milagro-niebla-al-accidente-2017-cuales-nid2298104","date":"21  de octubre de 2019  • 09:17","title":"Del milagro de la niebla en la Bombonera al \"accidente\" de 2017: cuáles son las posibilidades estadísticas de Boca para dar vuelta la serie ante River","abstract":null,"author":"","key_words":"","body":"Este martes, \r\nBoca recibirá a \r\nRiver en la Bombonera por el \r\npartido revancha de las semifinales de la Copa Libertadores y está obligado a remontar \r\nla derrota por 2-0 en el Monumental para llegar a la final del torneo sudamericano de clubes más importante. Ante esa situación, es posible analizar las estadísticas en base a cómo han respondido ambos clubes frente a una definición de una etapa eliminatoria y qué probabilidades tienen los xeneizes de conseguirlo. En principio, un informe de Opta consigna que Boca precisa de una combinación de excepciones. Tras el primer encuentro de esta serie, el historial entre River y Boca en torneos de la Conmebol quedó igualado, con 10 victorias para cada uno, y 11 empates (se cuenta como igualdad el partido suspendido en el entretiempo durante la Libertadores 2015). Los millonarios acumulan un invicto de seis partidos ante su clásico rival en ese certamen, igualando la mayor racha entre ambos en la competencia (seis juegos sin perder para el xeneize entre 1970 y 1982). Sin embargo, Boca jamás cayó de local ante River por la Libertadores. Lo recibió 13 veces -al menos ocho más que a cualquier otro equipo- y nunca perdió: obtuvo siete victorias y se registraron seis empates.  Claro que, en este caso, a los dirigidos por         \r\n        \r\nGustavo Alfaro\r\n        \r\n no les alcanza con empatar o ganar por un gol, dado que deberá hacerlo por el mismo resultado para llegar a los penales o por más de dos tantos de diferencia si los visitantes anotan para superarlo en los 90 minutos. Allí surgen las variantes que desnuda la historia, con el desafío de que los xeneizes ganaron ocho de sus últimos 10 partidos como local y en siete de ellos alcanzó una ventaja que le alcanzaría al menos para definir con tiros desde los doce pesos. No obstante, Boca no marcó en sus dos últimos encuentros en la Libertadores y está a un juego de su peor racha, cuando en 1982 y 1989 encadenó tres partidos sin convertir en un mismo torneo de este tipo. En la otra vereda está River, con estadísticas que desalientan a cualquier adversario. Mantiene un invicto de 12 partidos de visitante en la Libertadores el conjunto que lidera         \r\n        \r\nMarcelo Gallardo\r\n        \r\n , lo que es una excepción: ningún otro equipo superó los 10 sin perder fuera de casa en toda la historia del certamen. Y los millonarios, además, perdieron por dos o más goles de diferencia apenas 16 de sus 273 partidos desde que el Muñeco es su DT. Uno de los tres equipos que le ganó por más de dos tantos fue Boca, en dos casos. En la Libertadores, con Gallardo como entrenador, apenas fueron cuatro. todos de visitante y en tres casos de esos casos no marcó. El que sí, fue insuficiente: el 2-4 ante Lanús, casi un \"accidente\" en el contexto de resultados positivos que le significó la eliminación en las semifinales de 2017, tras vencer 1-0 como local.  La única fase eliminatoria de torneos sudamericanos en que Boca se clasificó a pesar de haber perdido por dos o más goles de diferencia el partido de ida fue la semifinal de la Libertadores 2007, ante Cúcuta: cayó por 3-1 en la ida y ganó en medio de la niebla por 3-0 en la vuelta en la Bombonera, con goles de Juan Román Riquelme, Martín Palermo y Sebastián Battaglia. Las otras seis oportunidades en las que definió en la Bombonera partiendo con esa desventaja, el xeneize no alcanzó el resultado que necesitaba para dar vuelta la serie.  En el fútbol y en las estadísticas, no hay imposibles. Boca tiene con qué creer en la remontada hasta guiándose por los números de Gallardo, que disputó como DT 61 eliminatorias contando todas las competiciones y venció en 50, pero perdió 11. Es un número que da margen a la ilusión, si hay que aferrarse a algo de este tipo.  En cambio, lo que no ilusiona a Boca son otros datos que recopila Opta y ayudan a diagnosticar la dificultad para el cometido: River ha permitido un promedio de solo dos remates al arco por partido en esta Copa, lo que refleja una solidez defensiva y la obligación para Boca de tener eficacia perfecta en esas teóricas dos oportunidades. Pero además, River es el equipo con más toques de pelota en el área rival (290) en la actual Libertadores, donde apila 105 más que el xeneize. Entonces, Boca debería impedir que los de Núñez mantengan un alto poder de fuego en el área visitante. Solo la combinación positiva de todo eso para Boca y la negativa para River pueden darle el marco milagroso que necesitarán los xeneizes para una remontada histórica.  Fuente: Opta"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-formaciones-copa-libertadores-nid2299039","date":"21  de octubre de 2019  • 11:25","title":"Boca-River: todo lo que tenés que saber de la revancha del superclásico por la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Se acaba la espera. La revancha ya está encendida. Este martes se paralizará todo. El duelo \r\nBoca-\r\nRiver acapara la atención. La Bombonera será el escenario y desde las 21.30 comenzará a subir la temperatura, cuando arranque el partido. Los dos quieren una lugar en la final de la \r\nCopa Libertadores, aunque el conjunto de la Ribera tiene la compleja tarea de torcer el rumbo de una serie que lo tiene contra las cuerdas, ya que en el juego de ida, en el Monumental, cayó por 2-0 ante el conjunto millonario. El partido lo dirigirá el brasileño \r\nWilton Sampaio y será televisado por Fox Sports. Este lunes, ambos realizan su último entrenamiento. \r\nMarcelo Gallardo confirmó la nómina de 23 jugadores concentrados y también el equipo titular, que desde el domingo duerme en el Monumental. \r\nGustavo Alfaro todavía no reveló todas sus cartas, aunque después del entrenamiento quedarán a la vista.  El juego del misterio al que se apega el entrenador de Boca mantiene en duda cómo podría conformar el equipo para esta revancha. Durante los entrenamientos que realizó en las tres semanas que hubo entre la ida y esta vuelta, Alfaro hizo pruebas vinculadas con presentar una línea de tres defensores. Si finalmente hoy decide emplearla, delante de Andrada aparecerán Lisandro López, Junior Alonso y Carlos Izquierdoz, habrá un doble cinco conformado por Iván Marcone y Agustín Almendra, Buffarini y Mas irán de carrileros, Salvio aparecerá como volante por derecha y Alexis Mac Allister por el costado izquierdo. Adelante, todo es incógnita. Zárate y Tevez disputan un lugar, y Ábila, Soldano e incluso Hurtado compiten por el otro. En caso de que el DT xeneize presente el más ensayado 4-4-2, los nombres serán: Andrada; Buffarini, López, Izquierdoz, Mas; Salvio, Marcone, Almendra, Mac Allister; Tevez o Zárate y Ábila, Soldano o Hurtado.  Para River todo está más claro, ya que Gallardo eligió a los mismos once que jugaron el primer partido. Si bien se manejaban algunos interrogantes, con Nacho Scocco y Paulo Díaz, el entrenador del conjunto millonario, en la conferencia de prensa de este lunes acabó con las especulaciones y confirmó el equipo para jugar en la Bombonera. Boca: Esteban Andrada; Julio Buffarini, Lisandro López, Carlos Izquierdoz, Emmanuel Mas; Eduardo Salvio/Sebastián Villa, Iván Marcone, Agustín Almendra/Junior Alonso, Alexis Mac Allister; Mauro Zárate/Carlos Tevez y Ramón Ábila/Franco Soldano/Jan Hurtado. \r\nDT: Gustavo Alfaro. River: Franco Armani; Gonzalo Montiel, Luca Martínez Quarta, Javiar Pinola, Milton Casco; Ignacio Fernández, Enzo Pérez, Exequiel Palacios, Nicolás de la Cruz; Matías Suárez y Rafael Borré. \r\nDT: Marcelo Gallardo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-tecnicos-mas-ganadores-nid2298947","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo: los técnicos más ganadores de Boca y River, con varias cosas en común","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Uno se transformó en el entrenador más exitoso de \r\nBoca, el otro disfruta de ser el mejor técnico en la historia de\r\n River. \r\nCarlos Bianchi (70 años) y \r\nMarcelo Gallardo (43) tienen más puntos en común que diferencias, pero ambos dejaron su huella en los clubes más importantes del fútbol argentino. Competitivos. Esa puede ser la primera palabra en la que pueden coincidir. Porque ganaron, quedaron en la historia y los hinchas los idolatran, porque fueron parte de ciclos únicos, aunque también perdieron y recibieron algunas críticas. El propio Virrey solía decir, en pleno auge boquense, que era muy complejo alcanzar la \"unanimidad\", pero (con el tiempo) terminó teniendo su estatua en la Bombonera. La del Muñeco está en construcción, como su ciclo (¿quién sabe cuál será el techo?). El Virrey ganó 9 campeonatos en Boca. No hubo ninguno como él: tres Copa Libertadores (2000, 2001 y 2003), también llegó a la final de 2004, aunque cayó por penales ante Once Caldas; y dos veces conquistó el mundo como técnico xeneize, derrotando a los gigantes europeos Real Madrid (2000) y Milan (2003), como antes había hecho con Vélez ante el mismo equipo italiano en 1994. En 2001 cayó ante Bayern Munich pero jugó casi todo el partido (más el alargue) con un jugador menos por la expulsión de Marcelo Delgado. Eso también era un rasgo distintivo: ni aún en el piso podía darse por derrotado a Boca. Estaba en la esencia xeneize y en la de Bianchi también. Un centrodelantero letal, con la filosofía del \"todos los goles valen uno\".  Gallardo conquistó diez títulos en River. Dos Copas Libertadores (2015 y 2018), una Copa Sudamericana (2014), una Supercopa Argentina (2017) en Mendoza (con el plus de que el rival fue Boca). Sí, después de 42 años xeneizes y millonarios volvían a verse las caras en una final. Con las Recopas 2015, 2016 y 2019, contribuyó para que el palmarés internacional del club de Núñez creciera notoriamente. En el Mundial de Clubes 2015 se topó con el Barcelona de Messi y Luis Enrique. Enganche con clase y muy buena pegada, su premisa como DT fue saldar las deudas internacionales que los equipos que él integró como jugador de River no pudieron conseguir. Bianchi estuvo en tres etapas en Boca, las dos primeras muy exitosas. Ya en el período 1998-2001 había tocado el cielo con las manos, pero cuando volvió en enero de 2003, dijo: \"Para mí Boca no ganó nada. Ya me mentalicé así. Lo que se logró quedó en el pasado y en el fútbol se vive del presente\" y cuando le preguntaron si con su llegada estaban asegurados los triunfos, respondió: \"No soy el dueño del éxito ni soy ningún fenómeno. Lo que pasa es que el hincha de fútbol deposita su confianza en otra persona, eso contagia y produce que se piense que todo es fácil, pero no es tan así. Si Boca quiere lograr algo importante, va a tener que sufrir mucho, empezando por los entrenamientos y siguiendo con los partidos. Mi llegada a Boca no asegura nada, yo puedo aportar un 20 o 30 por ciento, aunque lo más decisivo es contar con un plantel de jugadores inteligentes\". Pero Boca volvió a ganar todo.  Gallardo lleva más de cinco años como técnico de River. Alguna vez dudó en seguir, alguna renovación le generó incertidumbre pasajera, pero siempre levantó la guardia para ir por más. Cada jugador de River sabe que les pone la vara alta, que él es el primero en autoexigirse (estuvo seis días sin dormir en el último viaje, desde que puso un pie en Madrid, caminando por la habitación), pero que la recompensa puede ir de la mano si todos tiran para adelante desde lo grupal. También es alguien que trata de tener un equilibrio entre la forma de tirar la cuerda de la exigencia y los permisos. No le gusta perder a nada y menos cuando analiza que las caídas fueron más por errores propios que por méritos del adversario, pero trata de controlarse.  Alguna vez, como jugador del \r\nParís Saint Germain, Bianchi reprogramó entre el túnel del vestuario y el campo de juego una estrategia que el entrenador les había dado en el entretiempo que perdían con Saint Etienne 0-2 y así lograron imponerse 3-2. Dos goles fueron suyos, claro, presionando alto a los centrales. Sin darse cuenta, ya pensaba como entrenador. Quería ganar y empezaba a vislumbrar a los laterales como claves en las estructuras futbolísticas. Alguna vez, como jugador millonario, Gallardo se diferenció de un entrenador porque entendía que el estilo de juego no correspondía con la historia de la institución ni con sus gustos ofensivos. Ya como DT, salvo excepciones que confirmaron la regla, siempre pregonó equipos protagónicos que empezaban a imponer sus intenciones desde los laterales.  Bianchi entró en el corazón de los hinchas por los títulos que ganó, pero también por haber eliminado a River en dos recorridos: en 2000, por los cuartos de final de la Libertadores, Boca perdió 1-2 en el Monumental, pero luego se impuso 3-0 en la Bombonera, el día que el Virrey mandó a \r\nMartín Palermo a la cancha: el 9 volvió luego de la rotura de ligamentos, y anotó el último gol. Bianchi dirigió en Boca 349 partidos oficiales, de los cuales ganó 181: consiguió el 61,3% de eficacia En la semana previa, el Tolo Gallego, DT millonario, lo había chicaneado cuando le preguntaron sobre esa posibilidad: \r\n\"Si Bianchi lo pone a Palermo, yo lo pongo a Enzo (por Francescoli)\". Las semifinales de la Copa 2004 fueron electrizantes: después del triunfo xeneize con gol de Schiavi en la Bombonera, River llegó la definición a los penales tras ganar agónicamente en el descuento 2-1, con el gol de Nasuti. En los remates de los 12 pasos, Bianchi designó a dos juveniles: Pablo Ledesma y Pablo Álvarez. Y pasó Boca, tras el remate atajado por Abbondanzieri a Maxi López.  Gallardo ganó titulos como jugador millonario, pero entró en el corazón de los hinchas por su ciclo como DT: \r\nlas vueltas olímpicas y las finales ganadas a Boca. En la Copa Sudamericana 2014 (con el gol de Pisculichi y el penal atajado en el Monumental de Barovero a Gigliotti), en Mendoza, por la Supercopa Argentina 2017 (goles de Pity Martínez y Scocco) y, sobre todo, la llave decisiva de la Libertadores 2018: tras el empate 2-2 en la Bombonera (y la atajada clave de Armani a Benedetto en el final), River festejó en Madrid 3-1 con la recordada corrida de Pity Martínez sobre el final y el toque a un arco vacío, en un contraataque de un córner a favor del equipo xeneize en el que había ido a cabecear al arquero Andrada. Ambos lograron mantenerse competitivos aún sin contar con sus principales figuras. El mejor Boca de Bianchi, el más vistoso, fue con \r\nJuan Román Riquelme como la bandera futbolística, ahora (quizás) el que mejor jugó colectivamente y en bloque fue el que ganó la Copa Libertadores de 2003 con el tridente \r\nBarros Schelotto-Tevez-Delgado, ganando consecutivamente los últimos siete partidos y superando en la final a Santos por un global de 5-1. En aquel partido de 2003 en el Morumbí, el Virrey jugó 4-4-2 con Abbondanzieri; Ibarra, Schiavi, Burdisso y Clemente Rodríguez; Villarreal, Cascini, Battaglia y Cagna; Tevez y Delgado. Parecía una construcción más granítica que vistosa, pero terminó dominando América con un fútbol de altísimo vuelo. Gallardo dirigió 276 partidos en River, de los cuales ganó 142; consiguió el 61,1% de eficacia El mejor River de Gallardo se vio al principio con \r\nLeonardo Pisculichi como enganche desequilibrante en 2014, pero la mejor expresión futbolística colectiva (entiéndase por esto la relación defensa-ataque y juego asociado) es la actual, sin el \r\nPity Martínez ni Quintero. ¿Quién lo creía posible luego de que el colombiano se rompiera los ligamentos? Pero entre Enzo Pérez, Nacho Fernández, Exequiel Palacios y De la Cruz lograron rendimientos equivalentes a un fútbol total.  En la forma de conducir al grupo, ambos les dejaban en claro a sus dirigidos que nadie tenía el puesto asegurado: \"No puede haber nadie tranquilo ni que se relaje, por más que sean jugadores que están en la selección. Hay muchos compromisos y todos tienen que estar preparados para entrar cuando les toque\", solía repetir Bianchi. El Muñeco dio varias muestras de que siempre juega el que está mejor. Futbolistas como \r\nMaidana, \r\nPonzio y hasta \r\nPratto, que consiguieron ser fundamentales durante su ciclo, si tuvieron que ser suplentes por bajos rendimientos o porque un compañero los superó, lo fueron sin que al DT le tiemble el pulso. Gallardo ganó más títulos en River, pero Bianchi se impuso ante equipos europeos dos veces en Japón, en las \r\nCopas Europea-Sudamericana. El Muñeco todavía está en carrera por saldar ese \"pagaré\" en el Mundial de Clubes, como hizo con otras cuentas pendientes. Bianchi siempre destacó que era más difícil \"confirmar\" que \"llegar\". Que un título se podía seguir por una buena racha o un buen semestre, pero que repetirlo justificaba que lo alcanzado no había sido de casualidad. Hablaba con sus jugadores para reinventar los objetivos, potenciar que nadie se conforme. Tras ganarle a \r\nReal Madrid en Japón cortó el festejo temprano porque en cinco días debían jugar con San Lorenzo un encuentro clave para ganar el torneo Apertura. Y Boca también le ganó al Ciclón. Gallardo es un obsesivo luchando contra la relajación. Por eso tras ganarle la final de la Copa 2018 a Boca dijo: \"Es el mejor título de mi carrera. El mejor logro. Va a ser eterno, pero con respecto a lo que viene. Van a ver al mismo insoportable de siempre. No es fácil competir y sostenerse, y ese será el desafío\". Apertura 1998, Clausura 1999, Copa Libertadores 2000, Apertura 2000, Copa Europea-Sudamericana 2000, Copa Libertadores 2001, Copa Libertadores 2003, Apertura 2003 y Copa Europea-Sudamericana 2003. Copa Sudamericana 2014, Copa Libertadores 2015, Copa Suruga Bank 2015, Recopa Sudamericana 2015, Recopa Sudamericana 2016, Copa Argentina 2016, Copa Argentina 2017, Supercopa Argentina 2017, Copa Libertadores 2018 y Recopa Sudamericana 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-dos-rebeldes-empezaron-nid2298945","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo, dos rebeldes que empezaron sus revoluciones en puntas de pie","abstract":null,"author":"Cristian Grosso","key_words":"","body":"La 12 estaba muda. La misma hinchada que había coreado \r\n'Borombombón/ borombombón/ es el equipo/ del Narigón' y también \r\n'Mire/ mire que locura/ mire/ mire que emoción/ es el Bambino Veira/ que vino a La Boca /para ser campeón'... ahora se mantenía indiferente. Ni Bilardo ni Veira habían ganado nada, pero a este hombre lo mantenían bajo estudio, pese a que Boca era el líder invicto, con seis puntos de ventaja, cuando promediaba el Apertura '98. \r\nCarlos Bianchi dirigía su primer torneo en la Ribera y no le importaba esa indiferencia: \"Me tiene sin cuidado, prefiero que alienten al equipo y no a mí\", le contaba en una entrevista a \r\nLA NACION. Bianchi impuso sus condiciones desde que llegó al club que presidía Mauricio Macri, que tras escuchar las encuestas para elegir a los directores técnicos anteriores, ahora había confiado en una corazonada. Bianchi supo que no debía dudar porque nada lo indentificaba con la familia xeneize, aunque había debutado contra Boca, en el '67, y se había retirado del fútbol en el '84, en la Bombonera. Enseguida aclaró que mandaba él. \"Riquelme no figuraba, Serna era el cuarto extranjero, Samuel era suplente, Palermo y Guillermo alternaban la titularidad, traje a Basualdo, a Ibarra... , advertía. \"Soy muy práctico, para mí el fútbol es sencillo. No soy ningún fenómeno. Mi función es convencer a los jugadores de una idea, demostrándoles que es buena. Pero las cosas en su lugar: ni tanto cuando todo sale bien, ni tan mal cuando algo falla. Trato de relativizarlo todo. Yo salí campeón del mundo con Vélez. ¿Y? No puedo estar toda la vida diciéndolo\", analizaba. Sin sospechar que se convertiría en una leyenda.  Marcelo Gallardo construyó su idolatría desde la cancha, pero ni eso lo puso a resguardo cuando se atrevió a dirigir a River. Tomó a un equipo que acababa de ser campeón con el \r\ntótem de Ramón Díaz como entrenador. La vara estaba alta para un entrenador en formación, con apenas 39 partidos en Nacional, de Montevideo, y una vuelta olímpica con \r\nel Bolso uruguayo. Pero Gallardo siempre estuvo convencido, como en noviembre de 1997, cuando en el cierre de un año lleno de altibajos y críticas entre su club y la selección de Daniel Passarella, se confesaba ante \r\nLA NACION. \"Si volví a ser un jugador confiable se lo debo a la seguridad que mantuve en mis condiciones. Siempre creí en Gallardo y no hubo críticas que pudiesen cambiar eso. Ni bajarme. Nunca me creí un fuera de clase, pero tampoco un burro. Me cerré en mí mismo y me juré que me iba a matar por tener nuevas posibilidades, y entonces no iba a dejarlas pasar\". Tendría razón, a su carrera todavía le faltaban dos mundiales, seis temporadas en Europa y varias conquistas entre Monaco, París, Buenos Aires, Washington y Montevideo. Bianchi y Gallardo se rebelaron contra la desconfianza y en menos de seis meses ya habían ganado su primer título como entrenadores de Boca y River. Comenzaban dos revoluciones que cambiarían la historia."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-metodo-dabove-como-paso-estar-ultimo-nid2298802","date":"20  de octubre de 2019  • 09:00","title":"El método Dabove: cómo pasó de estar último con Argentinos a ser puntero de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Diego Dabove lo puso de pie a \r\nArgentinos. Su último aporte fue el triunfo ante Independiente por 1-0, en Avellaneda, que le permitió alcanzar a Boca en la cima de la \r\nSuperliga con 21 puntos. La campaña sorprende, producto de seis triunfos, tres empates y una derrota. Se transformó en un equipo sólido, por más que algún resultado puede resultar engañoso o tenga una mala tarde, como cuando cayó ante Lanús 4-1 en la cancha de Arsenal, por los octavos de final de la actual Copa Argentina. \"No me lo imaginaba, pero sí tenía la esperanza de estar en el lote de arriba. Argentinos es un equipo que tiene claro a lo que juega\", aseguró el DT luego del éxito ante Independiente. La realidad es que el trabajo del extécnico de Godoy Cruz se apoya primero en los rendimientos y luego en los resultados. Dejó al Tomba, con el que había salido subcampeón e iba a disputar la \r\nCopa Libertadores y se lanzó con todo al objetivo de salvar a Argentinos del descenso.  Muchos le cuestionaron la decisión de tomar la conducción del club de La Paternal. Porque era una apuesta de riesgo. El Bicho, tras la salida de \r\nAlfredo Berti y la muy floja campaña de \r\nEzequiel Carboni, estaba al borde del precipicio, en un tobogán anímico y futbolístico. Y para este torneo además Dabove se quedó sin \r\nAlexis Mac Allister, quien era la figura del equipo, hoy en Boca. Sin embargo, con un trabajo eficaz pero silencioso, logró en poco tiempo transformarlo en un equipo incómodo -incluso- para los equipos grandes. Luego del debut en la Superliga 2019/2020 con el empate ante \r\nRiver 1-1 en La Paternal, \r\nMarcelo Gallardo analizó: \"Fue un partido durísimo. Es un equipo Argentinos que obliga a jugar mal. Juega con mucha intensidad, mucha pelota por el aire, segunda pelota, mucha presión\", y había agregado: \"Sabíamos todo lo que iba a pasar, la pelota, que no se iba a poder jugar mucho. En el primer tiempo lo padecimos. Fue un partido incómodo. Tuvimos problemas para jugar salvo los últimos 10 minutos, donde fuimos todo lo peligrosos que no fuimos durante el resto del juego\". Con estas declaraciones, el DT del millonario no hacía otra cosa que elogiar a Dabove. ¿O es normal que Gallardo elogie a un rival por la \"presión\"?. Justo River, que presiona y asfixia a los rivales mejor que nadie en la actualidad.  Dabove armó una buena estructura de atrás para adelante: el arquero \r\nLucas Chaves (sobresale más por su lectura de juego y coberturas como líbero, aunque también responde con atajadas importantes); encontró en \r\nMiguel Torrén y \r\nCarlos Quintana dos centrales que pueden cometer errores individuales, pero que juegan con el cuchillo entre los dientes y su prioridad es defender; tiene laterales que se proyectan, como \r\nSandoval (ante Lanús debutó Angeleri, refuerzo de experiencia) y \r\nElías Gómez, que tiene alma de wing izquierdo y ante Independiente definió con técnica pero también con \"efecto sorpresa\"; un doble 5 con más tenacidad para marcar que para generar juego como \r\nFrancis Mac Allister y Franco Moyano (también aparecen como recambio Fausto Vera y Matías Romero); arriba, se desdoblan en el ataque \r\nBatallini, Hauche y \r\nDiego Sosa (o Mijevic); todos con el objetivo de abastecer al Tanque Silva (N° 9). El delantero uruguayo solo suma un gol en el torneo (ante Central Córdoba), pero igual se esfuerza por todos en ataque y es el primer defensor del equipo en el retroceso.  Tiene como sistema madre el \r\n4-2-3-1, pero también puede jugar \r\n4-3-3. Y no descarta nada, ni estrategia ni esquemas, como la línea de 5. Sobre todo a la hora de los cambios, siempre se la juega por lo que ve le está marcando el partido, indicios o señales que luego termina corrigiendo o potenciando. Por eso, aunque no lo hace tan seguido, además hay momentos en donde ve viable apostar por el doble 9 (Bobadilla-Silva). Es común que después de un partido diga: \"Los cambios fueron tácticos. Fuimos buscando distintas variantes sin perder el orden\". El equipo recurre a las infracciones para ganar las pelotas divididas y evitar que lo agarren mal parado de contraataque: en las primeras 5 fechas de la Superliga sumó un promedio elevado de \r\n18,4 por partido, según las estadísticas de Opta, y sumadas las diez fechas el promedio bajó a las\r\n 16,4 (aunque sigue estando por encima del promedio normal -entre 13 y 15-). No recibió goles de contraataque en lo que va de la Superliga. Y juega con los contextos: puede no dominar con la posesión de la pelota (un promedio de \r\n53%) pero igual llega a rematar seguido al arco rival (un promedio elevado, de \r\n13,8 por encuentro). Le cuesta hacer goles porque de sus \r\n138 remates solo \r\n39 fueron al arco y \r\n12 de ellos finalizaron en gol, aunque les cuesta más a los adversarios poder convertirle.  No tiene una figura descollante o que le saque mucha ventaja al resto, pero todos se esfuerzan en equipo, se potencian a partir de sus características y rinden por encima de sus posibilidades. Los goleadores en el torneo son \r\nHauche (3) y \r\nBatallini (2) y quien lidera la tabla de asistencias es \r\nDiego Sosa (3), tres de sus jugadores que activan las transiciones rápidas de defensa a ataque. Argentinos busca ser protagonista, pero analiza los momentos según cada estrategia diagramada por Dabove. Es paciente en aplicar el plan que le marca el contexto y cuando tiene que defender, defiende con tenacidad. Se hace dueño del balón, como en los encuentros ante \r\nColón (74,5 % de la posesión), Arsenal (63 %) o Gimnasia (57 %), pero también sabe mostrarse peligroso controlándola menos que el adversario, como ante River (44,3 %), Banfield (43,4 %) o \r\nIndependiente (38,9 %). Por citar el último caso, pese a tener un hombre de más por la expulsión de Roa, en el segundo tiempo de Avellaneda, el Bicho tuvo una posesión del 51,7 %, casi sin diferencias con los rojos. ¿Qué sucedió? Mantuvo la paciencia para no salirse del libreto. Y esperó su momento para jugar con los nervios del rival y desequilibrar. \"Falta mucho, hay que hacerse espacio para el disfrute, pero también mantener un equilibrio. Este plantel hizo un esfuerzo enorme. Hay que manejarse con la misma humildad y seguir trabajando, pero sobre todo disfrutar\", analizó Dabove en Avellaneda y agregó: \"Estoy cómodo y tranquilo. Ya tenemos pensadas cosas para la pretemporada. Estamos enfocados en seguir creciendo. El buen clima que se ha creado es lo que más contento me pone. Esto es entre todos. Estamos todos muy unidos y enfocados en que Argentinos crezca\". Dabove le cambió la cara a Argentinos. Eso está a la vista. Transformó un equipo que venía de salir último y, disputadas diez fechas de la nueva Superliga, lo llevó a estar en la cima del campeonato. Ahora el desafío será seguir potenciando virtudes para sostenerse en lo más alto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"20  de octubre de 2019  • 21:00","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Con su triunfo sobre Rosario Central, \r\nVélez también aprovechó la derrota de Boca ante \r\nRacing y quedó a apenas dos unidades del conjunto xeneize, que es líder de la Superliga junto a \r\nArgentinos (derrotó 1-0 a Independiente), cuando se disputa la décima fecha. La Academia dio el gran zarpazo y quedó con 19 unidades, a dos de los punteros, mientras que River se mantiene expectante con 18. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-emocion-apuzzo-su-dedicatoria-madre-su-nid2298881","date":"20  de octubre de 2019  • 19:02","title":"La emoción de Apuzzo y su dedicatoria a la madre, su ex y su actual","abstract":null,"author":"","key_words":"","body":"La alegría que produjo la victoria 2-0 en el clásico sobre San Lorenzo dejó al plantel de Huracán en una efervescencia difícil de bajar. Y en ese contexto, los jugadores del Globo expresaron su cariño y su apoyo a Néstor Apuzzo, dt interino del equipo, y le pidieron a los dirigentes del club que lo mantengan en el cargo.  El entrenador no evitó la emoción cuando le consultaron sobre ese apoyo expreso de sus dirigidos. \"Es algo único, algo increíble y hermoso que los jugadores te quieran tanto. Único. Ya me pasó la otra vez y ahora de nuevo. Esto es de la gente y quiero disfrutar esto. Se lo dedico a mi vieja, a mi ex, a mi pareja actual. A todos. Después vemos qué pasa conmigo\", manifestó el DT ante las cámaras de TNT Sports.  Más tarde, en la conferencia de prensa, el entrenador interino de Huracán por octava vez (de las nueve veces que estuvo al frente del equipo solo en una fue efectivo), se mostró \"muy satisfecho\" por la victoria del \"Globo\" en el clásico con San Lorenzo, después de cuatro años, pero aseguró que si los dirigentes deciden discontinuarlo no tiene \"problema en volver a dirigir las inferiores del club\", que es su verdadero \"lugar de origen\". \"Ahora quiero disfrutar. Era una revancha que me debía en el club. Después, quedará en la dirigencia la decisión final, pero quiero agradecer al plantel porque dejó todo y eso te llena\", indicó Apuzzo una vez consumado el 2-0 sobre el \"Ciclón\" de Juan Antonio Pizzi. Apuzzo decidió darle la oportunidad de reivindicarse a Lucas Barrios después de aquel fallido penal en los minuto 90 de juego y también en el desempate justamente ante San Lorenzo, y el delantero naturalizado paraguayo le respondió señalando el primer gol. \"Barrios aporta jerarquía. Es un terrible profesional que se merecía esta revancha. Se bancó más minutos de lo que pensábamos\", explicó Apuzzo respecto del atacante, que abrió el marcador a los 26 minutos del primer tiempo con un preciso cabezazo y se retiró de la cancha aplaudido por los hinchas a los 25 del segundo tiempo reemplazado por Fernando Coniglio, justamente autor del segundo tanto. \"Huracán hizo un planteo inteligente. Los jugadores estaban nerviosos por los fallos polémicos del árbitro Fernando Espinoza, pero después nos tranquilizamos y cerramos bien el partido. No nos lastimaron. Fuimos justos ganadores porque jugamos mejor\", argumentó. La referencia al árbitro tuvo que ver con los dos aparentes penales no sancionados por Espinoza que en el entretiempo provocaron un incidente con el presidente huracanense, Alejandro Nadur, quien fue acusado por el árbitro de intentar agredirlo en la zona de vestuarios, algo que el dirigente desmintió, aunque le labraron un acta por ese tema. \"El primer penal no lo vi bien y el segundo sí, porque a nuestro delantero lo agarraron dos o tres veces en el área. Por suerte ganamos 2-0, si no íbamos a estar complicados. Es que este era el partido para ganar\", avisó. \"Por eso ahora hay que disfrutar, ya que salió todo como planificamos. Es que encontramos una solidez importante. Hoy superamos al que hace tres fechas era el puntero. No somos menos que nadie y vamos a ir partido a partido\", puntualizó. Y respecto del mencionado incidente del árbitro con Nadur se excusó al señalar que estaba \"adentro del vestuario con los jugadores. Tratando de bajar los decibeles. No vi nada\". \"Lo disfruto como hincha y como entrenador. Mi mamá cumple 90 años mañana y me agradeció llorando por teléfono. Pero también me pone contento por los pibes de inferiores, César Ibáñez y Lucas Merolla. Le van a dar satisfacciones a Huracán\", anunció. \"Los jugadores ayudan mucho para trabajar mejor. Si tengo que volver a mi lugar de origen no tengo problema\", destacó finalmente Apuzzo, que hoy \"pinta\" para ser efectivo como alguna vez."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/increible-el-presidente-huracan-entretiempo-fue-increpar-nid2298875","date":"20  de octubre de 2019  • 17:30","title":"Increíble. El árbitro Fernando Espinoza aseguró que el presidente de Huracán ingresó a su vestuario","abstract":null,"author":"","key_words":"","body":"La demora en la salida de los árbitros antes del comienzo del segundo tiempo en el clásico entre \r\nHuracán y \r\nSan Lorenzo llamó la atención de varios. Unos minutos más tarde, en la transmisión oficial, por TNT Sports, el periodista Nicolás Latini informó que el cuarto árbitro, \r\nJorge Baliño, le comunicó que los minutos más tarde en la salida al campo de juego se debieron a la \"visita\" del presidente de Huracán, \r\nAlejandro Nadur, al vestuario de \r\nFernando Espinoza, el juez principal del duelo que se disputa en Parque Patricios. Más tarde el propio árbitro del encuentro reconoció que fueron a increparlo al vestuario.  Al parecer el mandamás del Globo se acercó en muy malos términos y reclamó acciones que le parecieron injustas durante la etapa inicial y le pidió explicaciones por las cinco amonestaciones (Lucas Merolla, César Ibáñez, Norberto Briasco, Rodrigo Gómez y Lucas Barrios) y le exigió que le explique por qué no le sancionaron un penal de Bruno Pittón sobre Juan Garro.  Cuando terminó el encuentro, Espinoza habló con la prensa y confirmó que dirigentes y el presidente de Huracán, habían ido a su vestuario en el entretiempo del partido. Incluso, confirmó que va a informar todo lo que sucedió y que había más de 20 personas dentro de su vestuario.  Más tarde se confirmó que se le labró un acta a Alejandro Nadur, basado en el artículo 52 del Código Contravencional Ciudad de Buenos Aires, que establece: \"Quien intimida u hostiga de modo amenazante o maltrata físicamente a otro, siempre que el hecho no constituya delito, es sancionado con uno (1) a cinco (5) días de trabajo de utilidad pública, multa de doscientos ($ 200) a un mil ($ 1.000) pesos o uno (1) a cinco (5) días de arresto\".  El presidente de Huracán enfrentó a los micrófonos y desmintió todo lo que aseguró Espinoza: \"Jamás ingresé al vestuario del árbitro. Ni Nadur ni ningún dirigente de Huracán estuvo en el vestuario de los árbitros. Incluso, escuché que en un momento Espiniza decía 'no me pegue, no me pegue'. No entiendo por qué decía eso\". Y agregó: \"Jamás entré al vestuario del árbitro. Si él dice eso, falta a la verdad. Ni 20 personas, ni nada. Parece ser que el árbitro no sabía donde estaba. Me hicieron un acta de contravención pero ahí no dice que entré al vestuario\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/rosario-central-velez-superliga-nid2298712","date":"20  de octubre de 2019  • 20:00","title":"Vélez venció a Central en Rosario y quedó a dos puntos de la cima","abstract":null,"author":"","key_words":"","body":"Vélez venció esta noche a \r\nRosario\r\nCentral con un gol del delantero \r\nLeandro\r\nFernández en el final de un intenso partido jugado en el Gigante de Arroyito, por la décima fecha de la Superliga, y se acercó a la cima con 19 unidades, a dos de los punteros, Boca y Argentinos Juniors.  Vélez jugó mejor en el primer tiempo, sobre todo en los diez minutos iniciales y en los últimos 20, cuando se apoderó de la pelota, sus jugadores rotaron y generaron varias opciones a las que les faltó contundencia, al punto que sólo llegó con remates desde afuera del área que fueron controlados por Jeremías Ledesma, como a los 37`, cuando sacó al corner con un manotazo de zurda un buen tiro libre de Braian Cufré. El equipo visitante se movió a partir del buen juego de los volantes Lucas Robertone y Nicolás Domínguez, a quienes se asociaron Lucas Janson por la izquierda, Maximiliano Romero por el medio y Agustín Bouzat por la derecha. Y Central fue la contracara, porque reconoció el mejor juego visitante y se paró a esperarlo en su campo para achicarle los espacios y tratar de cortar en el medio y salir rápido de contraataque, algo que logró en contadas ocasiones, como la de los 28`, cuando Leonardo Gil le pegó desde el borde del área y el arquero ecuatoriano Alexander Domínguez (reemplazó al desgarrado Lucas Hoyos) contuvo en dos tiempos. Central careció por momentos de anticipo y contención en el medio y sufrió la presión ofensiva de Vélez, como en el final del primer tiempo, cuando los jugadores locales no podían sacar la pelota del área. El complemento fue otro partido porque Central se paró mejor en el medio durante casi toda la etapa, tuvo más la pelota y dispuso de varias llegadas claras, entre las que se destacan un penal de Bouzat a Emanuel Brítez, la figura local, a los diez minutos, que Ariel Penel no sancionó, y un cabezazo de Claudio Riaño en el travesaño, con el arquero vencido, que luego picó en el área chica y que Gaatón Giménez salvó en la línea del arco ante un segundo cabezazo de Diego Novaretti, a los 45´. Y Vélez, que también dispuso de un penal no sancionado por una mano de Fabián Rinaudo ante un centro de Janson, acertó a los 35` con una buena jugada en la que el ingresado Thiago Almada se desmarcó y le dejó el hueco por el medio al también suplente Leandro Fernández, quien enganchó y clavó un derechazo abajo, junto al poste derecho. De esta manera Rosario Central quedó en zona de descenso, junto a Gimnasia y Esgrima La Plata y Patronato, además de perder el invicto, el último que le quedaba a la Superliga al cabo de 10 jornadas. Central había cambiado el semblante y había pasado de estar sometido a someter. Claro, cuando las ideas no son claras todo se diluye mas allá de un buen trabajo de Britez, Rinaudo y Riaño. Luego los cambios de Cocca parecieron restarle ritmo, principalmente Ortigoza, lento y con sobrepeso. En ese pasaje de hibridez de ambos, Velez lo ganó con una gran acierto del ingresado Leandro Fernández. Central fue desesperado y pudo empatarlo pero un milagro se lo impidió. A los 45 Riaño estrelló un cabezazo en el travesaño, del rebote, Novaretti cabeceó pero Gianetti despejó en la línea y luego Britez la tiró por arriba.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-union-superliga-nid2298710","date":"20  de octubre de 2019  • 13:12","title":"Gimnasia-Unión, Superliga: al equipo de Diego Maradona lo amargó un ex del Lobo","abstract":null,"author":"Máximo Randrup","key_words":"","body":"Gimnasia de La Plata perdió de local por 1-0 ante \r\nUnión por la fecha 10 de la \r\nSuperliga. El equipo visitante se impuso con el gol de Ezequiel Bonifacio, ex jugador del conjunto platense. Gimnasia, que llegaba de obtener su primera victoria en este nuevo ciclo de Diego Maradona frente a Godoy Cruz por 4-2, sigue hundido en la última posición de la tabla de promedios, y la victoria de Aldosivi ante Defensa lo expuso más. A los 33 minutos del segundo tiempo, Bonifacio pudo romper el cero y así marcar la victoria parcial, que luego terminaría como resultado final. Como marca la ley del ex, Bonifacio, que jugó en el conjunto platense desde la temporada 2014 hasta la última edición de la Superliga, fue el autor del único gol del partido.    El desarrollo del primer tiempo se dio como se preveía: con un Gimnasia ambicioso, con la intención de romper los esquemas, y con un Unión ordenado, con la premisa de conservar la estructura diseñada por su DT. Más allá de los deseos de uno y otro, el trámite fue parejo. El Lobo no se llevó por delante al Tatengue y la visita contragolpeó muy poco. A pesar de no concretar su objetivo de acorralar a su rival, en el capítulo inicial el equipo de Maradona dispuso de cuatro jugadas claras: dos de Maximiliano Comba que salieron cerca, un remate de Horacio Tijanovich que tapó el arquero Sebastián Moyano y una definición de Nicolás Contín que se fue apenas desviada. Unión, por su parte, contó con un par de aproximaciones y una sola de real riesgo: tiro de Bonifacio que tenía destino de gol pero chocó ante una pierna.  El complemento fue otra historia. El Tripero se desinfló enseguida y el conjunto de Leonardo Madelón se animó a plantarse en campo contrario. Sí, todo cambió. Por eso no llamó la atención que tuviera su chance Walter Bou y que Bonifacio volviese a inquietar. Y en la tercera que tuvo, el exfutbolista de Gimnasia no perdonó: centro desde la izquierda, aparición de Bonifacio por derecha y remate al primer palo para el 1-0. Un sopapo para el Lobo. Otro y van... El equipo local, sin demasiadas ideas, contó con un par de oportunidades (casi siempre gracias a la enjundia de Tijanovich) aunque repitió una falla que lo persigue: la escasez de puntería. Con el correr de los minutos creció el nerviosismo. Unión se consolidó. El tiempo pasó. El que festejó fue el Tatengue, que obtuvo su tercer triunfo en fila.  Maradona, que soñaba con la segunda victoria consecutiva para los suyos -algo que el Lobo no consigue por Superliga desde hace más de un año-, se quedó con las ganas. Y encima por culpa de un jugador que hasta hace poco vestía la camiseta de Gimnasia. Antes de la entrada de los equipos, el DT del Lobo fue homenajeado por el conjunto de Unión con una camiseta con su nombre. Había sido recibido con una nueva mascota que los hinchas platenses idearon:.el muñeco es una representación del Maradona actual.  Ese mini festejo se redujo a nada al final del partido, cuando Maradona se retiró apesadumbrado. \"En el clásico nos jugamos la vida\", alcanzó a decir, en referencia al partido contra Estudiantes, que se disputará en dos fechas. antes Gimnasia visitará a Newell's, allí donde Maradona jugó brevemente en 1993.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-milagro-andy-murray-anunciar-retiro-campeon-nid2298871","date":"20  de octubre de 2019  • 16:09","title":"El milagro Andy Murray: de anunciar el retiro a campeón después de 31 meses","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"Imposible olvidar aquel anuncio pleno de emoción, con las lágrimas incontenibles por el dolor en la cadera. Hace poco más de nueve meses, Andy Murray \r\nanunciaba su retiro del tenis, agobiado por una lesión que no lo dejaba dormir. \"Australia puede ser el último torneo de mi carrera\", contaba el escocés en un momento conmovedor para el planeta tenis. Hasta dejó entrever que quería despedirse en Wimbledon, el torneo que ganó en 2013 y por el que entró en la historia grande, al ser el primer británico campeón en el All England después de 77 años- Pero Murray se operó y se recuperó, en silencio. Emprendió un regreso con pasos lentos; primero en el dobles, luego en el singles. Este domingo llegó un premio grande: se consagró campeón del ATP 500 de Amberes al ganarle por 3-6, 6-4 y 6-4 a Stan Wawrinka. Fue el 46º título su carrera, pero el primero en 31 meses, desde aquel éxito en Dubai, en marzo de 2017. En el medio, pasaron frustraciones, dolencias, preocupación y un regreso prácticamente milagroso.   Empezó 2019 con una segunda ronda en Brisbane y la caída en cinco sets ante Roberto Bautista Agut en la primera rueda del Abierto de Australia. Días después, se sometió a una cirugía de reconstrucción de la cadera. Volvió sobre el césped de Queen's, en junio, con un título en dobles junto al español Feliciano López. Se animó al singles en Cincinnati, Winston Salem y Mallorca; en la gira asiática recorrió Zhuhai, Pekín y Shanghai, donde no consiguió grandes resultados, pero sí sumó varios partidos y ritmo de competencia. Desembarcó en Amberes y superó a Kimmer Coppejans, Pablo Cuevas, Marius Copil y Ugo Humbert, antes de ganarle a Wawrinka y recuperar la dulce sensación de ser campeón otra vez.  Las lágrimas regresaron. Ahora, de felicidad. \"Esto significa mucho para mí, sobre todo después de los problemas que he tenido en los últimos años. Ha sido un gran partido. Stan ha jugado increíble, los dos jugamos así. No esperaba conseguir esto y por eso estoy muy feliz. Estoy muy orgulloso de lo que he hecho esta semana\", comentó el escocés, que a los 32 años vuelve a sentirse un jugador pleno.  Este domingo, Murray debió remontar un set de desventaja y una situación compleja en el segundo parcial: estuvo 1-3 y 15-40 con su saque antes de revertir el partido. \"Stan estaba jugando en un nivel tremendo, conectando winners desde cualquier lugar de la cancha. He resistido de algún modo durante el segundo set, porque sido realmente todo muy parejo. Conseguí ganar, pero no esperaba encontrarme en esta situación\", analizó Murray. El regreso se hizo meteórico en los números: hace tres semanas, Murray era el 503º del ranking mundial, y empezó el torneo belga en el escalón 243º. La victoria en Amberes le hizo sumar 250 puntos que representan un salto de 116 puestos en la clasificación semanal de la ATP, por lo que este lunes aparecerá en el 127°. Lejos, claro está, del número 1 que supo alcanzar y que ocupó durante 41 semanas, entre noviembre de 2016 y agosto de 2017. Pero más cerca de volver a la elite del tenis que lo tuvo casi como un 'cuarto Beatle', detrás de Roger Federer, Rafael Nadal y Novak Djokovic. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/abierto-tortugas-la-dolfina-cria-yatay-ellerstina-nid2298870","date":"20  de octubre de 2019  • 16:10","title":"Abierto de Tortugas. La Dolfina superó a Cría Yatay y Ellerstina a Las Monjitas, y nuevamente están en la final","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"Si bien la noticia es que volvió la acción al \r\nAbierto de Tortugas tras varios días de inactividad e incertidumbre debido a las lluvias, también es de destacar que \r\nLa Dolfina Sancor Seguros (Adolfo Cambiaso H, David Stirling H, Pablo Mac Donough y Juan Martin Nero) hizo los deberes y se clasificó como el primer finalista para la definición de este miércoles, tras vencer a \r\nCría Yatay (Valerio Zubiaurre H, Cristian Laprida H, Joaquin Pittaluga e Ignacio Laprida) por 20-4. En la cancha 2 del predio de la\r\n Asociación Argentina de Polo, en Pilar, el equipo liderado por \r\nAdolfito Cambiaso, que recibió en el palenque la ya habitual visita del defensor de Boca Emmanuel Mas, estableció claras diferencias desde el mismo comienzo del juego y terminó administrando las acciones cómodamente. La Dolfina irá por el séptimo título consecutivo del primer torneo de Triple Corona. A las 16 del miércoles, será el turno de enfrentarse al ganador del duelo entre \r\nEllerstina Johor y \r\nLas Monjitas. La Dolfina vs. Cría Yatay La Dolfina: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. Cría Yatay: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Rafael Silva. Cancha: Nº 2 de AAP, Pilar. No es novedad ya que Las Monjitas es un equipo competitivo y dispuesto a pelearles el protagonismo a La Dolfina y Ellerstina, los dos conjuntos que hegemonizan el liderazgo en la Triple Corona desde hace más de una década, pero Ellerstina mantiene su jerarquía intacta e ganó un partidazo por 16-15 y será finalista de Tortugas ante Cambiaso y compañía. En la cancha 1 de la Asociación Argentina de Polo en Pilar, confirmaron ante el equipo Las Monjitas que no hay que darlos por muertos antes de tiempo y ahora lucharán por su primer título de la Triple Corona en 2019.  Facundo Sola, Hilario Ulloa, Sapo Caset y Santiago Toccalino están más fortalecidos que nunca y con una determinación impactante sacaron ventajas desde el comienzo: llegaron a estar 5-1 hasta que recortó en dos Ellerstina Johor. Pero enseguida nomás retomaron los Naranja el control del tanteador y ampliaron hasta irse 10-5 al quinto chukker con un golazo muy gritado por Sapo Caset. Desde el palenque, les sugirieron mantener la \"intensidad justa\". Y la sostuvieron, anotando y maniatando a Ellerstina, que tuvo una pausa para intentar recalcular en el quinto parcial cuando Facundo Sola, de Las Monjitas, sufrió su segunda caída-la primera había sido apenas comenzado el encuentro-. Y Ellerstina ejerció presión y se fue 11-12 abajo al último chukker. Con su jerarquía intacta, Ellerstina logró ponerse en ventaja en el último minuto y Las Monjitas reaccionó para igualar de atrás a 15-15 y logró llegar a la prórroga. Allí, Ellerstina sacó a relucir su temple y anotó el decisivo tanto que provocó un gran desahogo en su palenque. El miércoles, a verse las caras con La Dolfina en el clásico de siempre. Ellerstina: Pablo Pieres, 10; Gonzalo Pieres (h.), 9; Nicolás Pieres, 10, y Facundo Pieres, 10. Total: 39. Las Monjitas: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset, 10, y Santiago Toccalino, 9. Total: 38. Jueces: Guillermo Villanueva y Martín Pascual. Árbitro: Gonzalo López Vargas. Cancha: Nº 1 de AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-el-operativo-seguridad-plan-distraccion-hinchas-nid2299149","date":"21  de octubre de 2019  • 15:56","title":"Boca-River. El operativo de seguridad: un plan de distracción para que los hinchas no conozcan el recorrido del ómnibus visitante","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"Para la Policía de la Ciudad, el superclásico de este martes por la \r\nCopa Libertadores es casi una final del mundo. Por esa razón, las autoridades ni siquiera van a confirmar el itinerario que seguirá el ómnibus de \r\nRiver para llegar a la \r\nBombonera. Manejan \"tres o cuatro alternativas\" y no quieren que los hinchas xeneizes se interpongan en la llegada al estadio. El operativo de seguridad tendrá 1500 efectivos y toda la tecnología a disposición, incluyendo drones, un globo aerostático, mochilas 4G y dispositivos equipados con el sistema de reconocimiento facial. \"Hay tres o cuatro alternativas de ingreso y egreso de la delegación de River; no lo vamos a decir porque también tenemos información de que algunas facciones de hinchas de Boca estaban buscando ese dato para una especie de revancha\", dijo Marcelo D'Alessandro, secretario de Justicia y Seguridad porteño. El funcionario dejó en claro que también realizaron una denuncia en la previa del partido: \"Fue una denuncia de oficio porque con cibercrimen detectamos en diferentes redes sociales que se venía convocando a los efectos de realizar hechos violentos si los resultados son adversos\".  La hoja de ruta del operativo de seguridad en el estadio de Boca y aledaños comenzará a las 10 de la mañana del martes y terminará a en la madrugada del miércoles. Transcurrirán 16 horas desde la inspección del estadio en el que se jugará el partido a la liberación de la última calle al tráfico normal. Los encargados de auscultar cada rincón de la cancha serán funcionarios de la Agencia Gubernamental de Control (AGC). Tendrán siete horas y media para recorrer el estadio: está previsto que las puertas se abran al público a las 17.30.  En las tareas no habrá solo policías y cadetes, sino que también estarán afectadas otras áreas. Entre las 1500 personas abocadas al dispositivo de seguridad estarán integrantes de la División Explosivos de la Policía de la Ciudad (también revisarán el estadio antes de aprobar la apertura de las puertas), miembros del cuerpo de Bomberos y representantes de Espacio Público, de Logística, de la Dirección de Tránsito y Transporte, de Limpieza y de la Dirección de Prevención del Delito. Como el recuerdo de lo que ocurrió hace casi un año en el ingreso al estadio Monumental sigue vivo, el traslado de las delegaciones de ambos equipos a la cancha estará híper vigilado. Boca irá desde su hotel de concentración en Puerto Madero. River, desde su cancha. Los dos traslados estarán monitoreados en tiempo real desde la Sala de Situación de la Policía. Los micros estarán vigilados también desde el aire por helicópteros del Escuadrón Aéreo de la Policía de la Ciudad.  Para prever cualquier tipo de desmán luego del encuentro, además de controlar la desconcentración de los hinchas xeneizes, la Policía dispondrá un \"operativo preventivo\" en el Obelisco. Hacia allí suelen ir los hinchas de los clubes porteños para festejar un resultado deportivo. El perímetro comprendido por las siguientes calles quedará vedado al tránsito automotor entre las 16 de hoy y las 2 de la mañana del miércoles: Hernandarias entre Wenceslao Villafañe y Olavarría; Wenceslao Villafañe entre Martín Rodríguez y Hernandarias; Martín Rodríguez entre Olavarría y Wenceslao Villafañe y Olavarría entre Hernandarias y Martín Rodríguez. De cualquier manera, y por más efectivos designados al operativo de seguridad, las autoridades apelaron a la conciencia social para evitar hechos violentos. \"Por más que se desplieguen 5.000 o 10.000 policías, cuando vemos a una mamá pegándole bengalas en el cuerpito a su hijo para entrarlas a la cancha, o que hay un jugador de Boca amenazado de muerte, él y su familia están con custodia policial; estas situaciones realmente no le hacen bien al futbol, no le hacen bien a nuestra sociedad\", apuntó D'Alessandro, el secretario de seguridad porteño. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-formaciones-copa-libertadores-nid2299039","date":"21  de octubre de 2019  • 11:25","title":"Boca-River: todo lo que tenés que saber de la revancha del superclásico por la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Se acaba la espera. La revancha ya está encendida. Este martes se paralizará todo. El duelo \r\nBoca-\r\nRiver acapara la atención. La Bombonera será el escenario y desde las 21.30 comenzará a subir la temperatura, cuando arranque el partido. Los dos quieren una lugar en la final de la \r\nCopa Libertadores, aunque el conjunto de la Ribera tiene la compleja tarea de torcer el rumbo de una serie que lo tiene contra las cuerdas, ya que en el juego de ida, en el Monumental, cayó por 2-0 ante el conjunto millonario. El partido lo dirigirá el brasileño \r\nWilton Sampaio y será televisado por Fox Sports. Este lunes, ambos realizan su último entrenamiento. \r\nMarcelo Gallardo confirmó la nómina de 23 jugadores concentrados y también el equipo titular, que desde el domingo duerme en el Monumental. \r\nGustavo Alfaro todavía no reveló todas sus cartas, aunque después del entrenamiento quedaron a la vista.  A pesar de que en un momento probó con una línea de tres (algo que también había hecho en prácticas anteriores), el equipo que paró el entrenador esta mañana tuvo a Esteban Andrada; Julio Buffarini, Lisandro López, Carlos Izquierdoz, Emmanuel Mas; Eduardo Salvio, Iván Marcone, Agustín Almendra, Alexis Mac Allister; Carlos Tevez y Ramón Ábila. Así, queda claro que Almendra se ganó el lugar que había ocupado Capaldo en la ida (fue expulsado) y que Tevez retoma un rol protagónico, postergando a Mauro Zárate. Ábila, que suma cuatro entrenamientos desde que se recuperó de una lesión muscular, estaría de entrada.  Para River todo está claro, ya que Gallardo eligió a los mismos once que jugaron el primer partido. Si bien se manejaban algunos interrogantes, con Nacho Scocco y Paulo Díaz, el entrenador del conjunto millonario, en la conferencia de prensa de este lunes acabó con las especulaciones y confirmó el equipo para jugar en la Bombonera. Boca: Esteban Andrada; Julio Buffarini, Lisandro López, Carlos Izquierdoz, Emanuel Mas; Eduardo Salvio, Iván Marcone, Agustín Almendra, Alexis Mac Allister; Carlos Tevez y Ramón Ábila. DT: Gustavo Alfaro. River: Franco Armani; Gonzalo Montiel, Luca Martínez Quarta, Javiar Pinola, Milton Casco; Ignacio Fernández, Enzo Pérez, Exequiel Palacios, Nicolás de la Cruz; Matías Suárez y Rafael Borré. DT: Marcelo Gallardo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/del-milagro-niebla-al-accidente-2017-cuales-nid2298104","date":"21  de octubre de 2019  • 09:17","title":"Del milagro de la niebla en la Bombonera al \"accidente\" de 2017: cuáles son las posibilidades estadísticas de Boca para dar vuelta la serie ante River","abstract":null,"author":"","key_words":"","body":"Este martes, \r\nBoca recibirá a \r\nRiver en la Bombonera por el \r\npartido revancha de las semifinales de la Copa Libertadores y está obligado a remontar \r\nla derrota por 2-0 en el Monumental para llegar a la final del torneo sudamericano de clubes más importante. Ante esa situación, es posible analizar las estadísticas en base a cómo han respondido ambos clubes frente a una definición de una etapa eliminatoria y qué probabilidades tienen los xeneizes de conseguirlo. En principio, un informe de Opta consigna que Boca precisa de una combinación de excepciones. Tras el primer encuentro de esta serie, el historial entre River y Boca en torneos de la Conmebol quedó igualado, con 10 victorias para cada uno, y 11 empates (se cuenta como igualdad el partido suspendido en el entretiempo durante la Libertadores 2015). Los millonarios acumulan un invicto de seis partidos ante su clásico rival en ese certamen, igualando la mayor racha entre ambos en la competencia (seis juegos sin perder para el xeneize entre 1970 y 1982). Sin embargo, Boca jamás cayó de local ante River por la Libertadores. Lo recibió 13 veces -al menos ocho más que a cualquier otro equipo- y nunca perdió: obtuvo siete victorias y se registraron seis empates.  Claro que, en este caso, a los dirigidos por         \r\n        \r\nGustavo Alfaro\r\n        \r\n no les alcanza con empatar o ganar por un gol, dado que deberá hacerlo por el mismo resultado para llegar a los penales o por más de dos tantos de diferencia si los visitantes anotan para superarlo en los 90 minutos. Allí surgen las variantes que desnuda la historia, con el desafío de que los xeneizes ganaron ocho de sus últimos 10 partidos como local y en siete de ellos alcanzó una ventaja que le alcanzaría al menos para definir con tiros desde los doce pesos. No obstante, Boca no marcó en sus dos últimos encuentros en la Libertadores y está a un juego de su peor racha, cuando en 1982 y 1989 encadenó tres partidos sin convertir en un mismo torneo de este tipo. En la otra vereda está River, con estadísticas que desalientan a cualquier adversario. Mantiene un invicto de 12 partidos de visitante en la Libertadores el conjunto que lidera         \r\n        \r\nMarcelo Gallardo\r\n        \r\n , lo que es una excepción: ningún otro equipo superó los 10 sin perder fuera de casa en toda la historia del certamen. Y los millonarios, además, perdieron por dos o más goles de diferencia apenas 16 de sus 273 partidos desde que el Muñeco es su DT. Uno de los tres equipos que le ganó por más de dos tantos fue Boca, en dos casos. En la Libertadores, con Gallardo como entrenador, apenas fueron cuatro. todos de visitante y en tres casos de esos casos no marcó. El que sí, fue insuficiente: el 2-4 ante Lanús, casi un \"accidente\" en el contexto de resultados positivos que le significó la eliminación en las semifinales de 2017, tras vencer 1-0 como local.  La única fase eliminatoria de torneos sudamericanos en que Boca se clasificó a pesar de haber perdido por dos o más goles de diferencia el partido de ida fue la semifinal de la Libertadores 2007, ante Cúcuta: cayó por 3-1 en la ida y ganó en medio de la niebla por 3-0 en la vuelta en la Bombonera, con goles de Juan Román Riquelme, Martín Palermo y Sebastián Battaglia. Las otras seis oportunidades en las que definió en la Bombonera partiendo con esa desventaja, el xeneize no alcanzó el resultado que necesitaba para dar vuelta la serie.  En el fútbol y en las estadísticas, no hay imposibles. Boca tiene con qué creer en la remontada hasta guiándose por los números de Gallardo, que disputó como DT 61 eliminatorias contando todas las competiciones y venció en 50, pero perdió 11. Es un número que da margen a la ilusión, si hay que aferrarse a algo de este tipo.  En cambio, lo que no ilusiona a Boca son otros datos que recopila Opta y ayudan a diagnosticar la dificultad para el cometido: River ha permitido un promedio de solo dos remates al arco por partido en esta Copa, lo que refleja una solidez defensiva y la obligación para Boca de tener eficacia perfecta en esas teóricas dos oportunidades. Pero además, River es el equipo con más toques de pelota en el área rival (290) en la actual Libertadores, donde apila 105 más que el xeneize. Entonces, Boca debería impedir que los de Núñez mantengan un alto poder de fuego en el área visitante. Solo la combinación positiva de todo eso para Boca y la negativa para River pueden darle el marco milagroso que necesitarán los xeneizes para una remontada histórica.  Fuente: Opta"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-river-marcelo-gallardo-confirmo-formacion-hablo-jugar-nid2299084","date":"21  de octubre de 2019  • 13:06","title":"Boca-River: Marcelo Gallardo confirmó la formación y habló sobre \"jugar con la desesperación\" del rival","abstract":null,"author":"","key_words":"","body":"A un día de la semifinal de vuelta de la \r\nCopa Libertadores, \r\nMarcelo Gallardo decidió que no haya misterios alrededor de \r\nRiver. Este mediodía, en una conferencia de prensa que brindó en el Monumental, confirmó a los titulares que saltarán a enfrentar a \r\nBoca en la Bombonera. Serán los mismo que empezaron el partido de ida, que su equipo ganó por 2-0 el 1 de octubre: Armani; Montiel, Martínez Quarta, Pinola, Casco; Nacho Fernández, Enzo Pérez, Palacios, De la Cruz; Suárez y Borré. ¿Cómo saldrá a jugar River? Gallardo bajó un mensaje de calma para los hinchas: \"Es un buen escenario para nosotros. Lo afrontamos con confianza y sin relajo. Intentaremos hacer un gol que juegue con la desesperación de Boca. En algunos momentos podemos sufrir, estamos preparados para todo. Tratar de defendernos con pelota Los jugadores tienen la seguridad de creer en lo que somos. Tenemos que ser inteligentes para jugar con la desesperación de Boca\", insistió. Está claro: si River anota en la Bombonera, obligará a Boca a ganarle por tres goles de diferencia para pasar a la final, dado el valor extra del tanto de visitante.  Este River se ha caracterizado por jugar con la pelota y presionar a su rival de ocasión. La necesidad de Boca puede configurar un partido diferente, esta vez. Sobre esa posibilidad, el técnico dijo: \"Sabemos adaptarnos a diferentes facetas. Si nos llaman a jugar otro juego, lo jugamos. Si tenemos que ponernos el overol, lo hacemos. Boca tiene que salir a buscar el resultado, veremos en qué momento lo hace, aunque no creo que sea al final. La adrenalina y el cosquilleo ante un partido así siempre está, pero también la serenidad y la templanza que hay que tener porque ya vivimos situaciones como esta. Ese es un punto muy fuerte que tenemos\", amplió.  En los cinco años que lleva como entrenador del equipo, la renovación inevitable hizo que no pueda hablarse de un solo River. ¿Cuál de todos le gustó más a Gallardo? \"Sentimentalmente me cuesta identificarme con uno solo. Este River me gusta, me identifica. Lo que hemos hecho hasta acá, este año, merece muchísimo respeto. Demuestra en nuestro medio que se puede jugar de otra manera, ser valiente, mirar el arco de enfrente aunque puedas sufrir. Arriesgar. Me siento feliz con el equipo que hemos armado aunque no hayamos logrado ningún título. Y es bueno remarcarlo ahora\",  Sobre la trascendencia que el partido tiene en su carrera, el técnico puso el pie en el freno: \"El partido de mi vida lo jugué en Madrid. Este es muy importante, un nuevo desafío, pero nada más que eso\", se distanció de Gustavo Alfaro; el viernes, el técnico de Boca había señalado que mañana afrontará el partido más importante de su vida.  Y en la última respuesta, dejó una sentencia para los hinchas, que mañana despedirán al plantel con un banderazo, cuando partan hacia el estadio de Boca: \"Que el hincha siga creyendo en este equipo que lo representa\", dijo. Un guiño con la expresión que utilizó hace un año, antes de que River jugara contra Gremio la semifinal de vuelta de la Libertadores que terminaría ganando."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/carlos-bianchi-marcelo-gallardo-tecnicos-mas-ganadores-nid2298947","date":"20  de octubre de 2019  • 23:59","title":"Carlos Bianchi y Marcelo Gallardo: los técnicos más ganadores de Boca y River, con varias cosas en común","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Uno se transformó en el entrenador más exitoso de \r\nBoca, el otro disfruta de ser el mejor técnico en la historia de\r\n River. \r\nCarlos Bianchi (70 años) y \r\nMarcelo Gallardo (43) tienen más puntos en común que diferencias, pero ambos dejaron su huella en los clubes más importantes del fútbol argentino. Competitivos. Esa puede ser la primera palabra en la que pueden coincidir. Porque ganaron, quedaron en la historia y los hinchas los idolatran, porque fueron parte de ciclos únicos, aunque también perdieron y recibieron algunas críticas. El propio Virrey solía decir, en pleno auge boquense, que era muy complejo alcanzar la \"unanimidad\", pero (con el tiempo) terminó teniendo su estatua en la Bombonera. La del Muñeco está en construcción, como su ciclo (¿quién sabe cuál será el techo?). El Virrey ganó 9 campeonatos en Boca. No hubo ninguno como él: tres Copa Libertadores (2000, 2001 y 2003), también llegó a la final de 2004, aunque cayó por penales ante Once Caldas; y dos veces conquistó el mundo como técnico xeneize, derrotando a los gigantes europeos Real Madrid (2000) y Milan (2003), como antes había hecho con Vélez ante el mismo equipo italiano en 1994. En 2001 cayó ante Bayern Munich pero jugó casi todo el partido (más el alargue) con un jugador menos por la expulsión de Marcelo Delgado. Eso también era un rasgo distintivo: ni aún en el piso podía darse por derrotado a Boca. Estaba en la esencia xeneize y en la de Bianchi también. Un centrodelantero letal, con la filosofía del \"todos los goles valen uno\".  Gallardo conquistó diez títulos en River. Dos Copas Libertadores (2015 y 2018), una Copa Sudamericana (2014), una Supercopa Argentina (2017) en Mendoza (con el plus de que el rival fue Boca). Sí, después de 42 años xeneizes y millonarios volvían a verse las caras en una final. Con las Recopas 2015, 2016 y 2019, contribuyó para que el palmarés internacional del club de Núñez creciera notoriamente. En el Mundial de Clubes 2015 se topó con el Barcelona de Messi y Luis Enrique. Enganche con clase y muy buena pegada, su premisa como DT fue saldar las deudas internacionales que los equipos que él integró como jugador de River no pudieron conseguir. Bianchi estuvo en tres etapas en Boca, las dos primeras muy exitosas. Ya en el período 1998-2001 había tocado el cielo con las manos, pero cuando volvió en enero de 2003, dijo: \"Para mí Boca no ganó nada. Ya me mentalicé así. Lo que se logró quedó en el pasado y en el fútbol se vive del presente\" y cuando le preguntaron si con su llegada estaban asegurados los triunfos, respondió: \"No soy el dueño del éxito ni soy ningún fenómeno. Lo que pasa es que el hincha de fútbol deposita su confianza en otra persona, eso contagia y produce que se piense que todo es fácil, pero no es tan así. Si Boca quiere lograr algo importante, va a tener que sufrir mucho, empezando por los entrenamientos y siguiendo con los partidos. Mi llegada a Boca no asegura nada, yo puedo aportar un 20 o 30 por ciento, aunque lo más decisivo es contar con un plantel de jugadores inteligentes\". Pero Boca volvió a ganar todo.  Gallardo lleva más de cinco años como técnico de River. Alguna vez dudó en seguir, alguna renovación le generó incertidumbre pasajera, pero siempre levantó la guardia para ir por más. Cada jugador de River sabe que les pone la vara alta, que él es el primero en autoexigirse (estuvo seis días sin dormir en el último viaje, desde que puso un pie en Madrid, caminando por la habitación), pero que la recompensa puede ir de la mano si todos tiran para adelante desde lo grupal. También es alguien que trata de tener un equilibrio entre la forma de tirar la cuerda de la exigencia y los permisos. No le gusta perder a nada y menos cuando analiza que las caídas fueron más por errores propios que por méritos del adversario, pero trata de controlarse.  Alguna vez, como jugador del \r\nParís Saint Germain, Bianchi reprogramó entre el túnel del vestuario y el campo de juego una estrategia que el entrenador les había dado en el entretiempo que perdían con Saint Etienne 0-2 y así lograron imponerse 3-2. Dos goles fueron suyos, claro, presionando alto a los centrales. Sin darse cuenta, ya pensaba como entrenador. Quería ganar y empezaba a vislumbrar a los laterales como claves en las estructuras futbolísticas. Alguna vez, como jugador millonario, Gallardo se diferenció de un entrenador porque entendía que el estilo de juego no correspondía con la historia de la institución ni con sus gustos ofensivos. Ya como DT, salvo excepciones que confirmaron la regla, siempre pregonó equipos protagónicos que empezaban a imponer sus intenciones desde los laterales.  Bianchi entró en el corazón de los hinchas por los títulos que ganó, pero también por haber eliminado a River en dos recorridos: en 2000, por los cuartos de final de la Libertadores, Boca perdió 1-2 en el Monumental, pero luego se impuso 3-0 en la Bombonera, el día que el Virrey mandó a \r\nMartín Palermo a la cancha: el 9 volvió luego de la rotura de ligamentos, y anotó el último gol. Bianchi dirigió en Boca 349 partidos oficiales, de los cuales ganó 181: consiguió el 61,3% de eficacia En la semana previa, el Tolo Gallego, DT millonario, lo había chicaneado cuando le preguntaron sobre esa posibilidad: \r\n\"Si Bianchi lo pone a Palermo, yo lo pongo a Enzo (por Francescoli)\". Las semifinales de la Copa 2004 fueron electrizantes: después del triunfo xeneize con gol de Schiavi en la Bombonera, River llegó la definición a los penales tras ganar agónicamente en el descuento 2-1, con el gol de Nasuti. En los remates de los 12 pasos, Bianchi designó a dos juveniles: Pablo Ledesma y Pablo Álvarez. Y pasó Boca, tras el remate atajado por Abbondanzieri a Maxi López.  Gallardo ganó titulos como jugador millonario, pero entró en el corazón de los hinchas por su ciclo como DT: \r\nlas vueltas olímpicas y las finales ganadas a Boca. En la Copa Sudamericana 2014 (con el gol de Pisculichi y el penal atajado en el Monumental de Barovero a Gigliotti), en Mendoza, por la Supercopa Argentina 2017 (goles de Pity Martínez y Scocco) y, sobre todo, la llave decisiva de la Libertadores 2018: tras el empate 2-2 en la Bombonera (y la atajada clave de Armani a Benedetto en el final), River festejó en Madrid 3-1 con la recordada corrida de Pity Martínez sobre el final y el toque a un arco vacío, en un contraataque de un córner a favor del equipo xeneize en el que había ido a cabecear al arquero Andrada. Ambos lograron mantenerse competitivos aún sin contar con sus principales figuras. El mejor Boca de Bianchi, el más vistoso, fue con \r\nJuan Román Riquelme como la bandera futbolística, ahora (quizás) el que mejor jugó colectivamente y en bloque fue el que ganó la Copa Libertadores de 2003 con el tridente \r\nBarros Schelotto-Tevez-Delgado, ganando consecutivamente los últimos siete partidos y superando en la final a Santos por un global de 5-1. En aquel partido de 2003 en el Morumbí, el Virrey jugó 4-4-2 con Abbondanzieri; Ibarra, Schiavi, Burdisso y Clemente Rodríguez; Villarreal, Cascini, Battaglia y Cagna; Tevez y Delgado. Parecía una construcción más granítica que vistosa, pero terminó dominando América con un fútbol de altísimo vuelo. Gallardo dirigió 276 partidos en River, de los cuales ganó 142; consiguió el 61,1% de eficacia El mejor River de Gallardo se vio al principio con \r\nLeonardo Pisculichi como enganche desequilibrante en 2014, pero la mejor expresión futbolística colectiva (entiéndase por esto la relación defensa-ataque y juego asociado) es la actual, sin el \r\nPity Martínez ni Quintero. ¿Quién lo creía posible luego de que el colombiano se rompiera los ligamentos? Pero entre Enzo Pérez, Nacho Fernández, Exequiel Palacios y De la Cruz lograron rendimientos equivalentes a un fútbol total.  En la forma de conducir al grupo, ambos les dejaban en claro a sus dirigidos que nadie tenía el puesto asegurado: \"No puede haber nadie tranquilo ni que se relaje, por más que sean jugadores que están en la selección. Hay muchos compromisos y todos tienen que estar preparados para entrar cuando les toque\", solía repetir Bianchi. El Muñeco dio varias muestras de que siempre juega el que está mejor. Futbolistas como \r\nMaidana, \r\nPonzio y hasta \r\nPratto, que consiguieron ser fundamentales durante su ciclo, si tuvieron que ser suplentes por bajos rendimientos o porque un compañero los superó, lo fueron sin que al DT le tiemble el pulso. Gallardo ganó más títulos en River, pero Bianchi se impuso ante equipos europeos dos veces en Japón, en las \r\nCopas Europea-Sudamericana. El Muñeco todavía está en carrera por saldar ese \"pagaré\" en el Mundial de Clubes, como hizo con otras cuentas pendientes. Bianchi siempre destacó que era más difícil \"confirmar\" que \"llegar\". Que un título se podía seguir por una buena racha o un buen semestre, pero que repetirlo justificaba que lo alcanzado no había sido de casualidad. Hablaba con sus jugadores para reinventar los objetivos, potenciar que nadie se conforme. Tras ganarle a \r\nReal Madrid en Japón cortó el festejo temprano porque en cinco días debían jugar con San Lorenzo un encuentro clave para ganar el torneo Apertura. Y Boca también le ganó al Ciclón. Gallardo es un obsesivo luchando contra la relajación. Por eso tras ganarle la final de la Copa 2018 a Boca dijo: \"Es el mejor título de mi carrera. El mejor logro. Va a ser eterno, pero con respecto a lo que viene. Van a ver al mismo insoportable de siempre. No es fácil competir y sostenerse, y ese será el desafío\". Apertura 1998, Clausura 1999, Copa Libertadores 2000, Apertura 2000, Copa Europea-Sudamericana 2000, Copa Libertadores 2001, Copa Libertadores 2003, Apertura 2003 y Copa Europea-Sudamericana 2003. Copa Sudamericana 2014, Copa Libertadores 2015, Copa Suruga Bank 2015, Recopa Sudamericana 2015, Recopa Sudamericana 2016, Copa Argentina 2016, Copa Argentina 2017, Supercopa Argentina 2017, Copa Libertadores 2018 y Recopa Sudamericana 2019."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/superliga-20192020-tabla-posiciones-argentina-nid2279157","date":"20  de octubre de 2019  • 21:00","title":"Superliga 2019/2020: así está la tabla de posiciones","abstract":null,"author":"","key_words":"","body":"Con su triunfo sobre Rosario Central, \r\nVélez también aprovechó la derrota de Boca ante \r\nRacing y quedó a apenas dos unidades del conjunto xeneize, que es líder de la Superliga junto a \r\nArgentinos (derrotó 1-0 a Independiente), cuando se disputa la décima fecha. La Academia dio el gran zarpazo y quedó con 19 unidades, a dos de los punteros, mientras que River se mantiene expectante con 18. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/central-cordoba-estudiantes-superliga-nid2298864","date":"21  de octubre de 2019  • 19:00","title":"Central Córdoba-Estudiantes, Superliga: juegan en Santiago del Estero","abstract":null,"author":"","key_words":"","body":" Central Córdoba de Santiago del Estero recibe a \r\nEstudiantes este lunes, por la fecha 10 de la \r\nSuperliga. El partido se juega desde las 19 y es televisado por Fox Sports Premiun y Fox Sports 2 y es dirigido por Darío Herrera. En el torneo, \r\nCentral Córdoba de Santiago del Estero viene de ganar ante \r\nSan Lorenzo por 4-1 mientras que \r\nEstudiantes viene de empatar ante \r\nHuracán por 0-0. En Primera División jugaron dos partidos, con una victoria por 2 a 1 de Estudiantes en 1967, y un empate 2-2 en 1971.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/colon-godoy-cruz-superliga-nid2298865","date":"20  de octubre de 2019  • 14:03","title":"Colón-Godoy Cruz, Superliga: seguí el partido en vivo","abstract":null,"author":"","key_words":"","body":" Colón recibe a \r\nGodoy Cruz este lunes, por la fecha 10 de la Superliga. El partido se juega, a las 21.20, es televisado por TNT Sports y lo dirige Lucas Comesaña. En el torneo, \r\nColón viene de perder ante \r\nUnión por 1-0 mientras que \r\nGodoy Cruz viene de perder ante \r\nGimnasia por 4-2. Colón tiene una ventaja de dos partidos en el historial de Primera División, con nueve victorias, siete derrotas y tres empates en 19 encuentros. Colón: Leonardo Burián; Alex Vigo, Emanuel Olivera, Guillermo Ortíz y Gonzalo Escobar; Fernando Zuqui, Rodrigo Aliendro, Federico Lértora y Marcelo Estigarribia; Wilson Morelo y Luis Rodríguez. \r\nDT: Pablo Lavallén. Godoy Cruz: Andrés Mehring; Nahuel Arena, Néstor Breitenbruch, Tomás Cardona y Agustín Aleo; Leandro Vella, Fabián Henriquez, Kevin Gutiérrez y Valentín Burgoa; Miguel Merentiel y Juan Brunetta. \r\nDT: Daniel Oldrá.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/el-metodo-dabove-como-paso-estar-ultimo-nid2298802","date":"20  de octubre de 2019  • 09:00","title":"El método Dabove: cómo pasó de estar último con Argentinos a ser puntero de la Superliga","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"Diego Dabove lo puso de pie a \r\nArgentinos. Su último aporte fue el triunfo ante Independiente por 1-0, en Avellaneda, que le permitió alcanzar a Boca en la cima de la \r\nSuperliga con 21 puntos. La campaña sorprende, producto de seis triunfos, tres empates y una derrota. Se transformó en un equipo sólido, por más que algún resultado puede resultar engañoso o tenga una mala tarde, como cuando cayó ante Lanús 4-1 en la cancha de Arsenal, por los octavos de final de la actual Copa Argentina. \"No me lo imaginaba, pero sí tenía la esperanza de estar en el lote de arriba. Argentinos es un equipo que tiene claro a lo que juega\", aseguró el DT luego del éxito ante Independiente. La realidad es que el trabajo del extécnico de Godoy Cruz se apoya primero en los rendimientos y luego en los resultados. Dejó al Tomba, con el que había salido subcampeón e iba a disputar la \r\nCopa Libertadores y se lanzó con todo al objetivo de salvar a Argentinos del descenso.  Muchos le cuestionaron la decisión de tomar la conducción del club de La Paternal. Porque era una apuesta de riesgo. El Bicho, tras la salida de \r\nAlfredo Berti y la muy floja campaña de \r\nEzequiel Carboni, estaba al borde del precipicio, en un tobogán anímico y futbolístico. Y para este torneo además Dabove se quedó sin \r\nAlexis Mac Allister, quien era la figura del equipo, hoy en Boca. Sin embargo, con un trabajo eficaz pero silencioso, logró en poco tiempo transformarlo en un equipo incómodo -incluso- para los equipos grandes. Luego del debut en la Superliga 2019/2020 con el empate ante \r\nRiver 1-1 en La Paternal, \r\nMarcelo Gallardo analizó: \"Fue un partido durísimo. Es un equipo Argentinos que obliga a jugar mal. Juega con mucha intensidad, mucha pelota por el aire, segunda pelota, mucha presión\", y había agregado: \"Sabíamos todo lo que iba a pasar, la pelota, que no se iba a poder jugar mucho. En el primer tiempo lo padecimos. Fue un partido incómodo. Tuvimos problemas para jugar salvo los últimos 10 minutos, donde fuimos todo lo peligrosos que no fuimos durante el resto del juego\". Con estas declaraciones, el DT del millonario no hacía otra cosa que elogiar a Dabove. ¿O es normal que Gallardo elogie a un rival por la \"presión\"?. Justo River, que presiona y asfixia a los rivales mejor que nadie en la actualidad.  Dabove armó una buena estructura de atrás para adelante: el arquero \r\nLucas Chaves (sobresale más por su lectura de juego y coberturas como líbero, aunque también responde con atajadas importantes); encontró en \r\nMiguel Torrén y \r\nCarlos Quintana dos centrales que pueden cometer errores individuales, pero que juegan con el cuchillo entre los dientes y su prioridad es defender; tiene laterales que se proyectan, como \r\nSandoval (ante Lanús debutó Angeleri, refuerzo de experiencia) y \r\nElías Gómez, que tiene alma de wing izquierdo y ante Independiente definió con técnica pero también con \"efecto sorpresa\"; un doble 5 con más tenacidad para marcar que para generar juego como \r\nFrancis Mac Allister y Franco Moyano (también aparecen como recambio Fausto Vera y Matías Romero); arriba, se desdoblan en el ataque \r\nBatallini, Hauche y \r\nDiego Sosa (o Mijevic); todos con el objetivo de abastecer al Tanque Silva (N° 9). El delantero uruguayo solo suma un gol en el torneo (ante Central Córdoba), pero igual se esfuerza por todos en ataque y es el primer defensor del equipo en el retroceso.  Tiene como sistema madre el \r\n4-2-3-1, pero también puede jugar \r\n4-3-3. Y no descarta nada, ni estrategia ni esquemas, como la línea de 5. Sobre todo a la hora de los cambios, siempre se la juega por lo que ve le está marcando el partido, indicios o señales que luego termina corrigiendo o potenciando. Por eso, aunque no lo hace tan seguido, además hay momentos en donde ve viable apostar por el doble 9 (Bobadilla-Silva). Es común que después de un partido diga: \"Los cambios fueron tácticos. Fuimos buscando distintas variantes sin perder el orden\". El equipo recurre a las infracciones para ganar las pelotas divididas y evitar que lo agarren mal parado de contraataque: en las primeras 5 fechas de la Superliga sumó un promedio elevado de \r\n18,4 por partido, según las estadísticas de Opta, y sumadas las diez fechas el promedio bajó a las\r\n 16,4 (aunque sigue estando por encima del promedio normal -entre 13 y 15-). No recibió goles de contraataque en lo que va de la Superliga. Y juega con los contextos: puede no dominar con la posesión de la pelota (un promedio de \r\n53%) pero igual llega a rematar seguido al arco rival (un promedio elevado, de \r\n13,8 por encuentro). Le cuesta hacer goles porque de sus \r\n138 remates solo \r\n39 fueron al arco y \r\n12 de ellos finalizaron en gol, aunque les cuesta más a los adversarios poder convertirle.  No tiene una figura descollante o que le saque mucha ventaja al resto, pero todos se esfuerzan en equipo, se potencian a partir de sus características y rinden por encima de sus posibilidades. Los goleadores en el torneo son \r\nHauche (3) y \r\nBatallini (2) y quien lidera la tabla de asistencias es \r\nDiego Sosa (3), tres de sus jugadores que activan las transiciones rápidas de defensa a ataque. Argentinos busca ser protagonista, pero analiza los momentos según cada estrategia diagramada por Dabove. Es paciente en aplicar el plan que le marca el contexto y cuando tiene que defender, defiende con tenacidad. Se hace dueño del balón, como en los encuentros ante \r\nColón (74,5 % de la posesión), Arsenal (63 %) o Gimnasia (57 %), pero también sabe mostrarse peligroso controlándola menos que el adversario, como ante River (44,3 %), Banfield (43,4 %) o \r\nIndependiente (38,9 %). Por citar el último caso, pese a tener un hombre de más por la expulsión de Roa, en el segundo tiempo de Avellaneda, el Bicho tuvo una posesión del 51,7 %, casi sin diferencias con los rojos. ¿Qué sucedió? Mantuvo la paciencia para no salirse del libreto. Y esperó su momento para jugar con los nervios del rival y desequilibrar. \"Falta mucho, hay que hacerse espacio para el disfrute, pero también mantener un equilibrio. Este plantel hizo un esfuerzo enorme. Hay que manejarse con la misma humildad y seguir trabajando, pero sobre todo disfrutar\", analizó Dabove en Avellaneda y agregó: \"Estoy cómodo y tranquilo. Ya tenemos pensadas cosas para la pretemporada. Estamos enfocados en seguir creciendo. El buen clima que se ha creado es lo que más contento me pone. Esto es entre todos. Estamos todos muy unidos y enfocados en que Argentinos crezca\". Dabove le cambió la cara a Argentinos. Eso está a la vista. Transformó un equipo que venía de salir último y, disputadas diez fechas de la nueva Superliga, lo llevó a estar en la cima del campeonato. Ahora el desafío será seguir potenciando virtudes para sostenerse en lo más alto.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/el-milagro-andy-murray-anunciar-retiro-campeon-nid2298871","date":"20  de octubre de 2019  • 16:09","title":"El milagro Andy Murray: de anunciar el retiro a campeón después de 31 meses","abstract":null,"author":"José Luis Domínguez","key_words":"","body":"Imposible olvidar aquel anuncio pleno de emoción, con las lágrimas incontenibles por el dolor en la cadera. Hace poco más de nueve meses, Andy Murray \r\nanunciaba su retiro del tenis, agobiado por una lesión que no lo dejaba dormir. \"Australia puede ser el último torneo de mi carrera\", contaba el escocés en un momento conmovedor para el planeta tenis. Hasta dejó entrever que quería despedirse en Wimbledon, el torneo que ganó en 2013 y por el que entró en la historia grande, al ser el primer británico campeón en el All England después de 77 años- Pero Murray se operó y se recuperó, en silencio. Emprendió un regreso con pasos lentos; primero en el dobles, luego en el singles. Este domingo llegó un premio grande: se consagró campeón del ATP 500 de Amberes al ganarle por 3-6, 6-4 y 6-4 a Stan Wawrinka. Fue el 46º título su carrera, pero el primero en 31 meses, desde aquel éxito en Dubai, en marzo de 2017. En el medio, pasaron frustraciones, dolencias, preocupación y un regreso prácticamente milagroso.   Empezó 2019 con una segunda ronda en Brisbane y la caída en cinco sets ante Roberto Bautista Agut en la primera rueda del Abierto de Australia. Días después, se sometió a una cirugía de reconstrucción de la cadera. Volvió sobre el césped de Queen's, en junio, con un título en dobles junto al español Feliciano López. Se animó al singles en Cincinnati, Winston Salem y Mallorca; en la gira asiática recorrió Zhuhai, Pekín y Shanghai, donde no consiguió grandes resultados, pero sí sumó varios partidos y ritmo de competencia. Desembarcó en Amberes y superó a Kimmer Coppejans, Pablo Cuevas, Marius Copil y Ugo Humbert, antes de ganarle a Wawrinka y recuperar la dulce sensación de ser campeón otra vez.  Las lágrimas regresaron. Ahora, de felicidad. \"Esto significa mucho para mí, sobre todo después de los problemas que he tenido en los últimos años. Ha sido un gran partido. Stan ha jugado increíble, los dos jugamos así. No esperaba conseguir esto y por eso estoy muy feliz. Estoy muy orgulloso de lo que he hecho esta semana\", comentó el escocés, que a los 32 años vuelve a sentirse un jugador pleno.  Este domingo, Murray debió remontar un set de desventaja y una situación compleja en el segundo parcial: estuvo 1-3 y 15-40 con su saque antes de revertir el partido. \"Stan estaba jugando en un nivel tremendo, conectando winners desde cualquier lugar de la cancha. He resistido de algún modo durante el segundo set, porque sido realmente todo muy parejo. Conseguí ganar, pero no esperaba encontrarme en esta situación\", analizó Murray. El regreso se hizo meteórico en los números: hace tres semanas, Murray era el 503º del ranking mundial, y empezó el torneo belga en el escalón 243º. La victoria en Amberes le hizo sumar 250 puntos que representan un salto de 116 puestos en la clasificación semanal de la ATP, por lo que este lunes aparecerá en el 127°. Lejos, claro está, del número 1 que supo alcanzar y que ocupó durante 41 semanas, entre noviembre de 2016 y agosto de 2017. Pero más cerca de volver a la elite del tenis que lo tuvo casi como un 'cuarto Beatle', detrás de Roger Federer, Rafael Nadal y Novak Djokovic. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/por-crisis-china-apunta-al-comisionado-nba-nid2299032","date":"21  de octubre de 2019  • 08:18","title":"Por la crisis, China apunta al comisionado de la NBA: \"Se ha cruzado el límite de la paciencia del pueblo\"","abstract":null,"author":"","key_words":"","body":"Si alguien pensaba que iba a terminar en simples pedidos de disculpas, la escalada del conflicto de China con la \r\nNBA no se detiene. Cada día se enciende un nuevo foco de conflicto. Cada palabra abre una nueva herida, cada acción lastima más las relaciones entre ambos gigantes y ahora la TV asiática es la vía para multiplicar la tensión. Es que en las últimas horas el comisionado de la liga estadounidense, \r\nAdam Silver, reveló que el gobierno chino le pidió que relevara de sus funciones al \r\nDaryl Morey, el general manager de \r\nHouston Rockets, por su publicación en Twitter apoyando a Hong Kong y que desató la batalla, y el mandamás de la NBA se negó rotundamente a atender estas exigencias. Esa acción fue suficiente para que explotara nuevamente todo entre ambas partes. La Televisión Central de China, la red de televisión china dirigida por el estado, dejó abierta la posibilidad de que Adam Silver recibiera \"represalias\" por decir que el gobierno chino le pidió que despidiera a un ejecutivo de la liga. La \"advertencia\" se transmitió el sábado último y también se expresó: \"Es feo que el presidente de una liga deportiva internacionalmente influyente invente abiertamente una mentira para desacreditar a China\".  Está claro que Silver, que realizó esas declaraciones en la Cumbre de Salud Time 100, en los Estados Unidos, no parece estar tan asustado por la potencial pérdida de un mercado valorado en unos 4.000 millones de dólares y tampoco que por esta \"Crisis China\" se pueda reducir hasta un 15% el salary cap (el mercado salarial) de la temporada 2020-21. En la TV china se acusó a Silver de mentir. El diario South China Morning Post publicó: \"Los medios estatales chinos advierten que el comisionado de la NBA, Adam Silver, se tendrá que enfrentar a una retribución por difamar a China [.]. Silver no ha escatimado esfuerzos en legitimarse a sí mismo como un defensor de la libertad de expresión. Y utilizó esta misma para encubrir a Morey, quien había expresado su apoyo a los violentos de Hong Kong. Ya se ha cruzado la línea de paciencia del pueblo chino. Para complacer a algunos políticos estadounidenses, Silver ha fabricado mentiras de la nada y ha querido pintar a China como un país implacable\". En la última aparición de Silver, que explicó que no creía que la NBA pueda volver a China, fue claro en su mensaje respecto a Morey y esta frase fue la que terminó por multiplicar los problemas con China: \"El Gobierno y algunas empresas nos dijeron que lo despidiéramos. Nosotros dijimos que no había ninguna posibilidad de que eso pasara. No había opción ni siquiera de que le aplicáramos alguna sanción. Los valores americanos viajan con nosotros allá donde vamos. Y uno de esos valores es la libertad de expresión. Quisimos asegurarnos de que todo el mundo entendía que apoyábamos la libertad de expresión\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/abierto-tortugas-la-dolfina-cria-yatay-ellerstina-nid2298870","date":"20  de octubre de 2019  • 16:10","title":"Abierto de Tortugas. La Dolfina superó a Cría Yatay y Ellerstina a Las Monjitas, y nuevamente están en la final","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"Si bien la noticia es que volvió la acción al \r\nAbierto de Tortugas tras varios días de inactividad e incertidumbre debido a las lluvias, también es de destacar que \r\nLa Dolfina Sancor Seguros (Adolfo Cambiaso H, David Stirling H, Pablo Mac Donough y Juan Martin Nero) hizo los deberes y se clasificó como el primer finalista para la definición de este miércoles, tras vencer a \r\nCría Yatay (Valerio Zubiaurre H, Cristian Laprida H, Joaquin Pittaluga e Ignacio Laprida) por 20-4. En la cancha 2 del predio de la\r\n Asociación Argentina de Polo, en Pilar, el equipo liderado por \r\nAdolfito Cambiaso, que recibió en el palenque la ya habitual visita del defensor de Boca Emmanuel Mas, estableció claras diferencias desde el mismo comienzo del juego y terminó administrando las acciones cómodamente. La Dolfina irá por el séptimo título consecutivo del primer torneo de Triple Corona. A las 16 del miércoles, será el turno de enfrentarse al ganador del duelo entre \r\nEllerstina Johor y \r\nLas Monjitas. La Dolfina vs. Cría Yatay La Dolfina: Adolfo Cambiaso, 10; David Stirling, 10; Pablo Mac Donough, 10, y Juan Martín Nero, 10. Total: 40. Cría Yatay: Valerio Zubiaurre, 8; Cristián Laprida (h.), 8; Joaquín Pittaluga, 8, e Ignacio Laprida, 8. Total: 32. Jueces: Gastón Lucero y José Ignacio Araya. Árbitro: Rafael Silva. Cancha: Nº 2 de AAP, Pilar. No es novedad ya que Las Monjitas es un equipo competitivo y dispuesto a pelearles el protagonismo a La Dolfina y Ellerstina, los dos conjuntos que hegemonizan el liderazgo en la Triple Corona desde hace más de una década, pero Ellerstina mantiene su jerarquía intacta e ganó un partidazo por 16-15 y será finalista de Tortugas ante Cambiaso y compañía. En la cancha 1 de la Asociación Argentina de Polo en Pilar, confirmaron ante el equipo Las Monjitas que no hay que darlos por muertos antes de tiempo y ahora lucharán por su primer título de la Triple Corona en 2019.  Facundo Sola, Hilario Ulloa, Sapo Caset y Santiago Toccalino están más fortalecidos que nunca y con una determinación impactante sacaron ventajas desde el comienzo: llegaron a estar 5-1 hasta que recortó en dos Ellerstina Johor. Pero enseguida nomás retomaron los Naranja el control del tanteador y ampliaron hasta irse 10-5 al quinto chukker con un golazo muy gritado por Sapo Caset. Desde el palenque, les sugirieron mantener la \"intensidad justa\". Y la sostuvieron, anotando y maniatando a Ellerstina, que tuvo una pausa para intentar recalcular en el quinto parcial cuando Facundo Sola, de Las Monjitas, sufrió su segunda caída-la primera había sido apenas comenzado el encuentro-. Y Ellerstina ejerció presión y se fue 11-12 abajo al último chukker. Con su jerarquía intacta, Ellerstina logró ponerse en ventaja en el último minuto y Las Monjitas reaccionó para igualar de atrás a 15-15 y logró llegar a la prórroga. Allí, Ellerstina sacó a relucir su temple y anotó el decisivo tanto que provocó un gran desahogo en su palenque. El miércoles, a verse las caras con La Dolfina en el clásico de siempre. Ellerstina: Pablo Pieres, 10; Gonzalo Pieres (h.), 9; Nicolás Pieres, 10, y Facundo Pieres, 10. Total: 39. Las Monjitas: Facundo Sola, 9; Hilario Ulloa, 10; Guillermo Caset, 10, y Santiago Toccalino, 9. Total: 38. Jueces: Guillermo Villanueva y Martín Pascual. Árbitro: Gonzalo López Vargas. Cancha: Nº 1 de AAP, Pilar."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-colmo-del-mma-luchador-se-deformo-nid2299105","date":"21  de octubre de 2019  • 14:38","title":"El colmo del MMA: un luchador se deformó los bíceps con aceite y no duró ni un round","abstract":null,"author":"","key_words":"","body":"Como si darse golpes casi sin límites y sin piedad no bastara, el \"espectáculo\" MMA (artes marciales mixtas) o UFC sumó otro grotesco: en Rusia, un luchador se presentó con bíceps de 60 centímetros de diámetro, hinchados con una sustancia, y perdió contra un rival dos décadas mayor sin siquiera resistir un round. Kirill Tereshin tiene 23 años y parece dispuesto a cualquier cosa para sumar fama. A inicios de año, el ruso retó al \"campeón de bofetadas\" de su país, Vasily Kamotsky, a quien le bastó un solo impacto para acabar con el desafiante.  Ahora, con unos brazos desproporcionados hasta el punto de la deformidad, tuvo la idea de combatir con un actor y escritor experimentado en MMA, Oleg Mongol, de 43 años. Si bien tuvo un comienzo activo, lanzado a la ofensiva y con algunos golpes que llegaron a destino, Tereshin no logró completar siquiera los tres minutos que dura un asalto: en seguida Mongol lo arrinconó y lo estranguló hasta definir el absurdo show, en el que fue evidente que su vencido tenía problemas para mantener el equilibrio cada vez que tiraba un puñetazo, por la transferencia de peso.  El \"Popeye Ruso\", o \"Hulk Ruso\", se inyecta synthol, una sustancia compuesta por ácidos grasos (aceites) en un 85%, lidocaína en un 7,5% y alcohol, también en un 7,5%. El resultado es un par de brazos impresionantemente inflamados y llamativos, pero ineficaces para los combates. El synthol es usado en el fisiculturismo para que brille la piel y así exalte los músculos. Pero Tereshin lo ha utilizado por debajo de su dermis. Médicos le advirtieron que la anomalía podía conducir a una parálisis y obligar a una amputación de los brazos, como consecuencia de posibles infecciones, embolias pulmonares, úlceras, deterioro del sistema nervioso, derrames cerebrales y quistes. Y, por supuesto, el synthol no aumenta la fuerza, sino solamente el tamaño de la parte del cuerpo afectada por ese agente extraño. Nada de esto parece disuadir a Tereshin, que decidió seguir empleando la sustancia creada en los años ochentas. A principios de 2018 corrió una versión de que el joven peleador se había sometido a una operación para quitarse de encima semejante cosa y reemplazarla por siliconas, pero al parecer sigue prefiriendo el synthol. Que, por lo visto hasta ahora, le reporta más exposición mediática que éxito."}
