{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quien-quiere-ser-millonario-stella-maris-lanzani-nid2299356","date":"22  de octubre de 2019  • 02:07","title":"Quién quiere ser millonario: Stella Maris Lanzani habló de su lucha contra el cáncer y de su pelea con Iliana Calabró","abstract":null,"author":"","key_words":"","body":"Más de cuatro décadas en el mundo del espectáculo, cine teatro y televisión; y sin embargo en la memoria reciente el nombre de Stella Maris Lanzani está asociado a tres momentos: su vida junto a Hugo Moser, el escándalo que protagonizó cuando Gerardo Sofovich la echó de la obra de teatro \r\nSoltero y con dos viudas en un programa en vivo, y su desaparición de los medios en el último lustro. Simpática, optimista y con el encanto de siempre, la actriz pasó por \r\n\r\nQuién quiere ser millonario para hablar de cada uno de estos hechos. Que, de una manera u otra, marcaron su vida. \"La gente me pregunta por qué no trabajo. Lo que más me gusta es el cine, pero también el teatro y la tele. Me encantaría hacer una ficción pero estuve cuatro años luchando contra el cáncer\". Desde que a fines de 2014 le diagnosticaron cáncer de mama, Stella Maris decidió abandonar las luces del medio, y refugiarse en su familia: \"Tuve mucha compañía. Estuve rodeada de amor de mis hermanas, mis sobrinos, mis hijos, y de Diosito que me acompaña siempre\".  [R] Ella fue una estrella de la televisión argentina pero la vida le pegó varias veces y ahora busca una nueva oportunidad [R] ¡Mirá lo que nos confesó acá Stella Maris Lanzani! [R] #MillonarioTelefe A post shared by \r\n Telefe (@telefe) on \r\nOct 21, 2019 at 6:15pm PDT A pesar de que reconoce que desde el primer momento sentía que podía salir adelante, esos cuatro años no fueron fáciles para la artista: \"La pasé feíto. Nunca tuve miedo pero todo lo que se puede pasar lo pasé: quimio, rayos, estar pelada, tranfusión, se me infectó la biopsia. Lo único que deseaba era poder llegar al casamiento de mi sobrino, que es también mi ahijado. Nunca pensé que me moría ni lo tomé dramáticamente\". Y tal vez la entereza surgiera de que no fue el primer golpe que sufrió Lanzani en su vida. Una década antes fallecía su marido Hugo Moser de una enfermedad similar. Y el teléfono comenzó a sonar cada vez menos: \"Desde que no está más Hugo se acabaron las invitaciones, dejé de ser 'la señora de Moser'. Ahí te das cuenta de los que te quieren de verdad. Estoy dolida y enojada conmigo. Uno hace su destino, elige a la gente y se equivoca\", cuenta la participante, que utilizará los 300 mil del premio en la edición de un libro de cuentos cortos de su autoría.  El otro episodio que le dejó una herida que todavía no cierra tiene que ver con que en 2005 Stella Maris Lanzani estaba invitada al piso de \r\nIntrusos, y Gerardo Sofovich salió al aire para decirle que la despedía de la obra que iban a estrenar esa misma noche. A la distancia, la actriz perdonó al productor pero arremetió duro contra Iliana Calabró, la tercera en discordia y -al decir de Lanzani-, la artífice de que la tildaran de conflictiva y le cerraran las puertas del medio: \"Me enojé mucho conmigo por confiar, por creer en la gente, por pensar que el afecto era recíproco. Yo tenía una ahijada artística que fue la que movió todo. No me gustaría juntarme con Iliana. Una vez hablamos en un estreno en Mar del Plata, la llevé aparte y le dije que no se puede jugar con el trabajo de la gente. Vos podés estar enojado con alguien, pero estar contenta porque sacaste del medio a alguien que te molestaba, no. Ella no paró de trabajar en toda su vida, pero yo sí, tengo una carrera de 40 años y me la frenaron. En mis hijos no pensó nadie. \r\nAprendí que el puñal que te clavan por la espalda solo viene de la mano de un amigo. Porque vos al enemigo no le das la espalda\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-crisis-cinthia-fernandez-al-debate-nid2299358","date":"22  de octubre de 2019  • 02:21","title":"ShowMatch 2019: de la crisis de Cinthia Fernández, al debate político de Luli Salazar y el Mago sin dientes","abstract":null,"author":"","key_words":"","body":"El segundo \r\nSúper duelo en la noche del lunes de \r\nShowMatch, los protagonizaron \r\nCinthia Fernández y \r\nMartín Baclini por un lado, contra \r\nLuciana Salazar y \r\nGonzalo Gerber por el otro. Ambas mujeres protagonizan desde hace varias semanas una constante pelea porque Luciana es muy amiga de Martín, pareja de Cinthia, y eso generó numerosas fricciones entre las dos. En un primer momento, Luciana había anunciado que quizá renunciaba al certamen porque no se sentía cómoda ante esa situación, pero el lunes decidió bailar y dejar las peleas atrás.  \"Yo la conocí menos diez: no se animaba a hacer el amor con luz\". Las palabras de @martinbaclini sobre @cinthia_fernandez_ y los altibajos en su relación. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:14 PDT Cuando se presentaron, Cinthia habló del momento que pasa con pareja: \"Estamos normal, obviamente estas cosa afecta, no estamos feliz cumpleaños, pero tampoco estamos mal. Es inevitable, hay un clima que no está bueno, todo el tiempo tiroteos de todos lados, me pasa a mí, le pasa a él, es una situación horrible, pero la pasamos\". Martín se mostró muy angustiado, y procurando contener las lágrimas dijo: \"Es una situación a la que no estoy acostumbrado, sé que no estoy haciendo las cosas perfectas. Tengo muy en claro lo que amo a esta mujer, cómo la conocí, cómo está ahora, y me odié. Tanto lío por esto que tengo una amiga, no una amante\". En ese momento, Cinthia lo interrumpió y comentó: \"Nosotros somos esto, tratamos de ser transparentes. Y a mí no me molesta porque sé el hombre que tengo al lado, y yo vengo de un barro tremendo. Él me hizo sentir amada como nunca en mi vida me amaron\".  Pura sensualidad: @salazarluli optó por una bachata para su duelo. ¿Te gustó? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:39 PDT Por su parte, \r\nMarcelo Tinelli le preguntó a Luciana Salazar por política, y ella hizo un análisis del debate presidencial: \"Mauricio estuvo mejor. Muy bien coacheado\". De manera impensada comenzó un debate entre la vedette y el \r\nMago sin dientes, cuyo apoyo al gobierno es conocido. Primero arremetió asegurando que los tweets de Luly \"son guionados\", y agregó: \"Me recibió Mauricio, y lo primero que le transmití es que escuche a todos los argentinos, porque hay gente que necesita trabajar, y ahora lo está empezando a hacer, está más asesorado\". Para Salazar, la opinión fue totalmente opuesta.  ¿A @salazarluli le escriben los tweets políticos? @angeldebritooki asegura que sí. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:26 PDT Finalizado ese segmento, Cinthia se presentó primero, y Luciana después, y en este caso, las devoluciones fueron más parejas. \r\nFlorencia Peña felicitó a las dos, las instó a dejar las diferencias atrás, y votó a Fernández. \r\nMarcelo Polino aseguró ver a Baclini un poco \"como un muñequito\" y demostró su disgusto con esa pareja.  HIPNÓTICOS: @cinthia_fernandez_ y @martinbaclini lo dieron todo en su duelo contra @salazarluli. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:30 PDT En su turno, \r\nFlavio Mendoza abrió su devolución expresando: \"Amo a las mujeres estas\", y les dijo a ambas que el mejor ejemplo que podían brindar, era saludarse y dejarlo todo atrás. Cinthia se mostraba algo reticente, pero Luciana se acercó para sellar la paz. Luego agregó: \"Luciana bailaste mejor que nunca, fuiste muy sensual. Cinthia, me gustó lo que hiciste en la colchoneta, hoy me quedo con la uno\". \r\nLaura Fidalgo también votó igual, aunque felicitó especialmente a Luciana por su evolución, a la vez que \r\nAníbal Pachano optó por la pareja número dos.  Beso de reconciliación. ¿Fue emotivo o cero? @cinthia_fernandez_ y @salazarluli en un intento de paz. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:44 PDT El rumor luego lo instaló \r\nÁngel de Brito, sugiriendo que entre Salazar y su bailarín había demasiada química: \"Están hot, pero no sé si lo están ejerciendo\", y su voto fue para ellos. En el cierre, \r\nCarolina \"Pampita\" Ardohain se quedó con la número uno, y de esa forma Cinthia y Baclini siguen hacia la próxima etapa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-al-polaco-noelia-marzol-acusaron-nid2299355","date":"22  de octubre de 2019  • 01:40","title":"ShowMatch 2019: al Polaco y a Noelia Marzol los acusaron de un número \"espantoso\"","abstract":null,"author":"","key_words":"","body":"La semana comenzó en \r\nShowMatch con una nueva edición del \r\nSúper duelo, y dos parejas volvieron a medir sus fuerzas. Presentadas por \r\nMarcelo Tinelli, esta vez les tocó el turno a \r\nSofía Morandi y \r\nNicolás Merlín, contra \r\nNoelia Marzol y Ezequiel \"El Polaco Cwirkaluk, y para disgusto del jurado y el BAR, las propuestas no estuvieron a la altura de las circunstancias. El equipo de Sofía planteó una trabajada coreografía, mientras que Noelia y el Polaco se apoyaron en un número cantado en vivo y con un juego de boleadoras, que a fin de cuentas, dio la sensación de ser un collage inexplicable.  Vinieron por todo: @noeliamarzolok y @elpolaco planean ganar todo el certamen. ¿Los bancás? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:47 PDT Los especialistas comenzaron a votar cuál de las opciones les había gustado más. La ronda la abrió \r\nCarolina \"Pampita\" Ardohain, que dijo: \"Hubo una pareja que hizo una fusión rara que no me terminó de convencer, está bueno que arriesguen, pero en este caso no terminó de funcionar. Los otros sí me gustaron, voto al número uno\". Por su parte \r\nFlorencia Peña consideró que había un aire a semifinal, y sentenció: \"Se les nota a todos el nerviosismo y acá gana al que se le nota un poco menos. Sofía y su pareja siempre excelentes, la otra pareja trajo una propuesta y un riesgo, a mí siempre me gusta, pero hoy los nervios les jugaron una mala pasada y hubo muchas imperfecciones. Mi voto es para la número uno\".  PRIMER DUELO: @sofimorandi y @niqolasmerlin con una propuesta impecable. ¿Los bancás? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:51 PDT En su turno, \r\nMarcelo Polino fue lapidario: \"Chicos el certamen de \r\nGenios de la Argentina fue en el primer semestre, no tienen nada que ver las boleadoras con lo que cantaste, de la creatividad al mamarracho hay un paso tan chiquitito. La segunda bailó muy bien, pero hacen siempre lo mismo\". \r\nFlavio Mendoza coincidió y aseguró que \"no hay nada de creatividad\", y votó a la primera pareja. Muy observadora de \r\nNicolás Merlín, Laura Fidalgo le dijo al bailarín que nunca \"sacaba una sonrisa\", y se inclinó por el riesgo asumido por el Polaco y su compañera. \r\nAníbal Pachano también fue muy riguroso: \"No hay propuesta escénica ni teatralidad, es como un urbano más, es momento de cambiarlo. En la pareja del Polaco hubo fallas pero al menos hubo un intento de algo. Punto para la pareja número dos\".  @elpolaco cantó en vivo, en su coreo con @noeliamarzolok para el gran duelo del #SuperBailando2019. ¿Te gustó? #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:55 PDT Por último, \r\nÁngel de Brito se mostró muy disgustado por el nivel de los competidores, y expresó: \"Yo los echaría a todos. Valoro el riesgo del Polaco, por lo menos eso no pasó inadvertido, salió espantoso, pero me quedó con la pareja número dos\".  \"Yo los echaría a los dos\" [R] @angeldebritooki cerró el primer duelo de la noche. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:05 PDT De esa forma, Sofía Morandi y su bailarín pasaron de etapa, y el Polaco deberá volver al duelo, esta vez, contra Flor Vigna y Facu Mazzei."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/14-series-no-deberias-perderte-nid2299154","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/cinthia-fernandez-rompio-llanto-culpa-luciana-salazar-nid2299109","date":"21  de octubre de 2019  • 19:47","title":"Cinthia Fernández rompió en llanto por culpa de Luciana Salazar: \"Estoy un poco saturada\"","abstract":null,"author":"","key_words":"","body":"La guerra entre\r\n Cinthia Fernández y \r\nLuciana Salazar parece no tener fin. Enfrentadas por un hombre, el empresario \r\nMartín Baclini, la rubia y la morocha deberán competir esta noche en el duelo del \"Súper Bailando\", y el gran encuentro viene generando discordia desde la semana pasada. Reemplazando a Lourdes Sánchez como panelista en \r\nLos ángeles de la mañana, Cinthia disparó nuevamente contra su archi enemiga. \"¿Qué importante que soy, no? Me debe tener miedo\", comenzó la novia de Baclini, tras contar que la vedette la bloqueó en Twitter y que amenazó con renunciar al certamen de baile si ella no \"aflojaba\" con sus agresiones. Sin embargo, el tema pasó y fue recién al final del programa que la panelista se quebró en vivo. \r\n¿Qué pasó? Al parecer varias versiones aseguraban que Baclini la habría maltratado detrás de cámara cuando estuvo junto a ella en el programa, el viernes pasado. Tras estas especulaciones, el empresario le mandó un mensaje pidiéndole que aclare la situación inmediatamente y la bailarina rompió en llanto. \"Quería aclarar porque a Martín lo están llamando de todos lados, y está preocupado frente a lo que dije de que me había maltratado. Solo contamos una situación. Pasó que discutimos acá por lo que había dicho Luciana\", relató en referencia al ida y vuelta que la pareja tuvo al aire la semana pasada, cuando dio a entender que Salazar le pidió a su novio que no la ayudara económicamente a enfrentar la demanda que pensaba iniciarle. \"Ya estoy un poco saturada de esta situación porque esta mujer [en referencia a Luciana Salazar] me está haciendo mal, me está trayendo muchos problemas. Quiero dejar en claro que yo sé quién es la persona que tengo al lado, sé lo que hizo por mí, pero basta de esto porque esta mina me está destruyendo\", disparó entre lágrimas.  [R] El llanto de @cinthia_fernandez_ al aire: \"Esta mina (Luciana Salazar) me está destruyendo\" #LAM @angeldebritooki @eltrecetv Una publicación compartida de \r\n Los ángeles de la mañana (@losangeles_ok) el \r\n21 Oct, 2019 a las 8:08 PDT Enseguida, su relato fue interrumpido por Yanina Latorre, quien fue testigo de la pelea de la pareja en el piso de \r\nLAM. \"Basta, Cinthia, no te puede retar por esto para salir siempre indemne y quedar bien. ¿Y vos cómo quedas? Yo lo escuché, escuché los reproches que él te hacía, no los voy a repetir\", expresó enojada. Frente a esto, Fernández explicó que \"fue una discusión de pareja\" y que nunca permitiría que nadie la maltrate. Sin embargo, la mujer de Diego Latorre, redobló la apuesta y firme en su postura, aseguró: \"No fue una discusión de pareja, te retaba. Y vos no le contestabas. Te reprochaba cosas\". Muy angustiada y, casi sin poder parar de llorar, Cinthia continuó defendiendo a Baclini: \"Quiero aclarar eso nada mas, que es una persona excelente porque se pone mal y tiene razón. Yo lo defiendo y lo voy a hacer siempre\", indicó. Sin embargo, su discurso no convenció a su compañera, quien le aconsejó: \"Vos tenés que darte tu lugar, no te dejes hacer esto. No le tengas miedo\". Lejos de enojarse, la participante del \"Súper Bailando\" advirtió: \"Sé la clase de persona que es y sería incapaz de levantarme la voz y maltratarme. Sí discutimos como discuten las parejas, pero no es que me llevó atrás de cámara y me trató mal, quería aclararlo\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/abel-pintos-se-casa-mora-calabrese-anuncio-nid2299206","date":"21  de octubre de 2019  • 19:31","title":"Fuertes rumores de casamiento para Abel Pintos y su misteriosa novia, Mora Calabrese","abstract":null,"author":"","key_words":"","body":"Abel Pintos estaría preparando su \r\nboda con Mora Calabrese. Así lo aseguró hoy el periodista Lucas Bertero en \r\nEl diario de Mariana, además de adelantar que la empresaria chaqueña que conquistó el corazón del cantante ya está plenamente abocada a cómo será el vestido de novia que lucirá en la ceremonia. Los asuntos relacionados con la vida sentimental del músico han sido siempre una incógnita y han despertado todo tipo de especulaciones. Sin embargo, el cantante que supo cautivar a miles de seguidores con su voz y con su sencillez decidió abrirse recientemente y \r\nconfirmó a sus fans, a través de sus historias de Instagram, que está en pareja. Desde que el periodista anunció los planes de boda del artista, los fans empezaron a imaginarse los detalles del acontecimiento que unirá formalmente a uno de los músicos más exitosos de nuestro país con su novia. Como adelanto, Bertero apuntó que el diseño del vestido de Calabrese lo estaría confeccionando la firma El Camarín, y dijo que ya estaría todo encaminado para la gran fiesta. Además, agregó que el diseño sería sencillo, al igual que ella, \"que es muy simple\".  \"Él la acompañó, medio de incógnito, y estuvieron tomando las medidas para su vestido\", contó el panelista del programa de Mariana Fabbiani. Tras ello, recordó que Pintos y Calabrese \"hace unos días se mostraron juntos cuando la grúa les llevó el auto y tuvieron que ir a rescatarlo. Estaban en el recital de Iron Maiden\", agregó. En estos días, el músico se prepara, por otro lado, para los shows sinfónicos que dará en noviembre, en el marco de su proyecto \r\nUniverso paralelo, en el estadio Movistar Arena. En una reciente entrevista con \r\nLA NACION, el artista confesó sentirse \"muy feliz\" en este momento de su vida e hizo balance del camino recorrido en la última década. \"En los últimos diez años, he cambiado mucho. He aprendido y he vivido, y eso te transforma\", afirmó por entonces."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/como-trueno-llego-ser-campeon-mas-joven-nid2299210","date":"21  de octubre de 2019  • 19:28","title":"Cómo Trueno llegó a ser el campeón más joven de la historia de Batalla de los Gallos en Argentina","abstract":null,"author":"Juan Ortelli","key_words":"","body":"\"Ahora voy un rato a lo de mi vieja a festejar el Día de la Madre, que todavía no la vi\", dijo \r\nTrueno después de bajar del escenario del Luna Park, con una sonrisa completa debajo de un bucket hat negro. El MC de 17 años se convirtió en el campeón más joven en la historia de Batalla de los Gallos en Argentina tras ganar anoche frente a un estadio lleno, con récord de streaming (más de medio millón de usuarios conectados a YouTube), y hoy su nombre es Tendencia 1 y 2 en Twitter Argentina -\r\ncon su nuevo video musical con Bhavi, \"Fresko\", y la final contra Wolf respectivamente- relegando el debate presidencial al Puesto 3. Niño prodigio del circuito argentino, Trueno es en realidad un joven-veterano de las batallas que parece haber sido prácticamente diseñado para esto. Su padre -que también es su manager- es Pedro Peligro, quien formó parte de D.A.J. (Diferentes Actitudes Juveniles), uno de los grupos más importantes del hardcore de los 90 en Buenos Aires, y más tarde se unió al grupo de circo y teatro Catalinas Sur y creó la crew Comuna 4 en La Boca, el barrio donde se crió Trueno (sí, es de Boca a morir). Aunque empezó a subirse a rapear a escenarios cuando para los parámetros de la pediatría todavía era un bebé, Trueno se volvió célebre a los 14 años en El Quinto Escalón, donde probó de qué estaba hecho en dos de los cruces más virales del \"Kingto\": el primero, en un triangular con Replik y Dani (donde soltó su punchline histórico: \"¡Trueno solo hay uno y eso nunca va a cambiar!\"); y el segundo contra Replik y Klan, en un 2vs1 en dupla con Underdann, que se convirtió en la batalla de plaza más vista del mundo, con la friolera de 34 millones de reproducciones.  Sin embargo, como tenía una incipiente carrera haciendo videos en YouTube y el \"efecto niño\" soplando en contra, no todo fue fácil y también tuvo que capear un par de temporadas largas de odio en las redes sociales. De hecho, sin ir más lejos, el año pasado estuvo a punto de descender de FMS, la liga profesional de freestyle donde compiten los 10 mejores del país (actualmente está sexto, con una batalla pendiente). Pero el 2019 de Trueno ha sido de película. Durante su primer viaje a España para dar un show en la primera FMS Internacional, en septiembre, \"las mateístas\" (como se autodenominan sus fans) llenaban las puertas de los hoteles y hasta pagaban habitaciones carísimas y obviamente en euros solo para estar cerca de su ídolo, algo que jamás se había visto con un battle rapper del circuito hispano. Y este no es fenómeno para nada exclusivo de las chicas; de hecho, un fan se hizo famoso esos días (¡shoutout para Dieguito!) por seguir a Trueno por todo Valencia en un monopatín eléctrico. Ahora, Trueno volverá a España por segunda vez en el año para competir el próximo 30 de noviembre por el título internacional en el Wizink Center de Madrid. Formará parte de la comitiva Argentina con Wos, el campeón defensor, redoblando las posibilidades del país de alcanzar la cuarta estrella. \"Se que me voy con el Wosito\", dice Trueno, \"así que está todo piola\".  ¿Cuál es tu sensación tras haber ganado la nacional? Es zarpado, amigo. Lo quería, es algo que quería. No sé si éste fue el año en el que pensé en ganarla, porque sinceramente no pensé en eso. Pero el Truenito de 14 años lo quería, el Truenito de 5 lo quería, entonces lo hice por el Truenito de antes. Creo que me lo debía a mi mismo. ¿Cuál fue el rival más duro? Al que más miedo o respeto le tuve fue a Stuart. Es un rapero muy conciso, muy contundente, que te dice cosas muy elaboradas. Entonces, en Cuartos de Final contra él como que me agarró un cagazo y dije: \"Ahora tengo que apretar porque se viene difícil\". Pero relajado, igual. Rapié relajado, salió como quería, me siento cómodo con cómo rapié. Hay veces que gano y no me siento cómodo. Pero hoy me sentí super bien ¡y nos vamos para España, Juancito! Hoy mostraste mucho flow, que un poco lo que te define, pero además tuviste mucha agresividad y punchline. ¿Eso fue algo que buscaste? Últimamente estaba rapeando como quería pero yo veía que me estaba yendo un poco por las ramas; por cosas que pasan, porque el freestyle es así... Pero hoy como que dije: \"Bueno, vamos a tirar flow, todo lo que nosotros hacemos siempre\". Pero como el formato era casi todo 4x4, pensé: \"Tengo que ir más al hueso y golpear en la última\". Entonces, utilicé ese método. ¿Cómo fue la final contra Wolf? Dura, dura... Siempre que me cruzo con el Wolfito salen los temas de la familia, mi viejo, su hermano [MKS, el hermano menor de Wolf], entonces se vuelve una batalla muy vívida. Y el Wolf es un boxeador que pega, ¿entendés? Siempre. Una-dos, una-dos... Pega. Entonces tenés que estar ahí. Tenés que estar atento, escuchando lo que te dice. Pero de nuevo, en la final rapié cómodo sinceramente, sentí mucho cariño de la gente y creo que me salió bien. Tengo que volver a ver todas las batallas igual... Sos el nuevo campeón de Argentina, vas a representar al país junto a Wos en España. ¿Te ilusiona la idea? Tengo muchas ganas de volver a España, tengo muchas ganas de enfrentarme con todos los que pueda enfrentarme, dejar a Argentina en lo más alto, ponerme a prueba a mi y ranchear con los pibes en los viajes que es lo que más disfruto, siempre. ¿Cómo vas a festejar después de ganar el título? Ahora voy un rato a lo de mi vieja, a festejar el Día de la Madre que volví de México y todavía no la vi. Así que quiero verla un poco, porque en unos días me vuelvo a México a dar un show, otra vez. Estás grabando tu disco, produciendo algunas cosas con la crew de beatmakers Neuen Arte. ¿Cómo suena la música nueva que estás haciendo? En el disco se vienen temas de todo tipo, amigo. Quiero hacer algo nuevo, pfff... Géneros que no se escuchan acá en Argentina, nada que ver, pero cosas piolas. El disco va a tener 10 temas, con productores de acá (como TAIU, que es mi productor principal), también de afuera; feats nacionales, feats internacionales... Va a ser groso-groso... Y géneros raros amigo, como hice con el tecno en \"4 AM\". No se si decírtelos para no quemarlos, pero voy a salir con algo bien nuevo. Al margen del disco y las batallas, este 2019 fuiste fichado -junto a Klan- por la crew española Socio Ejecutor, donde está el rapero (y también ex freestyler de BDLG) C. Terrible. ¿Qué importancia tiene eso para vos? Eso fue algo re zarpado. Yo a C. Terrible lo escucho desde hace una bocha, lo veía competir en la Red Bull... Ahora me llegan mensajes suyos que son solo audios ladrando [se ríe]. Conectar con él y su crew, hacer música con ellos, me sirve mucho. Esa es una movida que siento que me mantiene muy real también; es como un lado que me sirve tener, un lado re boombap, re gangsta... Que es lo que yo soy en realidad, hermano."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/danza/con-todos-dones-gran-espectaculo-la-cenicienta-nid2299209","date":"21  de octubre de 2019  • 19:23","title":"Con todos los dones de un gran espectáculo, \"La Cenicienta\" no es puro cuento","abstract":null,"author":"Constanza Bertolini","key_words":"","body":"La Cenicienta. \r\nCoreografía: Ben Stevenson. \r\nReposición: Dominic Walsh. \r\nMúsica: Serguei Prokófiev. \r\nDiseño de producción: Tom Boyd. \r\nDiseño de iluminación: Christina Gianelli. \r\nIluminación: Rubén Conde. \r\nDirectora del Ballet Estable: Paloma Herrera. \r\nDirector musical invitado: Jesús Medina. Con la Orquesta Estable. \r\nEn el Teatro Colón. Próximas funciones: del martes 22 al sábado 26, todas las noches, a las 20. \r\nNuestra opinión: excelente Cuando en abril de 1970 \r\nBen Stevenson estrenó en Washington su ballet \r\n\r\nLa Cenicienta, no pasó inadvertida la influencia de Frederick Ashton. Ingleses los dos, Stevenson -que desde entonces desarrolla aún su carrera de coreógrafo y director en los Estados Unidos- fue parte del Royal Ballet de Londres donde surgió la emblemática versión, con la bellísima partitura de Prokófiev (1945). Tan solo una línea alcanzó entonces para que las críticas marcaran un aspecto fundamental para cualquier creación a la que se le reconoce una ascendencia: \"no es ésta una influencia servil\", evaluó The New York Times. Stevenson había logrado componer una pieza de estilo británico con sello propio, una coreografía fiel al famoso cuento, que se destaca por sus conjuntos y solos, y que articula el mundo de las hadas con el terrenal, sacándole partido al humor -sobre todo a partir del mismo recurso de travestir a las hermanastras-, sin que esto empañe la elegancia de sus danzas. El resultado se propagó en compañías de tantas ciudades que la de Stevenson podría ser la \"versión americana\" (luego se hizo fuera del país; en Australia, por caso, es muy difundida). Así llega ahora esta obra a Buenos Aires. El Ballet Estable del         \r\n        \r\nTeatro Colón\r\n        \r\n suma a su repertorio una nueva \r\nremake del clásico en tres actos que al cabo de dos siglos cosechó incontables créditos (Petipa, Zakharov, Ashton, Nureyev, Zanella, Ratmansky, Wheeldon y sigue la lista). Y la compañía que dirige Paloma Herrera la recibe en el escenario con todos los dones de un gran espectáculo: una historia efectiva a pesar de los ribetes de esta época (la magia, el humor y el amor, en definitiva, no pasan de moda), despliegue escénico (no se consigna la procedencia de la producción) y una sólida interpretación técnica y de elaboración de los personajes, que va de los protagonistas al cuerpo de baile, pasando por las muy destacadas actuaciones solistas.  No precisa sinopsis, el argumento es motor y columna vertebral de esta versión que el sábado estrenó el primero de los tres repartos locales programados, con \r\nMacarena Giménez y Maximiliano Iglesias, y que anteayer presentó a dos bailarines invitados: \r\nla étoile de la Ópera de París Dorothée Gilbert y un ex-ABT, el brasileño Marcelo Gomes. Dos solventes parejas. La primera confirma su crecimiento artístico dentro de una compañía que va cincelando a sus \r\njóvenes primeras figuras, con mucha conexión y -sobre todo Giménez- prodigiosa ejecución y caracterización de la Cenicienta, que va de la añoranza de la madre, la protección al padre y el hostigamiento de un par de hermanastras genial (merecen un párrafo aparte) al brillo del encantamiento que es, también, vía de la liberación. Los extranjeros, con altura -no solo por sus cualidades físicas, de líneas largas, que aportan elegancia a simple vista-, hacen gala de sus horas de vuelo. Gomes tiene un innato (e intacto, aun a los 40) \r\npshysique du rol de príncipe azul y la experiencia para aportarle el cariz propio que este personaje necesita para no ser un mero \r\npartenaire (como \r\npartenaire es conocida su solvencia). Exquisita, la francesa encontró momentos de lucimiento en las escenas dramáticas -de a dos con la escoba junto a la chimenea- así como en las variaciones más virtuosas del \r\npas de deux de estructura tradicional, en el corazón del segundo acto, y en el deleitante dúo final.  A la fantasía del Hada Madrina, que transforma la desdicha de la joven en harapos en la oportunidad de una mujer que se abre paso, no le falta magia. Explosión mediante, a la vista de todos, la cocina gris donde la protagonista es víctima de bullying -¡si en el mil seiscientos Perrault hubiera sabido de qué hablamos!- da lugar a un claro donde una cuadrilla de libélulas y un séquito de hadas concretan la hazaña en lo que va del verano al invierno. En contraste con el peso de lo terrenal, la ingravidez de este mundo se transmite en levantadas que se desplazan como \r\ntravelings y contagian con ese movimiento diferentes momentos de la coreografía posterior. A cargo de solistas que suelen ocupar el rol de primeras bailarinas, el cuadro en el bosque adquiere gran nivel, con particular destaque del Hada Primavera (Emilia Peredo) y del Hada Otoño (Camila Bocca).  Feas, malas y torpes, las hermanastras (Paulo Marcilio y Julián Galván) no monopolizan la obra, pero en nombre del humor son, de principio a fin, de las grandes virtudes de esta pieza. Así como el bufón, cómplice del príncipe para el éxito del baile, que recayó en \r\nJiva Velázquez, ascendente bailarín que sabe ser pirotécnico. Escoba y calabaza, carruaje y zapatito de cristal, no falta nada, ni el reloj que da las doce. Una campanada que el espectador, esta vez, desearía que no llegue."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/el-metodo-coldplay-manera-vintage-anunciaron-sus-nid2299145","date":"21  de octubre de 2019  • 18:24","title":"El método Coldplay: la manera \"vintage\" con la que anunciaron sus novedades","abstract":null,"author":"","key_words":"","body":"Cada semana se lanzas cientos de álbumes y canciones. Entonces, ¿cómo hacer para que el anuncio de una nueva obra merezca la atención del público? \r\nColdplay se hizo esa pregunta y la resolvió con un método clásico: decidió escribirles cartas personalizadas a sus fans. Así, no sólo los seguidores más acérrimos del grupo dieron con la noticia sino también todos aquellos a los que el rebote de la noticia abrazó rápidamente, redes sociales mediante. La banda lanzará un álbum doble el próximo 22 de noviembre. \"Una mitad se llama 'Sunrise', la otra 'Sunset'\" escribieron en la carta que le enviaron a sus fans y que está redactada al estilo de un clasificado. \"Te enviamos mucho amor desde la hibernación. Chris, Jonny, Guy y Will Champion\", finaliza la misiva que el exitoso grupo británico le envió a su público, al menos a aquellos más allegados. La pasada semana, la banda británica dio una primera pista del anuncio con una serie de imágenes que fueron vistas en las calles de Berlín, Hong Kong y Sidney, entre otras ciudades. Otra pista de su vuelta tuvo lugar cuando Coldplay cambió su imagen de perfil en sus redes sociales por una en la que puede verse un sol y una luna. La banda británica, que no publica material desde \r\nA Head Full of Dreams (2015; gira que empezó y terminó en Buenos Aires), podría dar con este disco un \"giro sorprendente\", según dijo la semana pasada el director y colaborador del grupo, Mat Whitecross, a la revista especializada NME.  Una publicación compartida de Coldplay (@coldplay) el \r\n19 Oct, 2019 a las 12:03 PDT En tanto, otra fuente aseguró que la banda planea repetir el patrón seguido un lustro atrás, cuando primero publicaron el nada comercial \r\nGhost stories (2014) y luego arremetieron con \r\nA Head... \"El primer álbum mostrará la cara más experimental de Coldplay\", adelantó la misma fuente. Antes de que la banda salga de gira, su cantante, \r\nChris Martin, \r\nparticipará de los shows Gracias Totales-Soda Stereo. Whitecross también le contó a NME (New Musical Express) que escuchó \"algunas cosas\" y que filmó algo con los miembros de Coldplay hablando sobre su nuevo material. Habrá que esperar hasta el 22 de noviembre o, quizás, algunos días antes, cuando se suelte una primera canción."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/pierce-brosnan-enamorado-su-esposa-como-primer-nid2299126","date":"21  de octubre de 2019  • 18:23","title":"Pierce Brosnan, enamorado de su esposa como el primer día","abstract":null,"author":"","key_words":"","body":"Pierce Brosnan y su esposa, \r\nKeely Shaye Smith, componen a una de esas parejas a las que pareciera no afectarles el paso de los años: son eternos novios. Cada vez que los paparazzi los captan juntos, no faltan las miradas de amor, los abrazos y los besos. En esta oportunidad se mostraron \r\nmuy enamorados durante sus vacaciones en \r\nPortofino, Italia. Totalmente opuesto al enamoradizo James Bond que interpretó el actor en la pantalla grande, en la vida real el galán tiene ojos para una sola mujer. Hace 26 años está en pareja con su esposa, con quien el flechazo fue a primera vista. Estuvieron siete años de novios y después dieron el \"sí, quiero\" en una glamorosa boda en la emblemática Abadía Ballintubber, en Irlanda. La pareja suele hacer salidas románticas y no viven pendientes de si hay cámaras o no a su alrededor. Siempre tomados de la mano, viajan juntos cada vez que pueden. Por estos días están de vacaciones, disfrutando de la cocina típica italiana. Como dos adolescentes, fueron fotografiados dándose un beso mientras caminaban por la calle.  Juntos son padres de Dylan (22 años) y París (18), y ambos muestran en las redes sociales el orgullo que sienten por sus hijos. \r\nEn agosto también disfrutaron de una cena romántica, en Los Ángeles, y llegaron muy sonrientes al restaurante.  Para Brosnan, su esposa fue una especial segunda oportunidad en el amor. Habían pasado tres años de la muerte de su primera mujer, la actriz australiana Cassandra Harris, cuando por casualidad conoció a Shaye Smith. Por aquel entonces, ella era periodista y había ido a entrevistar a otra personalidad a una fiesta, cruzaron miradas y no pudieron evitar la atracción. La vida amorosa del actor fue un duro camino, pero después de cerrarse al romance durante un tiempo para atravesar su duelo, pudo recuperar la esperanza y volvió a enamorarse. En cada aniversario, la pareja se dedica tiernos mensajes. Este año, su esposa le escribió: \"Feliz aniversario a mi único amor verdadero\", junto a una foto del día de su boda  Happy Anniversary to my one true love @piercebrosnanofficial ?? Una publicación compartida de \r\n Keely Shaye Brosnan (@keelyshayebrosnan) el \r\n5 Ago, 2019 a las 8:40 PDT Cuando cumplieron 25 años juntos, ella compartió una foto \r\nvintage para recordar el día especial. De esta manera, tienen gestos sorpresa en las redes sociales el uno con el otro, se envían mensajes de amor y piropos mutuos como si los años no hubieran pasado.  Happy 25th Anniversary @piercebrosnanofficial 4/8/94 [R] 8/4/2001 Una publicación compartida de \r\n Keely Shaye Brosnan (@keelyshayebrosnan) el \r\n9 Abr, 2019 a las 1:50 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/tras-denuncia-violencia-familiar-julieta-prandi-extendio-nid2299156","date":"21  de octubre de 2019  • 17:57","title":"Tras la denuncia por violencia familiar, Julieta Prandi extendió la perimetral contra su exmarido","abstract":null,"author":"","key_words":"","body":"Luego de que \r\nJulieta Prandi \r\ndenunciara a su exmarido Claudio Contardi por violencia familiar y diera detalles desgarradores sobre su convivencia con el empresario, su abogada \r\nKarina Barrio contó en \r\nIntrusos cómo sigue la\r\n causa judicial entre ellos. Tras asegurar que no puede dar muchos detalles del expediente por pedido del juez, la letrada contó cómo está Prandi atravesando este difícil momento. \"Julieta está 'guardadita', cuidándose mucho con sus hijos. Y yo cuidándola a ella, desde el punto de vista legal. Está con su gente, con sus amigos y en contacto conmigo todo el tiempo. Los chiquitos también están muy bien\", expresó la letrada en comunicación telefónica con Jorge Rial este mediodía. Con respecto a la perimetral que la modelo le puso a su ex y que vencía la semana pasada, Barrio advirtió que se extendió el plazo y que si bien los chicos están con Julieta, van a seguir viendo al padre aunque sin la posibilidad de pernocte. \"Todavía no volvieron a verlo desde el miércoles pasado pero por el régimen de los días. Este fin de semana y por el día de la madre, le tocaba tenerlos a Julieta. Pero Contardi sí habló por teléfono con sus hijos\", aseguró. Tras advertir que las próximas audiencias están pactadas para fin de mes, la abogada aclaró que su cliente se siente aliviada por haber contado su experiencia de violencia en los medios. \"Sabía que tenía que hacerlo. Se siente contenida y, desde que lo contó en los medios, le explota el teléfono de toda la gente que se siente identificada con su situación\", indicó. Con respecto a cómo hará con la tenencia de sus hijos en el verano, ya que Prandi se mudará a Villa Carlos Paz para hacer temporada junto a Paula Chaves y Pedro Alfonso, su representante legal explicó: \"Habría que modificar un poco el régimen de comunicación porque esto el juez no lo sabe. Los chicos están muy contentos. Mateo está feliz con que su madre vuelva a hacer teatro y ambos quieren acompañarla\", expresó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/se-hizo-realidad-padre-juego-gemelas-se-nid2299195","date":"21  de octubre de 2019  • 17:40","title":"Se hizo realidad: el padre de Juego de Gemelas se casa con una mujer de 26","abstract":null,"author":"","key_words":"","body":"Una de las películas que todos los que crecimos en los 90 vimos cien veces es \r\n\r\nJuego de Gemelas, en su versión protagonizada por \r\nLindsay Lohanen 1998. Muchos sabemos diálogos de memoria y la recordamos todos los 11 de octubre, y más de uno se acordó de Annie y Hallie hoy cuando \r\nDennis Quaid (65), el actor que hacía del padre, anunció su compromiso con una mujer de 26 años esta semana. Es que uno de los conflictos principales de la película, además del hecho de que las hermanas fueron separadas al nacer y llevadas a vivir en California y Londres respectivamente, es que su padre fue conquistado por una joven caza fortunas a quien le hacen la vida imposible. El personaje de Elaine Hendrix, \r\nMeredith Blake, es torturada durante la película porque las gemelas quieren que su padre se reencuentre con su madre y vuelvan a enamorarse. Es así como Meredith se despierta en un colchón inflable en el medio de un lago helado, entre otras escenas. Ante el flamante compromiso de Quaid, Hendrix actuó de la mejor manera y comentó un artículo de Page Six con otro tweet que dice: \"Cuidado con esas gemelas\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/florencia-pena-criticas-su-ideologia-politica-tuve-nid2299148","date":"21  de octubre de 2019  • 17:21","title":"Florencia Peña, sobre la difusión de sus fotos íntimas: \"Pensé que se me terminaba la carrera\"","abstract":null,"author":"","key_words":"","body":"Este mediodía, \r\nFlorencia Peña pasó por el piso de \r\nIntrusos y habló de todo: su destape en las redes sociales, las fotos hot de Luciano Castro, reflexionó acerca de cómo las \r\ncríticas por su \r\npensamiento político afectaron su \r\ncarrera, y aseguró que sufrió el acoso en carne propia cuando iniciaba su carrera. \"Siempre fui así, pasa que ahora con las redes todo se viraliza más rápido\", respondió la actriz cuando Jorge Rial le preguntó sobre \r\nlas imágenes subidas de tono que suele compartir en Instagram. Y frente a la pregunta de cómo reaccionan sus hijos al ver sus fotos hot, comentó: \"Siempre hice lo que quise. Mi hijos se ríen. Juan me gasta y Toto sabe lo que soy. Tenemos una relación fluida y abierta, entienden que ésta es la mamá que tienen. Ellos me ven como una mujer empoderada en casa\". Enseguida, hizo referencia a \r\nlas fotos que circularon de Luciano Castro hace unas semanas y, tras haber vivido una situación similar hace 7 años atrás, opinó: \"Nadie puede tomar un material tuyo privado y exponerlo, eso es un delito. Nosotros, que somos las victimas, pasamos a ser los victimarios porque se juzga por qué lo grabamos. En mi caso, que me hackearon, tengo 5 juicios esperando y estoy esperando una sentencia ejemplificadora\", lanzó Peña quién demandó a dos buscadores y a varios diarios que publicaron su foto sin pixelar en aquel tiempo. \"A mí me explotó la cabeza en ese momento, pensé que se me terminaba la carrera. No sabía cómo actuar: si reírme y ponerle humor a la situación o si enojarme; es una búsqueda en la que uno trata de ver dónde pararse para bancarla. Siempre he salido adelante y tengo mucha fortaleza pero en ese momento me sentí un poco sola y hostigada\", confesó Peña. Luego, se metió en política y, si bien aseguró que le encanta hablar y opinar al respecto, decidió no hacerlo más porque la pasó muy mal en su momento. \"No siento que Argentina esté preparada para que podamos expresarnos libremente y que se respete esa diferencia. Me preocupa cuando hay operaciones, cuando tengo que salir a defenderme de cosas que son mentira e instalan como verdad\", indicó. \"Yo le pongo el cuerpo y la cabeza a una idea de país. Ese rumbo tiene nombres y apellidos, y algunos son complejos. Hay gente que no defendería\", aseguró al ser consultada sobre los casos de corrupción durante la gestión de Cristina Fernández de Kirchner. Mientras que nunca sufrió un escrache en la vía pública, Peña advirtió que sí se sintió discriminada en su lugar de trabajo, por la vehemencia con la que defiende sus convicciones políticas. \"A mí me costó mucho recuperar mi lugar. Algunos productores me han dicho: 'vos perdiste tu lugar por hacer lo que hiciste'. Muchos me dieron por terminada. Tuve que trabajar muy duro para recuperar mi lugar en el medio\", reveló. Frente a las elecciones del próximo domingo, Peña se mostró muy sensibilizada frente a la realidad del país. \"Vengo de familia radical pero soy peronista. Estoy más de acuerdo con esas maneras que con estas [en referencia al gobierno de Mauricio Macri]. Esperemos que haya un cambio de rumbo. Hay gente que la está pasando realmente mal. No puede ser que haya gente que tiene tanto y otros que no tengan ni para comer. Cuesta pensar en el colectivo, pero creo que es lo que tenemos que tener como norte, esté quien esté en el poder\", reflexionó entre lágrimas. En su extensa entrevista, la jurado del \"Súper Bailando\" también se refirió a las situaciones de violencia de género y opinó sobre el Colectivo de Actrices Argentinas. \"Es un colectivo de muchas mujeres, que piensan distinto, que se creó por el tema del aborto. Después, se empezó a ampliar y a recoger el guante con respecto a otros temas. Yo no participo activamente de las asambleas, pero tiene que quedar en claro que no somos el Estado para resolver las causas\", reflexionó. Sin intenciones de escapar del tema, aclaró que en su caso hubo un quiebre cuando ella defendió a \r\nRicardo Darín en la polémica con Valeria Bertuccelli. \"Yo soy de las que creen que el acoso se genera cuando el hombre está en una situación de poder. Creo que en el caso de Darín y Bertuccelli no se llevaron bien, se carajearon laburando porque no se llevaban bien pero no fue acoso\", lanzó Peña, quién aseguró que en la época de \r\nSon de Diez sufrió acoso por parte de algunos compañeros. \"Pasaban cosas que vivía como naturales y no lo eran. De hecho, tenía un mote por mis pechos desde el programa: 'La pechocha'. Eso era terrible. Esas son las pequeñas batallas que estamos ganando por suerte\", indicó. Y sin querer ahondar en detalles, lanzó: \"Todos los que deben estar con el c... en la mano en este momento. Yo viví muchas cosas en el medio. No tengo ganas de contarlo, si yo llego a dar un nombre siento que se va a desvirtuar todo\". Por último, la actriz de \r\nCabaret aseguró que sigue con la obra hasta fin de año y que luego se viene \r\nCasados con hijos al teatro. \"Ya estamos llegando a la recta final. \r\nYo todavía no firmé pero hay un acuerdo de palabra. Vamos a estar todos\", señaló. Y frente a las versiones que aseguran que odia a Moni Argento, aclaró: \"Me peleo mucho con Moni porque lucho como actriz por hacer otras cosas. Pero ser parte de la única comedia que lleva años repitiéndose en la tele y se ganó el corazón de la gente, no puedo no estar feliz. Volver después de 15 años es una perla en mi profesión que no me puedo perder\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/lali-hablo-acusaciones-axel-siempre-estoy-del-nid2299143","date":"21  de octubre de 2019  • 16:57","title":"Lali habló de las acusaciones contra Axel: \"Siempre estoy del lado de la denunciante\"","abstract":null,"author":"","key_words":"","body":"Lali Espósito es una de las actrices argentinas que no ha dudado en pronunciarse públicamente en contra de los abusos sufridos por las mujeres en distintos ámbitos. La artista ha apoyado diversas causas, como la denuncia cursada por Thelma Fardin contra Juan Darthés, y se mantiene en una línea similar ante las \r\nacusaciones conocidas en las últimas semanas\r\n contra \r\nAxel. En el marco de la presentación de su último single, \"Laligera\", la cantante fue consultada por el diario cordobés La Voz del Interior respecto a \r\nla denuncia presentada por una supuesta víctima de Axel, en Catriel, Río Negro. \"Siempre, como mujer y como ciudadana, voy a estar del lado de la persona denunciante. Esto lo digo trayendo a mi mente a mi hermana, a mis amigas, a todas las mujeres de mi vida y del mundo. Es lo que yo apoyo siempre\", sostuvo. Sin embargo, Espósito aclaró que considera peligroso \"que seamos opinólogos de todo\". Luego, agregó: \"No todos podemos opinar sobre todo, yo trato de ser cautelosa\". Lali fue compañera de trabajo de Axel en \r\nLa Voz Argentina y también estuvo presente en Madrid cuando se dio el \r\nincidente con Tini Stoessel. Sobre la denuncia formal presentada en el sur, que procedió al testimonio de la periodista Paula Galloni -\r\nque también afirma haber vivido tiempo atrás una mala experiencia con el músico-, Lali manifestó su deseo de que la verdad salga a la luz. \"De este caso todos estamos esperando que continúe el proceso correspondiente a una denuncia de estas características y que el resultado sea el mejor y el que vaya de la mano con la verdad. Esperemos a ver cómo sigue esta situación. Siempre voy del lado de la denunciante que busca Justicia. Es todo lo que me gustaría opinar en este momento de esta cuestión\", concluyó la cantante. LA NACION volvió a intentar hoy contactarse con Axel, así como con Lali, para ampliar la información, pero sus representantes afirmaron que, de momento, ambos artistas no realizarán declaraciones. Axel, de hecho, \r\nsuspendió este fin de semana el show que iba a ofrecer en la XVIII Fiesta Nacional de la Pelota de Fútbol en la localidad cordobesa de Bell Ville."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/tras-escandalo-luciano-castro-volvio-publicar-foto-nid2299163","date":"21  de octubre de 2019  • 16:52","title":"Tras el escándalo, Luciano Castro volvió a publicar una foto en las redes sociales","abstract":null,"author":"","key_words":"","body":"Después de la viralización de \r\nsus fotos íntimas y de la polémica virtual generada por el asunto,\r\n Luciano Castro volvió a publicar una foto en sus redes sociales. Esta vez, con motivo del Día de la Madre, optó por una imagen de su mujer Sabrina Rojas junto a sus dos pequeños hijos: \"Madre hay una sola y Sabri también. Te amo, feliz día\", escribió.  Madre hay una sola y Sabri también. Te amo , feliz día ! Una publicación compartida de \r\n Luciano Castro (@castrolucianook) el \r\n20 Oct, 2019 a las 5:17 PDT El posteo obtuvo más de 130 mil \"me gusta\" en menos de 20 horas. Sin embargo, el actor debió desactivar los comentarios de sus publicaciones. A principios de octubre, \r\nla pareja debió enfrentarse a la difícil tarea de salir a pedir respeto y explicar que para ellos la divulgación de esas fotos se trataba de una situación muy incómoda y dolorosa. La actriz habló en\r\n Intrusos: \"Nosotros somos un equipo y a mí me resulta más fácil estar acá y hablar del tema. Las fotos no son mías pero soy parte y me pega. (...) Nos expuso como familia, pero seguimos haciendo nuestra vida igual (...). Mis hijos no están enterados de nada, no los salpicó, por ahora. Él va a salir mucho más ileso que cualquiera. Está dolido por cómo nos expuso a nosotros, a sus hijos y a mí, no por la mirada del otro, porque a él eso no le importa\", destacó. Luego fue Castro el que dejó en claro que para su familia el hecho de que alguien haya filtrado imágenes tan privadas suyas es un tema sumamente delicado. \"La estamos pasando mal de verdad\", dijo el actor de \r\nPequeña Victoria, en diálogo con un movilero de \r\nLos ángeles de la mañana."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/insolito-fans-bad-bunny-piden-le-den-nid2299158","date":"21  de octubre de 2019  • 16:37","title":"Insólito: los fans de Bad Bunny piden que le den el Nobel de Literatura","abstract":null,"author":"","key_words":"","body":"Bob Dylan ganó el \r\nNobel de Literatura en 2016, \"por haber creado una nueva expresión poética dentro de la gran tradición estadounidense de la canción\". Los fans de \r\nBad Bunny, creen que el aporte del trapero a la cultura merece un reconocimiento similar. Al menos quienes participan del hashtag \r\n#BadBunnyNobeldeLiteratura. Este se convirtió en uno de los rincones más divertidos de Internet, en el que los usuarios postean letras del Benito Antonio Martínez Ocasio (el verdadero nombre del puertorriqueño) y las analizan con ironía, dando a entender que parecen simples pero dicen mucho más de lo que muestran. Lo gracioso es que muchos entran a la conversación indignados, como le debe haber pasado a más de un lector de este artículo, pero se sorprenden por la erudición de los comentaristas. A continuación, algunos de los mejores:          "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/lali-esposito-hablo-caso-axel-siempre-voy-nid2299140","date":"21  de octubre de 2019  • 15:28","title":"Lali Espósito habló sobre el caso Axel: \"Siempre voy a estar del lado de la denunciante\"","abstract":null,"author":"","key_words":"","body":"El pasado 16 de octubre se radicó en Cipolletti, Río Negro, \r\nuna denuncia por abuso sexual contra el cantante Axel, por un hecho \r\nque habría tenido lugar en el año 2017. Una de las primeras referentes en dar su opinión sobre este caso fue \r\nLali Espósito. En una entrevista brindada al diario La Voz del Interior para promocionar su último single, la artista fue consultada puntualmente por el caso y fue muy clara con su posición. \"Siempre, como mujer y como ciudadana, voy a estar del lado de la persona denunciante. Esto te lo digo trayendo a mi mente a mi hermana, a mis amigas, a todas las mujeres de mi vida y del mundo, es lo que yo apoyo siempre\", aseguró la cantante.  Una publicación compartida de CZ Comunicación (@czcomunicacion) el \r\n22 Sep, 2019 a las 9:31 PDT \"Lo único que tengo para decir al respecto es que cualquier caso, ya sea con un protagonista como Axel con su popularidad o el tipo de la esquina que nadie lo conoce, para mí es exactamente igual de grave una denuncia así\", explicó. Aún así, \r\nLali se mostró cautelosa en más de una ocasión y pidió dejar a la Justicia actuar. \"Todos estamos esperando que continúe el proceso correspondiente a una denuncia de estas características y que el resultado sea el mejor y el que vaya de la mando con la verdad. Esperemos a ver cómo sigue esta situación. Siempre voy del lado de la denunciante que busca Justicia. Es todo lo que me gustaría opinar en este momento de esta cuestión\", concluyó. La denuncia por abuso sexual contra Axel llegó luego de un episodio muy comentado públicamente, en el que \r\nel artista incomodó a Tini Stoessel al abrazarla frente a las cámaras. Lali Espósito fue una de las personalidades de la música que estuvieron presentes en esa ocasión."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/pense-tenia-ser-gay-polemicas-declaraciones-miley-nid2299137","date":"21  de octubre de 2019  • 15:19","title":"\"Pensé que tenía que ser gay\": las polémicas declaraciones de Miley Cyrus","abstract":null,"author":"","key_words":"","body":"Es casi imposible estar al día con la vida de \r\nMiley Cyrus. La artista, que está sacando sencillos nuevos del disco que le seguirá a \r\nYounger Now de 2017, se divorció del actor \r\nLiam Hemsworth y no deja de mostrarse experimentando con nuevas parejas. Primero salió con la instagrammer Kaitlynn Carter y \r\nahora está con el músico australiano Cody Simpson. Miley fue de las primeras en hablar libremente sobre sus elecciones sexuales, algo especialmente fuerte para la cultura de Hollywood viniendo de una estrella que nació en los pasillos de Disney. Se definió como pansexual en 2015, luego tuvo una relación monogámica que algunos tildaron de \"anticuada\", pero no dejó de reforzar que lo importante, a su manera de ver, \r\nes enamorarse de las personas, independientemente de su género. Pero este domingo pisó el palito con unas declaraciones que despertaron críticas. La actriz compartió una transmisión en vivo con su pareja del momento en la que \r\nle dijo a las mujeres que no \"renunciaran\" a los hombres porque hay algunos que valen la pena. Lo dijo entre risas, pero las redes comenzaron a resaltar el significado detrás de esa frase: que una mujer solo está con otras mujeres porque los hombres las decepcionan. Para peor, este fin de semana dijo: \"\r\nSiempre pensé que tenía que ser gay porque pensaba que todos los varones eran malos, pero eso no es cierto. Hay personas buenas que tienen penes. Yo solo conocí a una, y está acá conmigo en esta transmisión\".  Una publicación compartida de Miley Cyrus (@mileycyrus) el \r\n16 Oct, 2019 a las 10:39 PDT Esto se contradice con declaraciones como las que dio a la revista \r\nElle este año, cuando dijo: \"Yo me enamoro con algo que existe en un nivel casi espiritual. No tiene nada que ver con la sexualidad. ¿A quién le importa si es varón o mujer?\". Entre las críticas, miembros de la comunidad LGTBIQ le critican que se haya acercado solo porque no conseguía un buen novio y que hubiera hablado de la orientación sexual como una mera elección. Otros salieron a apoyarla, diciendo que claramente fue un chiste en relación a sus cambiantes elecciones y sus parejas frustradas. Quien seguro no salió ileso de sus declaraciones fue su ex Liam, quien no parece estar incluido entre la lista de hombres buenos de Miley."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/gustavo-cerati-salio-cancion-inedita-su-ultima-nid2299073","date":"21  de octubre de 2019  • 15:18","title":"Gustavo Cerati: salió una versión inédita de uno de sus hits, registrada durante su última gira","abstract":null,"author":"","key_words":"","body":"El 19 de noviembre de 2009, \r\nGustavo Cerati comenzaba sin saberlo \r\nsu última gira. El arranque del Fuerza Natural Tour fue en la ciudad de Monterrey, en México, ante diez mil personas. El concierto, unos meses antes de su último show en Caracas, el 15 de mayo de 2010, fue grabado y filmado íntegramente. Ahora finalmente el sello Sony lanza \"Cactus\", el primer single adelanto de ese concierto en vivo que se editará en formato físico, en dos cds y un dvd, el 20 de noviembre.  El registro inédito, que fue subido a las plataformas digitales y está en video, funciona como anticipo de este concierto de veinticinco canciones, presentado en dos actos: el primero, con \r\nFuerza Natural de principio a fin, y el segundo, con \r\nlos mejores éxitos de la carrera solista de Gustavo. La banda que lo acompañaba en ese tour estaba formada por Richard Coleman (guitarra), Fernando Nalé (bajo), Leandro Fresco (teclado y coros), Fernando Samalea (batería y percusión), Gonzalo Córdoba (guitarras) y a Anita Álvarez de Toledo (coros).  Próximamente. #GustavoCeratienMonterrey Una publicación compartida de \r\n Gustavo Cerati (@cerati) el \r\n12 Sep, 2019 a las 2:07 PDT El sonido del concierto fue tomado de la mezcla directa de la consola y las performances son las mismas que se ejecutaron esa noche, sin retoques ni regrabaciones. El show completo se podrá ver también por única vez en Cinemark y Hoyts el 19 de noviembre. Las entradas están a la venta en \r\ncinemarkhoyts.com.ar."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-mensaje-fabiola-yanez-alberto-fernandez-despues-nid2299068","date":"21  de octubre de 2019  • 14:37","title":"El mensaje de Fabiola Yáñez a Alberto Fernández después del debate","abstract":null,"author":"","key_words":"","body":"Anoche fue el segundo y último \r\ndebate entre los candidatos habilitados para competir por el cargo de presidente de la Nación el próximo domingo 27 de octubre. Después de los chispazos que se sacaron en la Facultad de Derecho el presidente Mauricio Macri, que va por la reelección, y Alberto Fernández, que ganó las primarias por amplia diferencia, \r\nla actriz, periodista y pareja del candidato kirchnerista, Fabiola Yáñez, compartió un mensaje de aliento con un tono más que optimista.  Cuando estás con el ganador no tenés nervios! @alferdezok #debatear2019 Una publicación compartida de \r\n Fabiola Yañez (@fabiolaoficialok) el \r\n20 Oct, 2019 a las 8:22 PDT En su cuenta de Instagram, puso una foto con Alberto y escribió: \"¡Cuando estás con el ganador no tenés nervios!\". Si todo sale como ella espera, el próximo 10 de diciembre se convertirá en la nueva Primera Dama de la Nación."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/simpleza-verdad-ainda-duo-su-cancion-primavera-nid2299122","date":"21  de octubre de 2019  • 14:34","title":"Simpleza y verdad: Ainda Dúo y su canción \"Primavera\", en colaboración con Jorge Drexler","abstract":null,"author":"","key_words":"","body":" En este episodio de \r\nLa Máquina de Hacer Canciones, la música y periodista Delfina Campos se adentra en el proceso creativo de \r\nPrimavera, el último sencillo de Ainda Dúo. Yago Escrivá y Esmeralda Escalante, integrantes del proyecto, repasan cómo fue colaborar con \r\nJorge Drexler, trabajar sobre las letras y grabar las voces. Además diseccionan, elemento por elemento, la producción de la canción, y repasan las decisiones estéticas que llevaron al resultado: un tema universal que surca la nostalgia y la inocencia. y que hace, a su modo, un homenaje a la vida en la Ciudad de Buenos Aires.   La máquina de hacer canciones  es un podcast de LA NACION que se actualiza todas las semanas. No te pierdas los próximos episodios: podés escucharlos \r\nen LA NACION o tu teléfono, computadora o en el auto. Este podcast está en \r\nSpotify, \r\nApple Podcasts, \r\nGoogle Podcasts, o lo podés escuchar en tu reproductor de audio favorito \r\nvía RSS. Si te suscribís vas a tener un aviso automático cada vez que se publica un episodio nuevo. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/las-sospechas-mirtha-legrand-noviazgo-pampita-garcia-nid2299085","date":"21  de octubre de 2019  • 14:15","title":"Las sospechas de Mirtha Legrand sobre el noviazgo de Pampita y García Moritán","abstract":null,"author":"","key_words":"","body":"Mirtha Legrand reconstruyó en su programa un breve intercambio que tuvo en los últimos días con la modelo \r\nCarolina \"\r\nPampita\" Ardohain sobre su futuro \r\ncasamiento\r\ncon Roberto García Moritán y deslizó sospechas sobre los inicios de la relación. Durante su programa del domingo, la diva recordó una breve charla con la modelo que tuvo lugar en la fiesta de los Martín Fierro de la moda.  \"Le pregunté: 'Carolina, ¿dos meses de noviazgo?' Y ella respondió: 'Y sí, me enamoré'\", contó Mirtha sobre el breve diálogo que mantuvo con la jurado de \r\nShowmatch. Seguidamente, Mirtha expuso su \r\nhipótesis sobre el romance y \r\nla decisión de contraer matrimonio con tan solo dos meses de noviazgo: \"Uno piensa más tiempo, para conocerse más, para saber qué clase de persona es. \r\nNo sé si no venía de antes ya la relación\", expresó la conductora. Inmediatamente el murmullo se adueñó de la mesa y los invitados asintieron en esa posibilidad que, a juzgar por sus comentarios, no les pareció descabellada.  El anuncio de casamiento entre Pampita y el empresario García Moritán se conoció a mediados de mes con una \r\nllamativa propuesta que quedó registrada en un video. Allí se ve a la pareja muy enamorada, en un escenario paradisíaco de una playa caribeña."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/shakira-sorprendio-sus-fanaticos-version-basket-case-nid2299110","date":"21  de octubre de 2019  • 14:12","title":"Shakira sorprendió a sus fanáticos con un una versión de \"Basket Case\" de Green Day","abstract":null,"author":"","key_words":"","body":"Shakira no necesita demostrar que es una cantante multifacética, que puede entonar cualquier tema, sin importar el género y que a pesar de que lo suyo sea hoy el pop y la música urbana, sus influencias son mucho más amplias. Sin embargo, a través de un video publicado en su cuenta de Instagram, la colombiana dejó en claro que también puede ser un poco punk a través de una versión del clásico de \r\nGreen Day, \"Basket Case\". El tema, perteneciente al disco \r\nDookie (1994), fue uno de los grandes éxitos de la banda liderada por Billie Joe Armstrong.  Los comentarios de sus fanáticos en seguida invadieron el posteo que ya cosechó más de 1.200.000 reproducciones. Hace poco, Shakira también generó el asombro de sus seguidores con un video en el que se la \r\nve entrenando artes marciales."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/actores-trastornados-sus-personajes-nunca-volvieron-ser-nid2299111","date":"21  de octubre de 2019  • 13:48","title":"Actores trastornados por sus personajes: nunca volvieron a ser iguales","abstract":null,"author":"El Tiempo/Colombia","key_words":"","body":"Estos famosos actores se metieron tanto en sus personajes que la carga emocional y mental les dejó serias consecuencias en la vida real. Muchos no han podido volver a ser los mismos y tanto su vida privada como su vida pública ha estado marcada por su \"disfraz\" de la pantalla grande.  Para dar vida al personaje que le daría el Oscar al mejor actor en \r\nEl Pianista,\r\n Adrien Brody hizo todo lo posible por asumir la solemnidad del papel: terminó la relación con su novia, dejó su apartamento y su auto y se mudó a Europa. A pesar del éxito del filme de \r\nPolanski, \r\nBrody afirmó que estuvo deprimido más de un año. \"He experimentado pérdidas, he experimentado la tristeza, pero no conozco la desesperación que viene con el hambre\", dijo luego de su interpretación en la renombrada cinta.  El cómico se metió tanto en la piel de \r\nAndy Kaufman en \r\nEl mundo de Andy (\r\nMan on the moon) que tuvo una crisis de personalidad al final del rodaje, incluso llegó ha afirmar que no podía recordar quién era. El documental de Netflix 'Jim & Andy' narra la difícil batalla contra la depresión que libró luego de grabar la producción. Su desequilibrio emocional hizo que tuviera que medicarse. Además, durante un momento crítico de su trastorno, su novia,\r\n Cathriona White, se suicidó. Hoy en día, sigue sufriendo de episodios depresivos y continúa luchando contra las acusaciones de la familia de White, la cual lo responsabiliza del deceso de la joven.  Al actor de origen sueco le cambió la vida haber interpretado al payaso \r\nPennywise en la famosa película de terror\r\n It. El famoso confesó que, por haber profundizado tanto en el personaje, ahora se le hace muy difícil dejarlo atrás. En una entrevista, \r\nSkarsgard reveló que, durante las semanas posteriores al término del rodaje de la primera entrega, tuvo pesadillas con el payaso. \"Estaba en casa, había acabado la película, y empecé a tener sueños muy extraños y vívidos con Pennywise. Cada noche, venía y me visitaba\", contó.  La actriz que interpretó a la niña de \r\nEl Exorcista (1973) confesó que después del estreno de la mítica película de terror sufrió \"una verdadera pesadilla\": recibió amenazas de muerte por estar \"poseída\", a los 19 años fue capturada por portación de alucinógenos y comenzó a ser adicta a las drogas y el alcohol. Según lo ha dicho en varias entrevistas, la producción marcó no solo su vida, sino también su carrera profesional, pues nunca la contrataron para interpretar personajes diferentes como siempre lo soñó. \"Yo quería ser una princesa. Quería salir en las películas de Disney, quería estar en Lassie y en Flipper. No quería ser un monstruo. Era muy extraño cuando era pequeña y la gente parecía que se asustaba realmente de mí. No pasa ni un día en el que alguien no me diga algo al respecto. Mi vida está poseída por \r\nEl Exorcista\", dijo.  El personaje de \r\nFantine que tuvo que interpretar en el musical \r\nLos Miserables (2012) acabó por repercutir en su salud física y mental. La estadounidense tuvo que perder 10 kilos y acabó por estar al borde de la extenuación. Aunque su trabajo fue premiado con un Oscar, Hathaway entró en una profunda depresión tras la grabación. \"Cuando recogí el Oscar intentaba fingir que era feliz. Perdí un poco mi cabeza haciendo la película y todavía no la había recuperado\", aseguró a \r\nThe Guardian.  El reconocido detective \r\nEddie Valiant en \r\n¿Quién engañó a Rogert Rabbit? declaró que, tras terminar el rodaje de la película, sufrió alucinaciones. El hecho de interactuar con dibujos animados en la producción hizo que durante un largo periodo viera a los personajes en cualquier lado. \"Me volví un poco loco, perdí la cabeza durante ocho meses. Cuando hablaba con la gente se me aparecían los personajes de la película\", afirmó. Hoskins fue sometido a tratamiento psicológico y tuvo que ausentarse de los sets por un largo tiempo.  En varias ocasiones la actriz ha contado que recibió un trato bastante duro por parte del afamado director \r\nStanley Kubrick durante la grabación de \r\nEl Resplandor. Tras el rodaje, Duvall contó que sufría de una aguda ansiedad debido al estrés al que era sometida. En 2016, 36 años después del estreno de la película, continuó afirmando que vivía atormentada y que sufría delirios parecidos a los que tenía el personaje que interpretó (Wendy Torrance). Además, confesó que la frustración la embargaba luego de que \r\nKubrick recibiera todos los aplausos mientras ella experimentaba dolorosos episodios de angustia.  Quizá muchos recuerden la escena de la película \r\nPosesión en la que \r\nAnna está en el metro vomitando. Precisamente fue ese papel el que, según ella, la llevó a buscar ayuda terapéutica. Aunque se llevó un premio César por su interpretación, le llevó años recuperarse de su fijación con el personaje. En varias entrevistas ha contado que luego de ello no volvió a personificar un papel similar (de terror). Después de la producción, Adjani ha sido señalada por diversos medios como una mujer solitaria.  En 2008, la famosa actriz de\r\n Titanic protagonizó dos películas de drama: \r\nSolo un sueño (\r\nRevolutionary Road) y\r\n El lector (\r\nThe Reader), producción en la cual encarnó a una antigua agente de la SS acusada de haber dejado morir a 300 mujeres judías. Ha afirmado en varias entrevistas que haber interpretado simultáneamente estos dos papeles dañó su salud mental. Aunque era un momento para estar feliz (se ganó un Oscar por \r\nEl lector), los dos filmes le causaron una profunda depresión. \"Hacer esos dos papeles simultáneamente me volvió loca. Al final de esas experiencias, sentía que no podía ni hablar\", afirmó.  Murió el 22 de enero de 2008 debido a una sobredosis de medicamentos recetados para la depresión, la cual le había sido identificada tras su papel del \r\nGuasón en \r\nBatman, el caballero de la noche. Antes de comenzar el rodaje de la película, \r\nLedger tuvo un estricto aislamiento, se encerró un mes a solas para preparar el personaje y solamente dormía dos horas, hechos que le habrían causado episodios depresivos. Además de ello, \r\nLedger padecía de insomnio debido a la separación con la actriz \r\nMichelle Williams, madre de su hija. Pese a los rumores que durante años han ligado su muerte a la interpretación, la hermana del actor ha negado cualquier relación. \"Solo se estaba divirtiendo\", afirmó a \r\nThe Telegraph.  Si la escena del baño de\r\n Psicosis le impactó, para \r\nJanet Leigh fue mucho peor. La protagonista de una de las películas más emblemáticas de la historia del cine ha confesado en los últimos años que grabar la escena sin ropa le hizo sentirse indefensa en ese momento y aun hoy, pues todavía siente que puede ser asesinada mientras se está bañando. \"Al entrar a la ducha me aseguro de que las puertas estén cerradas herméticamente y siempre me baño mirando a la puerta\", comentó a \r\nThe New York Times."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/viviana-canosa-rumores-vinculan-alberto-fernandez-es-nid2299102","date":"21  de octubre de 2019  • 13:40","title":"Viviana Canosa, sobre los rumores que la vinculan con Alberto Fernández: \"Es una campaña sucia\"","abstract":null,"author":"","key_words":"","body":"Hace tres meses que \r\nViviana Canosa y Alejandro Borensztein \r\nestán separados, pero recién lo blanquearon en los últimos días. Tras 8 años de relación con algunas intermitencias en el medio (el año pasado estuvieron distanciados unos meses), la periodista habló sobre su momento personal y también sobre los \r\nrumores que la vinculan con\r\n Alberto Fernández. \"Fue doloroso, por suerte ya pasaron tres meses. Cuando querés salvar una familia y lo dás todo, es doloroso y cruel. Me agarra en un momento que ya solté, pero siempre hacés todo para salvar, sobre todo cuando tenés un hijo. Yo pensé que no me afectaba tanto el tema de la maternidad y claramente en esta segunda etapa sí. Nos divorciamos hace un año y medio, lo intentamos de nuevo después de cinco meses y después fuimos y vinimos. A veces no se tiene que ir el amor para que te separes\", arrancó la conductora de\r\n Nada personal desde un móvil de \r\nInvolucrados. En cuanto a los motivos que los distanciaron como pareja, Canosa habló de incompatibilidad: \"La llegada de mi programa de tele, volver a estar expuesta otra vez, con horarios muy difíciles con la radio, con la tele. Cuando yo llego a mi casa, duermen. Cuando me levanto, preparo el desayuno, llevo a Martina al colegio y después vengo a la radio; la verdad que mi vida es muy intensa ahora. Me di cuenta que las cosas no funcionaban\", confesó. Y si bien asegura que tiene un buen vínculo con su ex, la periodista explicó que al principio fue difícil. \"Terminamos bien y terminamos mal. Es una frustración terminar pero ya pasaron tres meses, ahora estamos bien. Vamos a ser familia toda la vida por Martina. Me alivió también que se dijera porque cuando vienen los políticos al programa me dan mensajes para Alejandro y yo ya no sabía cómo disimular eso\", contó, entre risas. En cuanto a cómo tomó su hija Martina la noticia, Canosa expresó: \"Hablamos siempre con la verdad, por más que sea dura. El otro día me dijo que yo no me puedo enamorar ni tener novio de nuevo. Está todo blanqueado. Tengo la mejor relación con la familia de Ale, todos somos una familia. Yo soy una gran peleadora de la familia y los afectos, pero entendí que se terminó un ciclo y lo mejor que me dejó Ale fue a Martina\", señaló emocionada.  Enseguida, se refirió a los rumores que en las últimas horas la vinculaban sentimentalmente con Alberto Fernández. \"Eso me causó mucha gracia y, a la vez, mucho dolor. Me dio entre vergüenza ajena y mucha incomodidad. Lo siento como una campaña sucia o algo así, me parece raro. Cuando me echaron de Canal 9 fue una campaña del kirchnerismo, y por eso me quedé sin laburo durante 6 años... Yo invito a [Mauricio] Macri tanto como a Fernández, invito a todos los candidatos y genero un vinculo con todos, tengo buena onda con todo el mundo. La verdad que me extrañó, y más cuando ví que venía de un troll, que tenía 4 seguidores y me tenía bloqueada\", expresó indignada. \"¿Por qué me tengo que comer este garrón? Si soy una mina que laburo hace 30 años, me rompo el alma. Siempre que me va bien, alguien me quiere complicar. Estando embarazada, quedándome sin laburo, fue el peor momento de mi vida y por no aclarar la pasé peor. Así que ahora contesto la verdad, me da mucha vergüenza, mucho pudor (...). Cualquier cosa pueden inventar. Aparte esto me complica porque yo estoy buscando novio, chicos\", lanzó a modo de broma para descomprimir la situación. Frente a la pregunta de si la política había afectado su matrimonio, la conductora de \r\nelnueve reflexionó: \"La política se metió en nuestra casa hace mucho tiempo. Se metió hace 6 años cuando me quedé sin trabajo porque Ale trabajaba en Clarín (...). Es una casa en la que se habla de política, yo tengo que entrevistarlos a todos, no puedo solo escuchar una campana\". Por último, y tras confesar que padeció la época kirchnerista, aclaró que ya no le tiene miedo a nadie: \"Me impacta cómo te pueden hacer una campaña sucia en un minuto, pero yo no tengo nada que ocultar. Ahora no le tengo más miedo a nadie. En su momento, callarme fue peor. No conté la verdad porque estaba embarazada. La época kirchnerista la padecí, espero que ahora no me la hagan padecer los macristas. Que gane Espert\", lanzó entre risas. Y luego agregó: \"Ya no le tengo miedo a nadie, que gane el que tenga que ganar y a mí que me dejen conseguir un novio tranquila\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/inesperado-daniel-osvaldo-saludo-jimena-baron-dia-nid2299099","date":"21  de octubre de 2019  • 13:40","title":"Inesperado: Daniel Osvaldo saludó a Jimena Barón por el Día de la Madre y sorprendió a todos","abstract":null,"author":"","key_words":"","body":"El saludo por el Día de la Madre menos esperado por parte de la farándula mediática vino de la mano de \r\nDaniel Osvaldo. El ex futbolista decidió compartir una seguidilla de fotos y en su cariñoso saludo incluyó a \r\nJimena Barón, su ex y madre de su hijo Morrison, con la que no se lleva del todo bien. \"¡Feliz día a todas las madres! En especial a las más importantes de mi vida\", escribió Daniel el domingo por la noche e impactó al mostrar en Instagram fotos viejas de la pareja cuando convivían en Italia. Desde que se separaron, los padres de Momo vivieron varios conflictos que salieron a la luz y tomaron los titulares de los medios. Debido a aquellas situaciones, muchos de los usuarios de la red social reaccionaron negativamente a la publicación.  Feliz día a todas las MADRES ! En especial a las mas importantes de mi vida [R] Una publicación compartida de \r\n Dani Stone (@daniosvaldobv) el \r\n20 Oct, 2019 a las 7:36 PDT Pese a que los seguidores de Osvaldo hicieron zoom a detalles como por ejemplo la camiseta de Boca en Momo, otros se enfocaron en la actitud positiva de \"dejar atrás los conflictos\" y reconocer a la madre de su hijo. Por parte de los fanáticos de la Cobra, el gesto virtual del ahora cantante no fue más que algo \"cínico\" e \"innecesario\". Incluso, hay quienes opinaron que compartir postales viejas junto a ella fue una chicana para mostrar una imagen diferente de la cantante y de este modo \"perjudicarla\". Hasta el momento la publicación cosechó más de 30.000 likes pero ninguno fue de la propia Jimena."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/christina-aguilera-exito-su-turbulenta-infancia-lobos-nid2299040","date":"21  de octubre de 2019  • 13:20","title":"Christina Aguilera, entre el éxito, su turbulenta infancia y los \"lobos\" de la industria","abstract":null,"author":"Diario El País","key_words":"","body":"Christina Aguilera tiene 37 años, vendió 58 millones de discos, ganó cinco Grammy y posee una estrella en el Paseo de la Fama, pero \r\nsu vida tiene los brillos de la estrella de la canción en la que se convirtió y el lado oscuro de \r\nuna niña que creció en un hogar caótico y en una industria donde había \r\ndemasiados lobos para una adolescente a quien la fama le llegó a edad temprana. Así al menos lo siente y lo recuerda ella que ahora es madre de dos hijos, Max de 11 años y Summer de cinco. La artista, que nació en Staten Island, Nueva York, comenzó a cantar y actuar desde niña, primero en producciones teatrales y programas de televisión para descubrir talentos, después en esa fábrica de estrellas en las que se convirtió un programa\r\n, Disney Channel Mickey Mouse Club, por el que pasaron otras figuras como Britney Spears, Demi Lovato, Justin Timberlake o Ryan Gosling. Todos ellos conocieron la fama a una edad demasiado temprana y cada uno la atravesó como pudo, pero todos ellos se vieron sacudidos de alguna manera por ese huracán que llegó a sus vidas sin siquiera imaginarlo. Christina lanzó su primer disco sencillo, \r\nGenie in a bottle, en 1999 y llegó a ser número uno en las listas de éxitos de nueve países, pero fue el álbum \r\nStripped (2002) el que dio un giro a su carrera. Fue entonces cuando pudo tomar el control de las letras de sus canciones, de la imagen que quería proyectar y de la producción de su propia carrera. Dejó atrás su imagen de princesa del pop de los primeros años y optó conscientemente por un look en rubio platino que la empodera. En una entrevista publicada recientemente en \r\nThe Sunday Times recuerda sus comienzos y no calla nada sobre sus inicios. Creció en Nueva Jersey junto a su hermana pequeña Rachel, en una casa que ella describe como \"caótica\". Su madre se dedicaba a la música y su padre era sargento del ejército de los Estados Unidos. También era violento. \r\nLa cantante recuerda cómo en una ocasión tuvieron que salir corriendo de su casa en mitad de la noche  y cómo su madre condujo durante siete horas hasta llegar a casa de su abuela en Pittsburg porque temían por sus vidas. \"Fue una situación terrorífica y yo quería alejarme del caos todo lo que fuera posible\", dice Aguilera. Su paso por la factoría Disney fue el primer paso que le permitió escapar de ese entorno, pero todavía quedaban sombras por sortear. \"En este negocio hay muchos lobos\", afirmó. \"Encontré hombres mayores que tenían otras intenciones. Cuando sos una joven en un negocio con reglas masculinas vas a ver el lado oscuro de las cosas y cómo hablan los hombres de las mujeres, cómo ellos hablaban sobre mis pechos\", recuerda ahora la artista de éxito internacional. \"Si pudiera mirar ahora a esa niña que fui, la abrazaría y le diría que no todos los hombres son iguales\", continuó. \"Cuando la gente acepta estos comportamientos diciendo: 'Ya sabés, los hombres son así', me desagrada. Porque siento que los hombres deben rendir cuentas por eso\". Y añadió: \"Vi a mi madre muchas veces en posiciones de debilidad y muy dominada. Esa fue una de mis decisiones como mujer, nunca sentirme impotente ante un hombre\".  Ese tiempo quedó atrás y ahora su trabajo se identifica por su capacidad de reinvención y por canciones en las que sus letras hablan de amor, de su infancia, de la autoestima, la sexualidad, el feminismo y el empoderamiento de la mujer. Que consiguió el éxito no es cuestionable, que sabe lo privilegiada que es, tampoco. Pero en la misma entrevista reflexiona sobre lo difícil que es ser una estrella, bajarse del escenario y cumplir como madre. \"El escenario es mi hogar y siempre lo será, pero ahora hacer una gira es de locos. Siempre me pregunto cómo lo hacen quienes tienen hijos pequeños, ellos necesitan sus horarios, sus rutinas, su estructura. Bajar de un escenario, ir a casa y leerles un cuento a la hora de dormir es definitivamente demasiado\", afirmó la cantante. Pero agregó: \"¿Quién soy yo para quejarme? Hago lo que amo, controlo mis creaciones..., en última instancia eso es la libertad\". Sus hijos vuelven a salir en la conversación porque ella está preocupada por cómo puede afectar a sus hijos una vida de privilegios: \"Mis hijos no van a tener las mismas dificultades que tuve yo cuando crecía y Dios no lo quiera, pero están siendo criados en un entorno en el que yo no crecí y con eso llega el miedo de tener que asegurarse de que aprecian lo que tienen\". Aguilera afirmó que por eso le gusta que sus hijos conozcan lo que hace, \"para que sepan el esfuerzo que hay que hacer y que su madre tiene que trabajar para conseguir lo que tenemos\". La artista participa de un programa de alimentos y asegura que habla de eso con sus dos hijos: \"Les cuento que hay niños que no tienen juguetes, niños criados en refugios que han tenido que escapar como yo, obviamente lo hago cuando tienen la edad adecuada. Y también les digo que donen algunos de sus juguetes y me acompañan a los lugares a los que los llevamos\". Sí, Christina Aguilera tuvo que aprender por el camino cómo manejar su carrera y sus relaciones personales pero, ahora, reconoce lo mejor de hacerse mayor: \"Un profundo sentimiento de aceptarte a ti mismo\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/accidentes-nid2227776","date":"21  de octubre de 2019  • 13:20","title":"Lady Gaga no fue la única: tropezones, resbalones y accidentes de cantantes sobre el escenario","abstract":null,"author":"","key_words":"","body":"La semana pasada, un video de un show de \r\nLady Gaga en Las Vegas se hizo viral, y no precisamente por algún destacado momento vocal: \r\nla cantante protagonizó un peligroso blooper cuando un fan que la tenía a upa perdió el equilibrio y ambos terminaron cayendo debajo del escenario. Afortunadamente los dos salieron ilesos, y la presentación siguió adelante como si nada.  Pero el caso de Gaga no es único: son muchos los artistas que han tenido \r\naccidentes arriba de los escenarios. Algunos más graves, otros simplemente perdieron el equilibrio y pronto se volvieron a incorporar. Entre ellos se destacan los episodios donde las chicas pop por algún desajuste en las coreografías terminaron en el suelo, o rockeros que calcularon mal el espacio y cayeron al vacío. En tiempos donde las redes sociales son testigos fílmicos de cada momento, muchos de estos accidentes quedaron inmortalizados en \r\npequeños videos que el público subió a sus redes sociales o cuentas en YouTube.  Madonna y su vestido, en los \r\nBrit Awards 2015: en plena presentación, la reina del pop tuvo un inconveniente con su outfit -una larguísima capa negra-, dio un paso en falso y terminó en el piso.  Tiempo antes del show en Las Vegas, Lady Gaga protagonizó varios tropezones, aunque nunca dejó que las caídas empañen sus shows.  Britney Spears también ha tenido una sucesión de accidentes durante sus performances, pero siempre consiguió superarlas con mucha gracia y el apoyo de su cuerpo de baile.  Natalia Oreiro tuvo \r\nuna caminata fallida en los Kids' Choice Awards Argentina. \"Me hicieron salir al escenario y nunca me dijeron que había un agujero. Yo no me tropecé, me caí a un agujero de un metro y medio, ¡me podría haber matado!\", se quejó después la actriz, quien terminó con cuatro puntos en la cara a causa del golpe.  Dave Grohl, de Foo Fighters, no solo se cayó durante un concierto en Suecia, en 2015, sino que se quebró la pierna a raíz del golpe. Sin embargo, su espíritu rockero lo mantuvo dialogando con el público desde el suelo por un rato. \r\nHace poco volvió a tener un pequeño accidente, tras tirarle cerveza a un parlante.  Fher, el líder de Maná, no cayó una sino dos veces durante un concierto en República Dominicana, en 2014.  Robbie Williams tuvo varios episodios de \"torpeza\" a lo lago de su carrera: en uno hasta llegó a quebrarle el brazo a una fan tras caer sobre ella desde el escenario.  Juan Gabriel en 2005, en Texas, sí que asustó a todos: el mexicano cayó a un foso de más de un metro durante el show. Tras la preocupación de su público, a los pocos minutos se reincorporó. Más tarde fue hospitalizado en Houston y tuvo que ser intervenido por una lesión en la mano.  Paulina Rubio, como Grohl, no solo cayó sino que se quebró la pierna en Campeche, México, en 2017."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-sorpresivo-mensaje-daniel-osvaldo-jimena-baron-nid2299065","date":"21  de octubre de 2019  • 13:10","title":"El sorpresivo mensaje de Daniel Osvaldo para Jimena Barón por el día de la Madre","abstract":null,"author":"","key_words":"","body":"Daniel Osvaldo y \r\nJimena Barón no se separaron en buenos términos, pero juntos son padres de Morrison, de 5 años, y ese lazo hace que la historia entre ellos no tenga un punto final. En más de una ocasión han expresado sus diferencias públicamente, por eso sorprendió el cálido \r\nposteo del exfutbolista sobre el\r\n día de la madre, donde incluyó a la intérprete de \"La cobra\" en un compilado de fotos. \"¡Feliz día a todas las madres! En especial a las más importantes de mi vida\", escribió el exdelantero de Boca Juniors, junto a diez fotos. En tres de esas imágenes aparece Barón con Momo, como lo llaman cariñosamente al niño, en diferentes etapas de su vida y cuando aún vivían juntos.  Las otras mujeres de su posteo son la madre de Osvaldo y las otras dos mamás de sus hijos: Nina Oertlinger, con quien tuvo a su hijo Gianluca, y \r\ncon quien también vivió una tormenta mediática; y Elena Braccini, la modelo italiana con quien fue padre de Victoria y María Helena. Por su parte, Barón no le dio \"me gusta\" a la publicación y tampoco está etiquetada en el posteo. La actriz y cantante disfrutó de su día junto a su hijo y compartió un mensaje en su cuenta de Instagram: \"Cuando pensé que la tenía atada llegaste vos al mundo y lo diste vuelta. Sos la persona más maravillosa que conocí, solo me das felicidad, risas y un amor que no conocía\". Y agregó con emoción: \"Sos mágico Morrison, gracias por enseñarme todos los días, espero estar a la altura como mamá. Es lo más maravilloso que me pasó en la vida. Gracias por eso hijo. ¡Feliz día a todas las mamás!\".  Cuando pensé que la tenía atada llegaste vos al mundo y lo diste vuelta. Sos la persona más maravillosa que conocí, solo me das felicidad, risas y un amor que no conocía. Sos magico Morrison, gracias por enseñarme todos los días, espero estar a la altura como mamá...es lo más maravilloso que me pasó en la vida. Gracias por eso hijo. Feliz día a todas las mamás! [R] Una publicación compartida de \r\n j mena (@baronjimena) el \r\n20 Oct, 2019 a las 8:34 PDT En agosto de 2016 Barón y Osvaldo dieron por terminada su relación. \r\nEl torbellino mediático de la pareja había comenzado en junio de 2015 cuando la actriz contó que había sufrido violencia verbal por parte del entonces futbolista. \"El es muy desbordado y yo no hice una denuncia, sólo dije ´tengo esta herramienta´ [en referencia a la denuncia por violencia de género de la que había hablado su abogado] (...) El es muy celoso, trabajé siempre para que vea a sus otros hijos y trataré de que vea a Morrison\", explicaba en el noticiero de eltrece en aquél momento. \"Daniel es muy cariñoso cuando está con Morrison y Morrison lo adora, y él a Morrison, no tengo dudas. Acá hay un desequilibrio que se le fue de las manos y tengo que protegerme a mí y a mi hijo\", sentenciaba hace cuatro años. A menos de un año de ese escándalo, \r\nvolvieron a apostar a la relación  y ella recibió muchas críticas por eso, pero igual nada funcionó entre ellos y finalmente se separaron.  Tras una reconciliación que duró \r\nmenos de cinco meses, Barón y Osvaldo le pusieron un punto final a su pareja.  A partir de ese momento, nunca más volvieron a tener una buena relación. En Twitter, han cruzado indirectas y chicanas en más de una oportunidad. En marzo, la cantante y actriz publicó una planilla del jardín de infantes de su hijo \r\nmostrando que no había podido completar datos básicos sobre el padre como el número de teléfono. Esto desató una nueva polémica de la cual Osvaldo no tardó en defenderse.  El exjugador de fútbol respondió primero con una indirecta: \"Lo que Marta dice de Pedro habla mas de Marta que de Pedro\". Y \r\ndespués subió dos videos para desmentir los dichos de Barón: \"Es la primera y última vez que hago esto, pero ya que hay gente muy mala leche que miente para ser noticia, decidí hacerlo. ¿Querés saber qué tipo de padre soy? (...) Mirá la reacción de mi hijo al verme y al ver a su hermano\", manifestó el exfutbolista.  Luego fue más contundente: \"Me cansé de dejar que opinen (...) sin saber, me cansé de comer m... por culpa de gente que piensa que exponer a su hijo las 24 horas del día, ninguneando y bardeando al padre solo por ser noticia es ser buen progenitor\". Por su parte, Barón sostiene su postura y lo señala como un padre ausente en la crianza de su hijo. En este sentido, cuatro meses después \r\nvolvió a ser tajante cuando le preguntaron si Momo tenía contacto con su padre: \"Nulo, nulo\", respondió en sus \r\nstories."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/el-insolito-reclamo-madre-alejandra-maglietti-como-nid2299100","date":"21  de octubre de 2019  • 13:02","title":"El insólito reclamo de la madre de Alejandra Maglietti: \"¿Cómo puede ser que Pampita tenga novio tan rápido y vos no?\"","abstract":null,"author":"","key_words":"","body":"La modelo \r\nAlejandra Maglietti estuvo invitada a la mesa de Mirtha Legrand y contó una situación muy divertida que le ocurrió con \r\nsu madre. \"Mi mamá me dice\r\n '¿Cómo puede ser que Pampita tan rápido tenga novio y vos no consigas nada?'. Aprovecho y le mando un beso a mi mamá. ¡Y a Pampita!\", dijo la panelista de \r\nBendita, provocando las risas de los presentes en la mesa. Pampita se comprometió con Roberto García Moritán  a dos meses de ponerse de novios y se convirtió en el tema de conversación de todos en el medio. Maglietti,por su parte, se separó del futbolista Jonás Gutiérrez el marzo pasado y afirmó que tiene un grupo de WhatsApp con sus amigas solteras: \"Justo se dio la casualidad de que me separé y otras amigas también y armamos un grupo de solteras para salir y vamos captando gente en el camino. Hacemos pijamas party entre nosotras. También salimos a bailar y la pasamos muy bien. Somos cuatro en el grupo original y vamos sumando\", contó la abogada."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-el-poderoso-mensaje-inclusivo-karina-nid2299359","date":"22  de octubre de 2019  • 02:22","title":"ShowMatch 2019: El poderoso mensaje inclusivo de Karina \"La Princesita\"","abstract":null,"author":"","key_words":"","body":"La noche de lunes en \r\nShowMatch la cerró uno de los \r\nSúper duelos más virtuosos, protagonizado por \r\nKarina \"La Princesita\", contra \r\nSofía Pachano. \r\nMarcelo Tinelli le dio la bienvenida a ambas parejas, y luego procedieron a mostrar sus coreografías.  UN SHOW: @sofipachano y @sanchez.nico en una coreo terroríficamente impecable [R][R][R] #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:51 PDT En primer lugar, Sofía tuvo un look muy elaborado al que\r\n Carolina \"Pampita\" Ardohain comparó con una película de Tim Burton. En la vereda opuesta, \r\nla Princesita brindó una propuesta en la que cantó una versión en español de \"Beautiful\", y la acompañó con un mensaje a favor de la inclusión y de la importancia por aceptarse a uno mismo.  Pedían sensualidad y @kariprinceoficial les dio sensualidad [R]#SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 8:02 PDT Al momento de la devolución, \r\nMarcelo Polino se mostró muy contento por las ideas y dijo: \"Por fin dos equipos a la altura de este certamen, los dos honran la pista, está muy bien lo que han hecho. Karina, me gusta mucho el mensaje que transmitieron de inclusión, está bueno que la gente sepa que tenemos que aceptarnos como somos. Me gustaron, es muy difícil, pero voy a elegir por trabajo, dedicación y crecimiento a la pareja número dos\". \r\nFlavio Mendoza también comentó que ambas ideas eran sobresalientes, y se inclinó por votar a la cantante debido a que \"avanzó muchísimo\".  @flor_de_p definió el último duelo: ¿@kariprinceoficial o @sofipachano? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 8:08 PDT La miembro del BAR, \r\nLaura Fidalgo, comentó que si bien la canción la emocionó y le puso la piel de gallina, le gustó más la idea de Sofi Pachano, una opinión con la que luego coincidió \r\nAníbal Pachano al momento de votar. \r\nÁngel de Brito fue muy breve, y luego de elogiar ambas propuestas, se decidió por Karina. En la vereda opuesta, Pampita votó a Sofía, y al momento de definir quién sería el ganador, \r\nFlorencia Peña expresó: \"Me conmueve ver en quién se está transformando, mi voto es para la pareja número dos\". De ese modo, Karina sigue adelante y Sofía Pachano vuelve a la instancia de un nuevo Súper duelo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-crisis-cinthia-fernandez-al-debate-nid2299358","date":"22  de octubre de 2019  • 02:21","title":"ShowMatch 2019: de la crisis de Cinthia Fernández, al debate político de Luli Salazar y el Mago sin dientes","abstract":null,"author":"","key_words":"","body":"El segundo \r\nSúper duelo en la noche del lunes de \r\nShowMatch, los protagonizaron \r\nCinthia Fernández y \r\nMartín Baclini por un lado, contra \r\nLuciana Salazar y \r\nGonzalo Gerber por el otro. Ambas mujeres protagonizan desde hace varias semanas una constante pelea porque Luciana es muy amiga de Martín, pareja de Cinthia, y eso generó numerosas fricciones entre las dos. En un primer momento, Luciana había anunciado que quizá renunciaba al certamen porque no se sentía cómoda ante esa situación, pero el lunes decidió bailar y dejar las peleas atrás.  \"Yo la conocí menos diez: no se animaba a hacer el amor con luz\". Las palabras de @martinbaclini sobre @cinthia_fernandez_ y los altibajos en su relación. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:14 PDT Cuando se presentaron, Cinthia habló del momento que pasa con pareja: \"Estamos normal, obviamente estas cosas afectan, no estamos feliz cumpleaños, pero tampoco estamos mal. Es inevitable, hay un clima que no está bueno, todo el tiempo tiroteos de todos lados, me pasa a mí, le pasa a él, es una situación horrible, pero la pasamos\". Martín se mostró muy angustiado, y procurando contener las lágrimas dijo: \"Es una situación a la que no estoy acostumbrado, sé que no estoy haciendo las cosas perfectas. Tengo muy en claro lo que amo a esta mujer, cómo la conocí, cómo está ahora, y me odié. Tanto lío por esto que tengo una amiga, no una amante\". En ese momento, Cinthia lo interrumpió y comentó: \"Nosotros somos esto, tratamos de ser transparentes. Y a mí no me molesta porque sé el hombre que tengo al lado, y yo vengo de un barro tremendo. Él me hizo sentir amada como nunca en mi vida me amaron\".  Pura sensualidad: @salazarluli optó por una bachata para su duelo. ¿Te gustó? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:39 PDT Por su parte, \r\nMarcelo Tinelli le preguntó a Luciana Salazar por política, y ella hizo un análisis del debate presidencial: \"Mauricio estuvo mejor. Muy bien coacheado\". De manera impensada comenzó un debate entre la vedette y el \r\nMago sin dientes, cuyo apoyo al Gobierno es conocido. Primero arremetió al decir que los tuits de Luli \"son guionados\", y agregó: \"Me recibió Mauricio, y lo primero que le transmití es que escuche a todos los argentinos, porque hay gente que necesita trabajar, y ahora lo está empezando a hacer, está más asesorado\". Para Salazar, la opinión fue totalmente opuesta.  ¿A @salazarluli le escriben los tweets políticos? @angeldebritooki asegura que sí. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:26 PDT Finalizado ese segmento, Cinthia se presentó primero, y Luciana después, y en este caso, las devoluciones fueron más parejas. \r\nFlorencia Peña felicitó a las dos, las instó a dejar las diferencias atrás, y votó a Fernández. \r\nMarcelo Polino aseguró ver a Baclini un poco \"como un muñequito\" y demostró su disgusto con esa pareja.  HIPNÓTICOS: @cinthia_fernandez_ y @martinbaclini lo dieron todo en su duelo contra @salazarluli. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:30 PDT En su turno, \r\nFlavio Mendoza abrió su devolución al expresar: \"Amo a las mujeres estas\", y les dijo a ambas que el mejor ejemplo que podían brindar era saludarse y dejarlo todo atrás. Cinthia se mostraba algo reticente, pero Luciana se acercó para sellar la paz. Luego agregó: \"Luciana bailaste mejor que nunca, fuiste muy sensual. Cinthia, me gustó lo que hiciste en la colchoneta, hoy me quedo con la uno\". \r\nLaura Fidalgo también votó igual, aunque felicitó especialmente a Luciana por su evolución, a la vez que \r\nAníbal Pachano optó por la pareja número dos.  Beso de reconciliación. ¿Fue emotivo o cero? @cinthia_fernandez_ y @salazarluli en un intento de paz. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:44 PDT El rumor luego lo instaló \r\nÁngel de Brito, sugiriendo que entre Salazar y su bailarín había demasiada química: \"Están hot, pero no sé si lo están ejerciendo\", y su voto fue para ellos. En el cierre, \r\nCarolina \"Pampita\" Ardohain se quedó con la número uno, y de esa forma Cinthia y Baclini siguen hacia la próxima etapa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-al-polaco-noelia-marzol-acusaron-nid2299355","date":"22  de octubre de 2019  • 02:20","title":"ShowMatch 2019: al Polaco y a Noelia Marzol los acusaron de un número \"espantoso\"","abstract":null,"author":"","key_words":"","body":"La semana comenzó en \r\nShowMatch con una nueva edición del \r\nSúper duelo, y dos parejas volvieron a medir sus fuerzas. Presentadas por \r\nMarcelo Tinelli, esta vez les tocó el turno a \r\nSofía Morandi y \r\nNicolás Merlín, contra \r\nNoelia Marzol y Ezequiel \"El Polaco Cwirkaluk. Para disgusto del jurado y el BAR, las propuestas no estuvieron a la altura de las circunstancias. El equipo de Sofía planteó una trabajada coreografía, mientras que Noelia y el Polaco se apoyaron en un número cantado en vivo y con un juego de boleadoras, que a fin de cuentas, dio la sensación de ser un collage inexplicable.  Vinieron por todo: @noeliamarzolok y @elpolaco planean ganar todo el certamen. ¿Los bancás? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:47 PDT Los especialistas comenzaron a votar cuál de las opciones les había gustado más. La ronda la abrió \r\nCarolina \"Pampita\" Ardohain, que dijo: \"Hubo una pareja que hizo una fusión rara que no me terminó de convencer, está bueno que arriesguen, pero en este caso no terminó de funcionar. Los otros sí me gustaron, voto al número uno\". Por su parte \r\nFlorencia Peña consideró que había un aire a semifinal, y sentenció: \"Se les nota a todos el nerviosismo y acá gana al que se le nota un poco menos. Sofía y su pareja siempre excelentes, la otra pareja trajo una propuesta y un riesgo, a mí siempre me gusta, pero hoy los nervios les jugaron una mala pasada y hubo muchas imperfecciones. Mi voto es para la número uno\".  PRIMER DUELO: @sofimorandi y @niqolasmerlin con una propuesta impecable. ¿Los bancás? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:51 PDT En su turno, \r\nMarcelo Polino fue lapidario: \"Chicos el certamen de \r\nGenios de la Argentina fue en el primer semestre, no tienen nada que ver las boleadoras con lo que cantaste, de la creatividad al mamarracho hay un paso tan chiquitito. La segunda bailó muy bien, pero hacen siempre lo mismo\". \r\nFlavio Mendoza coincidió y aseguró que \"no hay nada de creatividad\", y votó a la primera pareja. Muy observadora de \r\nNicolás Merlín, Laura Fidalgo le dijo al bailarín que nunca \"sacaba una sonrisa\", y se inclinó por el riesgo asumido por el Polaco y su compañera. \r\nAníbal Pachano también fue muy riguroso: \"No hay propuesta escénica ni teatralidad, es como un urbano más, es momento de cambiarlo. En la pareja del Polaco hubo fallas pero al menos hubo un intento de algo. Punto para la pareja número dos\".  @elpolaco cantó en vivo, en su coreo con @noeliamarzolok para el gran duelo del #SuperBailando2019. ¿Te gustó? #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:55 PDT Por último, \r\nÁngel de Brito se mostró muy disgustado por el nivel de los competidores, y expresó: \"Yo los echaría a todos. Valoro el riesgo del Polaco, por lo menos eso no pasó inadvertido, salió espantoso, pero me quedo con la pareja número dos\".  \"Yo los echaría a los dos\" [R] @angeldebritooki cerró el primer duelo de la noche. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:05 PDT De esa forma, Sofía Morandi y su bailarín pasaron de etapa, y el Polaco deberá volver al duelo, esta vez, contra Flor Vigna y Facu Mazzei."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quien-quiere-ser-millonario-stella-maris-lanzani-nid2299356","date":"22  de octubre de 2019  • 02:07","title":"Quién quiere ser millonario: Stella Maris Lanzani habló de su lucha contra el cáncer y de su pelea con Iliana Calabró","abstract":null,"author":"","key_words":"","body":"Más de cuatro décadas en el mundo del espectáculo, cine teatro y televisión; y sin embargo en la memoria reciente el nombre de Stella Maris Lanzani está asociado a tres momentos: su vida junto a Hugo Moser, el escándalo que protagonizó cuando Gerardo Sofovich la echó de la obra de teatro \r\nSoltero y con dos viudas en un programa en vivo, y su desaparición de los medios en el último lustro. Simpática, optimista y con el encanto de siempre, la actriz pasó por \r\n\r\nQuién quiere ser millonario para hablar de cada uno de estos hechos. Que, de una manera u otra, marcaron su vida. \"La gente me pregunta por qué no trabajo. Lo que más me gusta es el cine, pero también el teatro y la tele. Me encantaría hacer una ficción pero estuve cuatro años luchando contra el cáncer\". Desde que a fines de 2014 le diagnosticaron cáncer de mama, Stella Maris decidió abandonar las luces del medio, y refugiarse en su familia: \"Tuve mucha compañía. Estuve rodeada de amor de mis hermanas, mis sobrinos, mis hijos, y de Diosito que me acompaña siempre\".  [R] Ella fue una estrella de la televisión argentina pero la vida le pegó varias veces y ahora busca una nueva oportunidad [R] ¡Mirá lo que nos confesó acá Stella Maris Lanzani! [R] #MillonarioTelefe A post shared by \r\n Telefe (@telefe) on \r\nOct 21, 2019 at 6:15pm PDT A pesar de que reconoce que desde el primer momento sentía que podía salir adelante, esos cuatro años no fueron fáciles para la artista: \"La pasé feíto. Nunca tuve miedo pero todo lo que se puede pasar lo pasé: quimio, rayos, estar pelada, tranfusión, se me infectó la biopsia. Lo único que deseaba era poder llegar al casamiento de mi sobrino, que es también mi ahijado. Nunca pensé que me moría ni lo tomé dramáticamente\". Y tal vez la entereza surgiera de que no fue el primer golpe que sufrió Lanzani en su vida. Una década antes fallecía su marido Hugo Moser de una enfermedad similar. Y el teléfono comenzó a sonar cada vez menos: \"Desde que no está más Hugo se acabaron las invitaciones, dejé de ser 'la señora de Moser'. Ahí te das cuenta de los que te quieren de verdad. Estoy dolida y enojada conmigo. Uno hace su destino, elige a la gente y se equivoca\", cuenta la participante, que utilizará los 300 mil del premio en la edición de un libro de cuentos cortos de su autoría.  El otro episodio que le dejó una herida que todavía no cierra tiene que ver con que en 2005 Stella Maris Lanzani estaba invitada al piso de \r\nIntrusos, y Gerardo Sofovich salió al aire para decirle que la despedía de la obra que iban a estrenar esa misma noche. A la distancia, la actriz perdonó al productor pero arremetió duro contra Iliana Calabró, la tercera en discordia y -al decir de Lanzani-, la artífice de que la tildaran de conflictiva y le cerraran las puertas del medio: \"Me enojé mucho conmigo por confiar, por creer en la gente, por pensar que el afecto era recíproco. Yo tenía una ahijada artística que fue la que movió todo. No me gustaría juntarme con Iliana. Una vez hablamos en un estreno en Mar del Plata, la llevé aparte y le dije que no se puede jugar con el trabajo de la gente. Vos podés estar enojado con alguien, pero estar contenta porque sacaste del medio a alguien que te molestaba, no. Ella no paró de trabajar en toda su vida, pero yo sí, tengo una carrera de 40 años y me la frenaron. En mis hijos no pensó nadie. \r\nAprendí que el puñal que te clavan por la espalda solo viene de la mano de un amigo. Porque vos al enemigo no le das la espalda\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/pulp-fiction-film-consolido-quentin-tarantino-lanzo-nid2299130","date":"22  de octubre de 2019  • 00:27","title":"Pulp Fiction: el film que consolidó a Quentin Tarantino, lanzó al estrellato a Uma Thurman y resucitó a John Travolta","abstract":null,"author":"Martín Fernández Cruz","key_words":"","body":"El estreno de Perros de la calle fue la violenta irrupción de Quentin Tarantino en los márgenes de Hollywood. Sin grandes nombres ni demasiado presupuesto, y armado solo con un guión de hierro, el director detonó los cimientos de los géneros cinematográficos y se erigió como un promisorio joven autor que llegaba para darle voz a una industria afónica. Por ese motivo, todos los ojos estaban posados en el hombre que debía demostrar que la perfección de su ópera prima no había sido un feliz accidente, sino el primer pincelazo de un estilo reconocible.  \"Me ofrecían tal película, con fulano de tal, y yo siempre respondía 'bueno, mandame el guion que lo veo'. Pero todos sabían cuál iba a ser mi próximo paso. La cosa era que ya me había malacostumbrado. En \r\nPerros de la calle jamás hubo una reunión de producción. Yo me mantuve ajeno a ciertos vicios. Ningún productor me andaba cargoseando con ningún guión. Entonces, yo tenía mi propio proyecto y pensaba que si alguien quería hacerlo, excelente, lo hacemos; pero si no les gustaba, entonces me iba a buscar a alguien más\", recuerda Tarantino sobre los días en los que debía decidir su nuevo título. El realizador sabía que su próximo objetivo era una vieja idea basada en reciclar el espíritu de los relatos \r\npulp, esos folletines (injustamente considerados \"literatura baja\") que siempre versaban sobre violentos antihéroes sumergidos en todo tipo de submundos, relatos fantásticos, westerns de ideas trilladas y firmas de autores que nadie conocía (H.P. Lovecraft o Robert E. Howard por ejemplo, eran algunos ilustres surgidos de esas revistas). A él le gustaba la idea de jugar con historias ridículamente típicas: el asesino a sueldo implacable en su trabajo aunque torpe a la hora de salir con la esposa de su jefe, el limpiador profesional capaz de borrar la escena de un crimen en pocas horas, o el boxeador que debe perder pero cuyo orgullo lo obliga a ganar (una historia que remite a \r\nThe Set Up, el enorme film de Robert Wise estrenado en 1949, y que probablemente también marcó a Tarantino).  Con esa idea, el productor Lawrence Bender y Tristar le pagaron novecientos mil dólares por el guión y, a finales de 1992, Tarantino se fue a Ámsterdam por tres meses a encerrarse en una habitación de hotel y a escribir furiosamente esa reivindicación de los géneros menores. En mayo de 1993, luego de un arduo trabajo que se demoró más de lo pensado, tenía listo un libreto de 159 páginas. Ejecutivos de Tristar recibieron expectantes el material, pero \r\nMike Medavoy, uno de los productores jefe de la empresa, dijo que la historia era \"demasiado demente\", y el exceso de violencia y drogas no le gustaba. De ese modo, TriStar puso el guión a la venta para que lo tome otra productora. Y como sucede en Hollywood con los proyectos con destino de grandeza, apareció un hada madrina que salvó al film. En este caso, ese milagro llegó de la mano de \r\nDanny DeVito. El actor había conocido a Tarantino en 1991, en la función estreno de \r\nTerminator 2, y luego de escucharlo diez minutos pensó: \"Creo que conocí a alguien que habla más rápido que Martin Scorsese\". Cuando se enteró del proyecto huérfano de Quentin, DeVito llamó a Harvey Weinstein, jefe de Miramax, quien al recibir el guión de 159 páginas preguntó \"qué era esa guía telefónica\".  Para una firma como Miramax, que buscaba proyectos chicos pero de prestigio, un concepto como el de\r\n Pulp Fiction era la materia prima ideal. Confiando en las posibilidades de la película, y con ocho millones y medio de inversión, comenzó entonces la producción de esa épica violenta que convertía a las calles de Los Angeles en una jungla que mezclaba criminales obsesionados con una cultura rabiosamente contemporánea, relatos pugilísticos a la Jack London y hasta un debate sobre los peligros inherentes a darle un masaje de pies a la mujer equivocada. Tarantino era la quintaesencia del \r\nenfant terrible según Hollywood. Tenía apenas 30 años, disparaba ideas cinemáticas como ametralladoras y su verborragia se convertía en fotogramas que golpeaban como inyecciones de adrenalina. Pero el mayor reto que enfrentó no tuvo que ver con la forma de su film, sino con las estrellas. A Tarantino no le importaban las caras famosas, aunque sí lo entusiasmaba darse todos los caprichos de elenco que pudiera. \r\nHarvey Keitel, musa masculina de Quentin y principal impulsor de \r\nPerros de la calle, desde el minuto uno debía ser El Lobo, el \"arregla todo\" que salva a Jimmie de un potencial problema con su esposa. \r\nSamuel L. Jackson, un actor poco conocido que estaba por estrenar \r\nDuro de matar 3, tuvo la posibilidad de leer el guión y se postuló como Jules, ganándose el papel de manera inmediata.  Una joven poco conocida de tan solo 23 años era, para Tarantino, la única capaz de interpretar a Mia Wallace. La esposa de Marsellus no era un personaje sencillo, atravesaba una sobredosis, un furioso twist, consumía cocaína como una Tony Montana en miniatura y contaba un pésimo chiste sobre un tomatito. Él sabía que la opción era \r\nUma Thurman, sin embargo, la actriz se mostraba muy reticente al proyecto por sus dosis de violencia. Mientras se decidía, comenzó el habitual desfile de nombres que incluyeron a Meg Ryan, Holly Hunter, Rosanna Arquette, Michelle Pfeiffer y uno muy particular, Julia Louis-Dreyfus,\r\nque en teoría rechazó la propuesta por su compromiso con \r\nSeinfield. Con Thurman entre ceja y ceja, el realizador no bajó los brazos y la llamó para leerle todos y cada uno de sus parlamentos . Finalmente, quizá por agotamiento, ella aceptó. Pocos meses después, la actriz logró una fama enorme con el film, y se convirtió en la chica pin up de \r\nPulp Fiction, una poderosa estampilla que fue, probablemente, el último gran póster de Hollywood.  Marsellus fue otro dolor de cabeza para el director. Su actor ideal era Max Julien, un ícono del \r\nblaxploitation, género que apasiona a Tarantino. Pero el veterano intérprete no estaba seguro de filmar una escena en la que era sodomizado en un sórdido sótano, y descartó el guión. Allí entró en escena \r\nVing Rhames, un joven criado en Harlem de casi dos metros que, justamente, encontró en esa secuencia su gran oportunidad: \"Por mi apariencia, no tengo la posibilidad de interpretar a hombres vulnerables\". Butch, el duro boxeador, llegó a manos de\r\n Bruce Willis por descarte. Cuando las negociaciones con Matt Dillon no prosperaron, la estrella de \r\nDuro de matar mostró su entusiasmo por trabajar para el joven autor. Para Weinstein, la llegada del popular actor fue un verdadero alivio porque se trataba del primer nombre importante con el que contaba la película. Y eso era un bálsamo para una disputa habitual que el entonces todopoderoso productor tenía con Tarantino sobre otro actor que el director quería, pero él no.  Hoy resulta imposible pensar en \r\nTiempos Violentos sin el baile entre John Travolta y Uma Thurman. Ese mítico momento, tatuado en centenas de cuerpos, citados en decenas de obras y resignificado como uno de los instantes más poderosos del cine del siglo XX, pudo haber tenido un rostro muy distinto. Cuando \r\nMichael Madsen \r\nrechazó ser Vincent (luego de interpretar a un criminal de mismo apellido en \r\nPerros de la calle), Quentin pensó en \r\nJohn Travolta. Ese actor estaba muy lejos de ser un nombre taquillero en ese momento, y su incorporación era un riesgo absoluto. Weinstein no lo quería bajo ningún punto de vista, y mientras Travolta aceptaba trabajar por 150 mil dólares (una cifra muy baja para alguien de su trayectoria), Tarantino le daba al productor un ultimátum: sin él, la película no se hacía.  El actor se metió en su papel con sincero entusiasmo, y luego del rodaje expresó: \"Recuerdo pensar que era divertido que Vincent hablara de forma particular, subrayándolo todo con los dientes y los labios, y teniendo en cuenta el tipo de personaje que era, una extravagancia era aceptable. Quentin me dijo un día: 'No sabía que estaba haciendo una comedia, hiciste que el personaje fuera gracioso'. Y yo le respondí que así debía ser, porque reventarle a alguien la cabeza no es divertido, pero si ahí decís algo que te corra de eje, entonces es llevadero porque todo se vuelve impredecible\". Para Travolta, el truco consistía en humanizar al gangster, una lógica comprensible teniendo en cuenta que su personaje se la pasaba menos tiempo matando que hablando de comida y milk shakes de cinco dólares.  Weinstein tenía una idea muy clara: a Tarantino había que venderlo como un autor integral. El director tenía el perfil, el talento y el carisma para ser uno de esos realizadores que salta de su obra para convertirse en una personalidad de peso propio, un rostro reconocible y poderoso como lo eran el de Alfred Hitchcock o Steven Spielberg. El paso del tiempo demostró que Quentin tiene una presencia magnética, al tiempo que su conocimiento enciclopédico del cine, lo convierte en un analista al que siempre resulta fascinante escuchar. Pero en la previa a\r\n Pulp Fiction, a los productores del film les interesaba venderlo como un autor que no necesitaba respaldo de ningún tipo, y eso propició una polémica que duró años. Roger Avary, colaborador de Quentin y quien compartió con él varios años trabajando en un videoclub, trabajó en la construcción de \r\nPulp Fiction. El guionista se ocupó principalmente del fragmento protagonizado por Butch, y luego Tarantino durante su estadía en Ámsterdam, se encargó de pulir ese tramo y brindarle su impronta. A la hora de los créditos, sin embargo, para Weinstein era importante que figurara \"dirigida y escrita por Quentin Tarantino\". Eso despertó la bronca de Avary, que se consideraba también merecedor del rótulo de guionista.  Eventualmente, el autor reconoció que por sus aportes Avary recibió 25 mil dólares, pero que bajo ningún punto de vista podía considerar que su trabajo había sido el de guionista. Avary no daba su brazo a torcer hasta que simplemete le dijeron que si no cedía, iban a descartar sus aportes. Finalmente la película se estrenó \"dirigida y escrita por Quentin Tarantino\", y con un segundo cartel que decía \"Historias por QT y Roger Avary\". Ambos autores no se hablaron por años, hasta que el tiempo cerró las heridas y Avary reconoció: \"Yo amo esa película. Me encantó poder contribuir en ella. Eso es suficiente. Y amo a Tarantino, es como un hermano\"  Pulp Fiction se presentó en Cannes el 21 de mayo de 1994. La tarde previa a la entrega de los premios, Weinstein llamó al director y le dijo que por favor no se le ocurriera faltar a la gala de premios. En la ceremonia, presidida por Clint Eastwood, se reveló que el largometraje recibía la Palma de Oro, el galardón más importante. En 1966, cuando Bob Dylan empuñó por primera vez una guitarra eléctrica para interpretar \"Like a Rolling Stone\", una voz anónima quedó inmortalizada al gritarle \"Judas\". Con Tarantino sucedió lo mismo cuando al recibir la Palma de oro, alguien del público indignado le vociferó \"¡\r\nPulp Fiction es una mierda!\". Quentin le hizo un gesto levantando su dedo mayor, y poco después dijo: \"Mis películas no unen a la gente, sino que las separan\". Como le pasó a Dylan, Quentin le dio un golpe de evolución a un medio empantanado, y debió sufrir el rechazo inicial.  El 14 de octubre de ese año, el film fue estrenado en Estados Unidos, y el éxito fue inmediato. El crítico Owen Gleiberman consideró que la pieza \"reinventó el cine mainstream americano\", mientras Weinstein la llamó \"la película independiente encargada de romper absolutamente todas las reglas\". También fue el primer largometraje producido por un estudio chico que logró superar la barrera de los doscientos millones de dólares y fue nominado al Oscar en varias categorías. Si bien esa noche arrasó\r\n Forrest Gump -en lo que es ya un clásico de la Academia, premiando al film de moda contra la pieza encargada de renovar el campo cinematográfico-, al menos Tarantino y Avary obtuvieron una estatuilla al Mejor guion original (un reconocimiento casi irónico, teniendo en cuenta la pelea entre ambos). En diciembre de 2012, Tarantino dijo en una entrevista para el New York Times: \"Creo que cada película en sí misma es un género. Una película de John Cassavettes pertenece al género John Cassavettes. Eric Rohmer para mí es un género. La conclusión a la que llegué en base a eso es que si vas a contar algo que se parece al típico relato de crimen y misterio, pero es algo orgánico y puro y sentís que es lo que debés hacer, hacelo y listo\". No es casual que Tarantino someta la lógica de los géneros a la mirada del autor que lleva adelante el relato. Amante de los western clásicos y de géneros mal considerados menores, desde su absoluta cinefilia entendió que ningún relato pasa dos veces por el mismo filtro, en la medida que no hay dos directores iguales.  Con \r\nTiempos violentos, Tarantino demostró que era un autor en el sentido más estricto de la palabra, pudiendo teñir de su sensibilidad a historias fácilmente reconocibles. Sus personajes respondían a una lógica personal y sus fetiches cinéfilos, musicales y culturales se amontonaban de a decenas. A 25 años de su estreno, \r\nPulp Fiction todavía hace ruido y Travolta sigue bailando al ritmo de Chuck Berry, en una de las muchas postales perfectas que dejó la segunda película de este autor que con 56 años, aún es el \r\nenfant terrible favorito de Hollywood."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/trueno-el-nuevo-campeon-argentino-de-las-batallas-de-rap-nid2299247","date":"22  de octubre de 2019","title":"Trueno, el nuevo campeón argentino de las batallas de rap","abstract":null,"author":"","key_words":"","body":"\"La primera vez que vengo, la primera vez que gano\", tiró \r\nTrueno, y terminó de noquear a su contrincante Wolf en la final argentina de la \r\nBatalla de los Gallos. A los 17 años, el \r\nrapero de La Boca, hijo de otro rapero legendario llamado Peligro, se coronó campeón argentino de freestyle y se ganó su lugar (junto a Wos) en la contienda internacional de la disciplina en España, en noviembre próximo. Anteayer, en un estadio\r\n Luna Park colmado por unas quince mil personas, el joven freestyler dejó en el camino a Nacho, Stuart, MKS y Wolf, todos exponentes experimentados. Sin embargo, hace tiempo que \r\nTrueno es una pieza clave en competencias de rap como el FMS (Freestyler Master Series) y empuja un historial de batallas ganadas desde sus orígenes en el Quinto Escalón, cuando tenía apenas catorce años. La primera vez que Mateo Palacios (tal es el nombre real de Trueno) fue a la Red Bull Batalla de los Gallos tenía cinco años. A partir de ahí empezó a meterse de lleno en el mundo de la cultura hip hop guiado por su padre Mc Peligro, cultor del género desde los años noventa. Como otros artistas de la nueva generación, la popularidad de Trueno en las competencias -donde afinó su fluidez y rapidez para lanzar rimas- se alternó con la viralización de sus canciones. A horas de celebrar el campeonato, subía el video de \"Fresko\", una colaboración con Bhavi, que ya es número uno en YouTube."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/como-funcionaba-la-cultura-del-secreto-en-hollywood-nid2299245","date":"22  de octubre de 2019","title":"Cómo funcionaba la cultura del secreto en Hollywood","abstract":"Catch and Kill analiza cómo se defendían Weinstein y Lauer","author":"Ignacio Gomar","key_words":"","body":"MADRID (El País).- Durante dos décadas, \r\nMatt Lauer fue la cara con la que los estadounidenses se despertaban cada mañana. Hasta que, en noviembre de 2017, su programa, \r\n\r\nThe Today Show, abrió con la noticia del despido de su conductor. La periodista \r\nSavannah Guthrie anunció que la cadena \r\nNBC había rescindido el contrato de Lauer por \"comportamiento sexual inapropiado en el lugar de trabajo\". Él siempre lo negó, pero dos años después el periodista \r\nRonan Farrow reconstruye aquel escándalo aumentando notablemente sus proporciones. El hijo de Woody Allen y Mia Farrow, de 31 años, tiene un currículum apabullante: fue a una escuela para niños con altas capacidades y se graduó en Filosofía a los 15 años. Estudió Derecho en Yale y con solo 18 años ejerció de consejero en asuntos de juventud y ONG para la administración Obama y para Hillary Clinton cuando era secretaria de Estado. A los 31 años, ganador del Premio Pulitzer por su labor a la hora de destapar el \r\ncaso Weinstein junto a las periodistas \r\nJodi Kantor y \r\nMegan Twohey, de \r\n\r\nThe New York Times, devela en su último libro detalles tanto del famoso productor como del presentador y de la NBC, que en presunta connivencia habría tratado de ocultarlo todo. El libro de Farrow, \r\n\r\nCatch and Kill -el procedimiento por el que algunos medios \"atrapan\" noticias perjudiciales para poderosos y las \"asesinan\", asegurándose de que no vean la luz-, relata que Weinstein contrató un servicio de investigadores privados que contaba en sus filas con exagentes del Mossad para intentar detenerlo. Pero lo realmente explosivo del libro es la relación de estos hechos con Matt Lauer. El periodista asegura que el bloqueo de la cadena a su labor estuvo provocado por las amenazas del productor de, en caso contrario, develar múltiples abusos perpetrados a lo largo de los años por Lauer, una de las caras estelares de la compañía. \"Lo grave no es que tuviéramos muchos nombres de víctimas de Weinstein: teníamos hasta grabaciones suyas, y nos ordenaron que no hiciéramos ni una llamada más y que canceláramos todas las entrevistas -contó Farrow-. NBC es una cadena con muchos secretos, con toda una serie de acuerdos establecidos, como un patrón que implicaba a muchísimos periodistas para tapar casos de abusos, mucho antes de que saliese a la luz el escándalo de Lauer y su despido\", afirma. Muchos de ellos fueron protagonizados por el presentador, con varias compañeras acosadas antes del caso de Brooke Nevils, la víctima que propició su caída en desgracia. Farrow la entrevista en el libro, en el que es el capítulo más escabroso. Según su testimonio, el presentador la violó analmente en su habitación de hotel mientras ambos cubrían los Juegos Olímpicos de Invierno en 2014. Ella había bebido, pero asegura que se negó repetidas veces a mantener relaciones. Él afirmó a través de su abogado que fue sexo consentido. Farrow admite que Nevils y Lauer habían tenido relaciones antes y que eso es de lo que más se culpa a sí misma la periodista, que afirma que \"estaba aterrorizada\" por el control que él ejercía sobre su carrera. Además, revela que le contó \"a mil personas\" lo ocurrido, pero no sucedió nada hasta que se conocieron las denuncias contra Weinstein, hace dos años. De repente, varios periodistas de \r\nThe Today Show, empezaron a preguntarle por el incidente y uno de ellos le recomendó ir a recursos humanos de la NBC con un abogado. Después llegó el despido de Lauer, momento en que tanto el director de NBC News como el director de la cadena, Andy Lack, recalcaron que no fue en ningún caso acoso o abuso. Lack respondió en la revista \r\nPeople a las acusaciones de Farrow contra el canal, y afirmó que apoyaron durante meses tanto financiera como editorialmente la investigación contra Weinstein, pero decidieron no publicarla porque no contaban con elementos suficientes. Desde su despido, Matt Lauer se refugió en su casa de los Hamptons, valuada en 40 millones de euros. Hoy, con 61 años, pasa tiempo con sus tres hijos. El mes pasado concluyó su divorcio de Annette Roque, la que fue su esposa durante 19 años, hasta que se conocieron las denuncias. Jodi Kantor y Megan Twohey publicaron el libro She Said a tiempo para el segundo aniversario de la revelación del caso Weinstein. Allí reconstruyen la cocina de la investigación de dos décadas de abusos sexuales del productor cinematográfico que le ganó el Pulitzer y cambió a \r\nHollywood y también la difícil decisión de las víctimas de hablar con The New York Times."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/14-series-no-deberias-perderte-nid2299154","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/cinthia-fernandez-rompio-llanto-culpa-luciana-salazar-nid2299109","date":"21  de octubre de 2019  • 19:47","title":"Cinthia Fernández rompió en llanto por culpa de Luciana Salazar: \"Estoy un poco saturada\"","abstract":null,"author":"","key_words":"","body":"La guerra entre\r\n Cinthia Fernández y \r\nLuciana Salazar parece no tener fin. Enfrentadas por un hombre, el empresario \r\nMartín Baclini, la rubia y la morocha deberán competir esta noche en el duelo del \"Súper Bailando\", y el gran encuentro viene generando discordia desde la semana pasada. Reemplazando a Lourdes Sánchez como panelista en \r\nLos ángeles de la mañana, Cinthia disparó nuevamente contra su archi enemiga. \"¿Qué importante que soy, no? Me debe tener miedo\", comenzó la novia de Baclini, tras contar que la vedette la bloqueó en Twitter y que amenazó con renunciar al certamen de baile si ella no \"aflojaba\" con sus agresiones. Sin embargo, el tema pasó y fue recién al final del programa que la panelista se quebró en vivo. \r\n¿Qué pasó? Al parecer varias versiones aseguraban que Baclini la habría maltratado detrás de cámara cuando estuvo junto a ella en el programa, el viernes pasado. Tras estas especulaciones, el empresario le mandó un mensaje pidiéndole que aclare la situación inmediatamente y la bailarina rompió en llanto. \"Quería aclarar porque a Martín lo están llamando de todos lados, y está preocupado frente a lo que dije de que me había maltratado. Solo contamos una situación. Pasó que discutimos acá por lo que había dicho Luciana\", relató en referencia al ida y vuelta que la pareja tuvo al aire la semana pasada, cuando dio a entender que Salazar le pidió a su novio que no la ayudara económicamente a enfrentar la demanda que pensaba iniciarle. \"Ya estoy un poco saturada de esta situación porque esta mujer [en referencia a Luciana Salazar] me está haciendo mal, me está trayendo muchos problemas. Quiero dejar en claro que yo sé quién es la persona que tengo al lado, sé lo que hizo por mí, pero basta de esto porque esta mina me está destruyendo\", disparó entre lágrimas.  [R] El llanto de @cinthia_fernandez_ al aire: \"Esta mina (Luciana Salazar) me está destruyendo\" #LAM @angeldebritooki @eltrecetv Una publicación compartida de \r\n Los ángeles de la mañana (@losangeles_ok) el \r\n21 Oct, 2019 a las 8:08 PDT Enseguida, su relato fue interrumpido por Yanina Latorre, quien fue testigo de la pelea de la pareja en el piso de \r\nLAM. \"Basta, Cinthia, no te puede retar por esto para salir siempre indemne y quedar bien. ¿Y vos cómo quedas? Yo lo escuché, escuché los reproches que él te hacía, no los voy a repetir\", expresó enojada. Frente a esto, Fernández explicó que \"fue una discusión de pareja\" y que nunca permitiría que nadie la maltrate. Sin embargo, la mujer de Diego Latorre, redobló la apuesta y firme en su postura, aseguró: \"No fue una discusión de pareja, te retaba. Y vos no le contestabas. Te reprochaba cosas\". Muy angustiada y, casi sin poder parar de llorar, Cinthia continuó defendiendo a Baclini: \"Quiero aclarar eso nada mas, que es una persona excelente porque se pone mal y tiene razón. Yo lo defiendo y lo voy a hacer siempre\", indicó. Sin embargo, su discurso no convenció a su compañera, quien le aconsejó: \"Vos tenés que darte tu lugar, no te dejes hacer esto. No le tengas miedo\". Lejos de enojarse, la participante del \"Súper Bailando\" advirtió: \"Sé la clase de persona que es y sería incapaz de levantarme la voz y maltratarme. Sí discutimos como discuten las parejas, pero no es que me llevó atrás de cámara y me trató mal, quería aclararlo\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/abel-pintos-se-casa-mora-calabrese-anuncio-nid2299206","date":"21  de octubre de 2019  • 19:31","title":"Fuertes rumores de casamiento para Abel Pintos y su misteriosa novia, Mora Calabrese","abstract":null,"author":"","key_words":"","body":"Abel Pintos estaría preparando su \r\nboda con Mora Calabrese. Así lo aseguró hoy el periodista Lucas Bertero en \r\nEl diario de Mariana, además de adelantar que la empresaria chaqueña que conquistó el corazón del cantante ya está plenamente abocada a cómo será el vestido de novia que lucirá en la ceremonia. Los asuntos relacionados con la vida sentimental del músico han sido siempre una incógnita y han despertado todo tipo de especulaciones. Sin embargo, el cantante que supo cautivar a miles de seguidores con su voz y con su sencillez decidió abrirse recientemente y \r\nconfirmó a sus fans, a través de sus historias de Instagram, que está en pareja. Desde que el periodista anunció los planes de boda del artista, los fans empezaron a imaginarse los detalles del acontecimiento que unirá formalmente a uno de los músicos más exitosos de nuestro país con su novia. Como adelanto, Bertero apuntó que el diseño del vestido de Calabrese lo estaría confeccionando la firma El Camarín, y dijo que ya estaría todo encaminado para la gran fiesta. Además, agregó que el diseño sería sencillo, al igual que ella, \"que es muy simple\".  \"Él la acompañó, medio de incógnito, y estuvieron tomando las medidas para su vestido\", contó el panelista del programa de Mariana Fabbiani. Tras ello, recordó que Pintos y Calabrese \"hace unos días se mostraron juntos cuando la grúa les llevó el auto y tuvieron que ir a rescatarlo. Estaban en el recital de Iron Maiden\", agregó. En estos días, el músico se prepara, por otro lado, para los shows sinfónicos que dará en noviembre, en el marco de su proyecto \r\nUniverso paralelo, en el estadio Movistar Arena. En una reciente entrevista con \r\nLA NACION, el artista confesó sentirse \"muy feliz\" en este momento de su vida e hizo balance del camino recorrido en la última década. \"En los últimos diez años, he cambiado mucho. He aprendido y he vivido, y eso te transforma\", afirmó por entonces."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/como-trueno-llego-ser-campeon-mas-joven-nid2299210","date":"21  de octubre de 2019  • 19:28","title":"Cómo Trueno llegó a ser el campeón más joven de la historia de Batalla de los Gallos en Argentina","abstract":null,"author":"Juan Ortelli","key_words":"","body":"\"Ahora voy un rato a lo de mi vieja a festejar el Día de la Madre, que todavía no la vi\", dijo \r\nTrueno después de bajar del escenario del Luna Park, con una sonrisa completa debajo de un bucket hat negro. El MC de 17 años se convirtió en el campeón más joven en la historia de Batalla de los Gallos en Argentina tras ganar anoche frente a un estadio lleno, con récord de streaming (más de medio millón de usuarios conectados a YouTube), y hoy su nombre es Tendencia 1 y 2 en Twitter Argentina -\r\ncon su nuevo video musical con Bhavi, \"Fresko\", y la final contra Wolf respectivamente- relegando el debate presidencial al Puesto 3. Niño prodigio del circuito argentino, Trueno es en realidad un joven-veterano de las batallas que parece haber sido prácticamente diseñado para esto. Su padre -que también es su manager- es Pedro Peligro, quien formó parte de D.A.J. (Diferentes Actitudes Juveniles), uno de los grupos más importantes del hardcore de los 90 en Buenos Aires, y más tarde se unió al grupo de circo y teatro Catalinas Sur y creó la crew Comuna 4 en La Boca, el barrio donde se crió Trueno (sí, es de Boca a morir). Aunque empezó a subirse a rapear a escenarios cuando para los parámetros de la pediatría todavía era un bebé, Trueno se volvió célebre a los 14 años en El Quinto Escalón, donde probó de qué estaba hecho en dos de los cruces más virales del \"Kingto\": el primero, en un triangular con Replik y Dani (donde soltó su punchline histórico: \"¡Trueno solo hay uno y eso nunca va a cambiar!\"); y el segundo contra Replik y Klan, en un 2vs1 en dupla con Underdann, que se convirtió en la batalla de plaza más vista del mundo, con la friolera de 34 millones de reproducciones.  Sin embargo, como tenía una incipiente carrera haciendo videos en YouTube y el \"efecto niño\" soplando en contra, no todo fue fácil y también tuvo que capear un par de temporadas largas de odio en las redes sociales. De hecho, sin ir más lejos, el año pasado estuvo a punto de descender de FMS, la liga profesional de freestyle donde compiten los 10 mejores del país (actualmente está sexto, con una batalla pendiente). Pero el 2019 de Trueno ha sido de película. Durante su primer viaje a España para dar un show en la primera FMS Internacional, en septiembre, \"las mateístas\" (como se autodenominan sus fans) llenaban las puertas de los hoteles y hasta pagaban habitaciones carísimas y obviamente en euros solo para estar cerca de su ídolo, algo que jamás se había visto con un battle rapper del circuito hispano. Y este no es fenómeno para nada exclusivo de las chicas; de hecho, un fan se hizo famoso esos días (¡shoutout para Dieguito!) por seguir a Trueno por todo Valencia en un monopatín eléctrico. Ahora, Trueno volverá a España por segunda vez en el año para competir el próximo 30 de noviembre por el título internacional en el Wizink Center de Madrid. Formará parte de la comitiva Argentina con Wos, el campeón defensor, redoblando las posibilidades del país de alcanzar la cuarta estrella. \"Se que me voy con el Wosito\", dice Trueno, \"así que está todo piola\".  ¿Cuál es tu sensación tras haber ganado la nacional? Es zarpado, amigo. Lo quería, es algo que quería. No sé si éste fue el año en el que pensé en ganarla, porque sinceramente no pensé en eso. Pero el Truenito de 14 años lo quería, el Truenito de 5 lo quería, entonces lo hice por el Truenito de antes. Creo que me lo debía a mi mismo. ¿Cuál fue el rival más duro? Al que más miedo o respeto le tuve fue a Stuart. Es un rapero muy conciso, muy contundente, que te dice cosas muy elaboradas. Entonces, en Cuartos de Final contra él como que me agarró un cagazo y dije: \"Ahora tengo que apretar porque se viene difícil\". Pero relajado, igual. Rapié relajado, salió como quería, me siento cómodo con cómo rapié. Hay veces que gano y no me siento cómodo. Pero hoy me sentí super bien ¡y nos vamos para España, Juancito! Hoy mostraste mucho flow, que un poco lo que te define, pero además tuviste mucha agresividad y punchline. ¿Eso fue algo que buscaste? Últimamente estaba rapeando como quería pero yo veía que me estaba yendo un poco por las ramas; por cosas que pasan, porque el freestyle es así... Pero hoy como que dije: \"Bueno, vamos a tirar flow, todo lo que nosotros hacemos siempre\". Pero como el formato era casi todo 4x4, pensé: \"Tengo que ir más al hueso y golpear en la última\". Entonces, utilicé ese método. ¿Cómo fue la final contra Wolf? Dura, dura... Siempre que me cruzo con el Wolfito salen los temas de la familia, mi viejo, su hermano [MKS, el hermano menor de Wolf], entonces se vuelve una batalla muy vívida. Y el Wolf es un boxeador que pega, ¿entendés? Siempre. Una-dos, una-dos... Pega. Entonces tenés que estar ahí. Tenés que estar atento, escuchando lo que te dice. Pero de nuevo, en la final rapié cómodo sinceramente, sentí mucho cariño de la gente y creo que me salió bien. Tengo que volver a ver todas las batallas igual... Sos el nuevo campeón de Argentina, vas a representar al país junto a Wos en España. ¿Te ilusiona la idea? Tengo muchas ganas de volver a España, tengo muchas ganas de enfrentarme con todos los que pueda enfrentarme, dejar a Argentina en lo más alto, ponerme a prueba a mi y ranchear con los pibes en los viajes que es lo que más disfruto, siempre. ¿Cómo vas a festejar después de ganar el título? Ahora voy un rato a lo de mi vieja, a festejar el Día de la Madre que volví de México y todavía no la vi. Así que quiero verla un poco, porque en unos días me vuelvo a México a dar un show, otra vez. Estás grabando tu disco, produciendo algunas cosas con la crew de beatmakers Neuen Arte. ¿Cómo suena la música nueva que estás haciendo? En el disco se vienen temas de todo tipo, amigo. Quiero hacer algo nuevo, pfff... Géneros que no se escuchan acá en Argentina, nada que ver, pero cosas piolas. El disco va a tener 10 temas, con productores de acá (como TAIU, que es mi productor principal), también de afuera; feats nacionales, feats internacionales... Va a ser groso-groso... Y géneros raros amigo, como hice con el tecno en \"4 AM\". No se si decírtelos para no quemarlos, pero voy a salir con algo bien nuevo. Al margen del disco y las batallas, este 2019 fuiste fichado -junto a Klan- por la crew española Socio Ejecutor, donde está el rapero (y también ex freestyler de BDLG) C. Terrible. ¿Qué importancia tiene eso para vos? Eso fue algo re zarpado. Yo a C. Terrible lo escucho desde hace una bocha, lo veía competir en la Red Bull... Ahora me llegan mensajes suyos que son solo audios ladrando [se ríe]. Conectar con él y su crew, hacer música con ellos, me sirve mucho. Esa es una movida que siento que me mantiene muy real también; es como un lado que me sirve tener, un lado re boombap, re gangsta... Que es lo que yo soy en realidad, hermano."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/danza/con-todos-dones-gran-espectaculo-la-cenicienta-nid2299209","date":"21  de octubre de 2019  • 19:23","title":"Con todos los dones de un gran espectáculo, \"La Cenicienta\" no es puro cuento","abstract":null,"author":"Constanza Bertolini","key_words":"","body":"La Cenicienta. \r\nCoreografía: Ben Stevenson. \r\nReposición: Dominic Walsh. \r\nMúsica: Serguei Prokófiev. \r\nDiseño de producción: Tom Boyd. \r\nDiseño de iluminación: Christina Gianelli. \r\nIluminación: Rubén Conde. \r\nDirectora del Ballet Estable: Paloma Herrera. \r\nDirector musical invitado: Jesús Medina. Con la Orquesta Estable. \r\nEn el Teatro Colón. Próximas funciones: del martes 22 al sábado 26, todas las noches, a las 20. \r\nNuestra opinión: excelente Cuando en abril de 1970 \r\nBen Stevenson estrenó en Washington su ballet \r\n\r\nLa Cenicienta, no pasó inadvertida la influencia de Frederick Ashton. Ingleses los dos, Stevenson -que desde entonces desarrolla aún su carrera de coreógrafo y director en los Estados Unidos- fue parte del Royal Ballet de Londres donde surgió la emblemática versión, con la bellísima partitura de Prokófiev (1945). Tan solo una línea alcanzó entonces para que las críticas marcaran un aspecto fundamental para cualquier creación a la que se le reconoce una ascendencia: \"no es ésta una influencia servil\", evaluó The New York Times. Stevenson había logrado componer una pieza de estilo británico con sello propio, una coreografía fiel al famoso cuento, que se destaca por sus conjuntos y solos, y que articula el mundo de las hadas con el terrenal, sacándole partido al humor -sobre todo a partir del mismo recurso de travestir a las hermanastras-, sin que esto empañe la elegancia de sus danzas. El resultado se propagó en compañías de tantas ciudades que la de Stevenson podría ser la \"versión americana\" (luego se hizo fuera del país; en Australia, por caso, es muy difundida). Así llega ahora esta obra a Buenos Aires. El Ballet Estable del         \r\n        \r\nTeatro Colón\r\n        \r\n suma a su repertorio una nueva \r\nremake del clásico en tres actos que al cabo de dos siglos cosechó incontables créditos (Petipa, Zakharov, Ashton, Nureyev, Zanella, Ratmansky, Wheeldon y sigue la lista). Y la compañía que dirige Paloma Herrera la recibe en el escenario con todos los dones de un gran espectáculo: una historia efectiva a pesar de los ribetes de esta época (la magia, el humor y el amor, en definitiva, no pasan de moda), despliegue escénico (no se consigna la procedencia de la producción) y una sólida interpretación técnica y de elaboración de los personajes, que va de los protagonistas al cuerpo de baile, pasando por las muy destacadas actuaciones solistas.  No precisa sinopsis, el argumento es motor y columna vertebral de esta versión que el sábado estrenó el primero de los tres repartos locales programados, con \r\nMacarena Giménez y Maximiliano Iglesias, y que anteayer presentó a dos bailarines invitados: \r\nla étoile de la Ópera de París Dorothée Gilbert y un ex-ABT, el brasileño Marcelo Gomes. Dos solventes parejas. La primera confirma su crecimiento artístico dentro de una compañía que va cincelando a sus \r\njóvenes primeras figuras, con mucha conexión y -sobre todo Giménez- prodigiosa ejecución y caracterización de la Cenicienta, que va de la añoranza de la madre, la protección al padre y el hostigamiento de un par de hermanastras genial (merecen un párrafo aparte) al brillo del encantamiento que es, también, vía de la liberación. Los extranjeros, con altura -no solo por sus cualidades físicas, de líneas largas, que aportan elegancia a simple vista-, hacen gala de sus horas de vuelo. Gomes tiene un innato (e intacto, aun a los 40) \r\npshysique du rol de príncipe azul y la experiencia para aportarle el cariz propio que este personaje necesita para no ser un mero \r\npartenaire (como \r\npartenaire es conocida su solvencia). Exquisita, la francesa encontró momentos de lucimiento en las escenas dramáticas -de a dos con la escoba junto a la chimenea- así como en las variaciones más virtuosas del \r\npas de deux de estructura tradicional, en el corazón del segundo acto, y en el deleitante dúo final.  A la fantasía del Hada Madrina, que transforma la desdicha de la joven en harapos en la oportunidad de una mujer que se abre paso, no le falta magia. Explosión mediante, a la vista de todos, la cocina gris donde la protagonista es víctima de bullying -¡si en el mil seiscientos Perrault hubiera sabido de qué hablamos!- da lugar a un claro donde una cuadrilla de libélulas y un séquito de hadas concretan la hazaña en lo que va del verano al invierno. En contraste con el peso de lo terrenal, la ingravidez de este mundo se transmite en levantadas que se desplazan como \r\ntravelings y contagian con ese movimiento diferentes momentos de la coreografía posterior. A cargo de solistas que suelen ocupar el rol de primeras bailarinas, el cuadro en el bosque adquiere gran nivel, con particular destaque del Hada Primavera (Emilia Peredo) y del Hada Otoño (Camila Bocca).  Feas, malas y torpes, las hermanastras (Paulo Marcilio y Julián Galván) no monopolizan la obra, pero en nombre del humor son, de principio a fin, de las grandes virtudes de esta pieza. Así como el bufón, cómplice del príncipe para el éxito del baile, que recayó en \r\nJiva Velázquez, ascendente bailarín que sabe ser pirotécnico. Escoba y calabaza, carruaje y zapatito de cristal, no falta nada, ni el reloj que da las doce. Una campanada que el espectador, esta vez, desearía que no llegue."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/el-metodo-coldplay-manera-vintage-anunciaron-sus-nid2299145","date":"21  de octubre de 2019  • 18:24","title":"El método Coldplay: la manera \"vintage\" con la que anunciaron sus novedades","abstract":null,"author":"","key_words":"","body":"Cada semana se lanzas cientos de álbumes y canciones. Entonces, ¿cómo hacer para que el anuncio de una nueva obra merezca la atención del público? \r\nColdplay se hizo esa pregunta y la resolvió con un método clásico: decidió escribirles cartas personalizadas a sus fans. Así, no sólo los seguidores más acérrimos del grupo dieron con la noticia sino también todos aquellos a los que el rebote de la noticia abrazó rápidamente, redes sociales mediante. La banda lanzará un álbum doble el próximo 22 de noviembre. \"Una mitad se llama 'Sunrise', la otra 'Sunset'\" escribieron en la carta que le enviaron a sus fans y que está redactada al estilo de un clasificado. \"Te enviamos mucho amor desde la hibernación. Chris, Jonny, Guy y Will Champion\", finaliza la misiva que el exitoso grupo británico le envió a su público, al menos a aquellos más allegados. La pasada semana, la banda británica dio una primera pista del anuncio con una serie de imágenes que fueron vistas en las calles de Berlín, Hong Kong y Sidney, entre otras ciudades. Otra pista de su vuelta tuvo lugar cuando Coldplay cambió su imagen de perfil en sus redes sociales por una en la que puede verse un sol y una luna. La banda británica, que no publica material desde \r\nA Head Full of Dreams (2015; gira que empezó y terminó en Buenos Aires), podría dar con este disco un \"giro sorprendente\", según dijo la semana pasada el director y colaborador del grupo, Mat Whitecross, a la revista especializada NME.  Una publicación compartida de Coldplay (@coldplay) el \r\n19 Oct, 2019 a las 12:03 PDT En tanto, otra fuente aseguró que la banda planea repetir el patrón seguido un lustro atrás, cuando primero publicaron el nada comercial \r\nGhost stories (2014) y luego arremetieron con \r\nA Head... \"El primer álbum mostrará la cara más experimental de Coldplay\", adelantó la misma fuente. Antes de que la banda salga de gira, su cantante, \r\nChris Martin, \r\nparticipará de los shows Gracias Totales-Soda Stereo. Whitecross también le contó a NME (New Musical Express) que escuchó \"algunas cosas\" y que filmó algo con los miembros de Coldplay hablando sobre su nuevo material. Habrá que esperar hasta el 22 de noviembre o, quizás, algunos días antes, cuando se suelte una primera canción."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/pierce-brosnan-enamorado-su-esposa-como-primer-nid2299126","date":"21  de octubre de 2019  • 18:23","title":"Pierce Brosnan, enamorado de su esposa como el primer día","abstract":null,"author":"","key_words":"","body":"Pierce Brosnan y su esposa, \r\nKeely Shaye Smith, componen a una de esas parejas a las que pareciera no afectarles el paso de los años: son eternos novios. Cada vez que los paparazzi los captan juntos, no faltan las miradas de amor, los abrazos y los besos. En esta oportunidad se mostraron \r\nmuy enamorados durante sus vacaciones en \r\nPortofino, Italia. Totalmente opuesto al enamoradizo James Bond que interpretó el actor en la pantalla grande, en la vida real el galán tiene ojos para una sola mujer. Hace 26 años está en pareja con su esposa, con quien el flechazo fue a primera vista. Estuvieron siete años de novios y después dieron el \"sí, quiero\" en una glamorosa boda en la emblemática Abadía Ballintubber, en Irlanda. La pareja suele hacer salidas románticas y no viven pendientes de si hay cámaras o no a su alrededor. Siempre tomados de la mano, viajan juntos cada vez que pueden. Por estos días están de vacaciones, disfrutando de la cocina típica italiana. Como dos adolescentes, fueron fotografiados dándose un beso mientras caminaban por la calle.  Juntos son padres de Dylan (22 años) y París (18), y ambos muestran en las redes sociales el orgullo que sienten por sus hijos. \r\nEn agosto también disfrutaron de una cena romántica, en Los Ángeles, y llegaron muy sonrientes al restaurante.  Para Brosnan, su esposa fue una especial segunda oportunidad en el amor. Habían pasado tres años de la muerte de su primera mujer, la actriz australiana Cassandra Harris, cuando por casualidad conoció a Shaye Smith. Por aquel entonces, ella era periodista y había ido a entrevistar a otra personalidad a una fiesta, cruzaron miradas y no pudieron evitar la atracción. La vida amorosa del actor fue un duro camino, pero después de cerrarse al romance durante un tiempo para atravesar su duelo, pudo recuperar la esperanza y volvió a enamorarse. En cada aniversario, la pareja se dedica tiernos mensajes. Este año, su esposa le escribió: \"Feliz aniversario a mi único amor verdadero\", junto a una foto del día de su boda  Happy Anniversary to my one true love @piercebrosnanofficial ?? Una publicación compartida de \r\n Keely Shaye Brosnan (@keelyshayebrosnan) el \r\n5 Ago, 2019 a las 8:40 PDT Cuando cumplieron 25 años juntos, ella compartió una foto \r\nvintage para recordar el día especial. De esta manera, tienen gestos sorpresa en las redes sociales el uno con el otro, se envían mensajes de amor y piropos mutuos como si los años no hubieran pasado.  Happy 25th Anniversary @piercebrosnanofficial 4/8/94 [R] 8/4/2001 Una publicación compartida de \r\n Keely Shaye Brosnan (@keelyshayebrosnan) el \r\n9 Abr, 2019 a las 1:50 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/tras-denuncia-violencia-familiar-julieta-prandi-extendio-nid2299156","date":"21  de octubre de 2019  • 17:57","title":"Tras la denuncia por violencia familiar, Julieta Prandi extendió la perimetral contra su exmarido","abstract":null,"author":"","key_words":"","body":"Luego de que \r\nJulieta Prandi \r\ndenunciara a su exmarido Claudio Contardi por violencia familiar y diera detalles desgarradores sobre su convivencia con el empresario, su abogada \r\nKarina Barrio contó en \r\nIntrusos cómo sigue la\r\n causa judicial entre ellos. Tras asegurar que no puede dar muchos detalles del expediente por pedido del juez, la letrada contó cómo está Prandi atravesando este difícil momento. \"Julieta está 'guardadita', cuidándose mucho con sus hijos. Y yo cuidándola a ella, desde el punto de vista legal. Está con su gente, con sus amigos y en contacto conmigo todo el tiempo. Los chiquitos también están muy bien\", expresó la letrada en comunicación telefónica con Jorge Rial este mediodía. Con respecto a la perimetral que la modelo le puso a su ex y que vencía la semana pasada, Barrio advirtió que se extendió el plazo y que si bien los chicos están con Julieta, van a seguir viendo al padre aunque sin la posibilidad de pernocte. \"Todavía no volvieron a verlo desde el miércoles pasado pero por el régimen de los días. Este fin de semana y por el día de la madre, le tocaba tenerlos a Julieta. Pero Contardi sí habló por teléfono con sus hijos\", aseguró. Tras advertir que las próximas audiencias están pactadas para fin de mes, la abogada aclaró que su cliente se siente aliviada por haber contado su experiencia de violencia en los medios. \"Sabía que tenía que hacerlo. Se siente contenida y, desde que lo contó en los medios, le explota el teléfono de toda la gente que se siente identificada con su situación\", indicó. Con respecto a cómo hará con la tenencia de sus hijos en el verano, ya que Prandi se mudará a Villa Carlos Paz para hacer temporada junto a Paula Chaves y Pedro Alfonso, su representante legal explicó: \"Habría que modificar un poco el régimen de comunicación porque esto el juez no lo sabe. Los chicos están muy contentos. Mateo está feliz con que su madre vuelva a hacer teatro y ambos quieren acompañarla\", expresó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/se-hizo-realidad-padre-juego-gemelas-se-nid2299195","date":"21  de octubre de 2019  • 17:40","title":"Se hizo realidad: el padre de Juego de Gemelas se casa con una mujer de 26","abstract":null,"author":"","key_words":"","body":"Una de las películas que todos los que crecimos en los 90 vimos cien veces es \r\n\r\nJuego de Gemelas, en su versión protagonizada por \r\nLindsay Lohanen 1998. Muchos sabemos diálogos de memoria y la recordamos todos los 11 de octubre, y más de uno se acordó de Annie y Hallie hoy cuando \r\nDennis Quaid (65), el actor que hacía del padre, anunció su compromiso con una mujer de 26 años esta semana. Es que uno de los conflictos principales de la película, además del hecho de que las hermanas fueron separadas al nacer y llevadas a vivir en California y Londres respectivamente, es que su padre fue conquistado por una joven caza fortunas a quien le hacen la vida imposible. El personaje de Elaine Hendrix, \r\nMeredith Blake, es torturada durante la película porque las gemelas quieren que su padre se reencuentre con su madre y vuelvan a enamorarse. Es así como Meredith se despierta en un colchón inflable en el medio de un lago helado, entre otras escenas. Ante el flamante compromiso de Quaid, Hendrix actuó de la mejor manera y comentó un artículo de Page Six con otro tweet que dice: \"Cuidado con esas gemelas\". "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/florencia-pena-criticas-su-ideologia-politica-tuve-nid2299148","date":"21  de octubre de 2019  • 17:21","title":"Florencia Peña, sobre la difusión de sus fotos íntimas: \"Pensé que se me terminaba la carrera\"","abstract":null,"author":"","key_words":"","body":"Este mediodía, \r\nFlorencia Peña pasó por el piso de \r\nIntrusos y habló de todo: su destape en las redes sociales, las fotos hot de Luciano Castro, reflexionó acerca de cómo las \r\ncríticas por su \r\npensamiento político afectaron su \r\ncarrera, y aseguró que sufrió el acoso en carne propia cuando iniciaba su carrera. \"Siempre fui así, pasa que ahora con las redes todo se viraliza más rápido\", respondió la actriz cuando Jorge Rial le preguntó sobre \r\nlas imágenes subidas de tono que suele compartir en Instagram. Y frente a la pregunta de cómo reaccionan sus hijos al ver sus fotos hot, comentó: \"Siempre hice lo que quise. Mi hijos se ríen. Juan me gasta y Toto sabe lo que soy. Tenemos una relación fluida y abierta, entienden que ésta es la mamá que tienen. Ellos me ven como una mujer empoderada en casa\". Enseguida, hizo referencia a \r\nlas fotos que circularon de Luciano Castro hace unas semanas y, tras haber vivido una situación similar hace 7 años atrás, opinó: \"Nadie puede tomar un material tuyo privado y exponerlo, eso es un delito. Nosotros, que somos las victimas, pasamos a ser los victimarios porque se juzga por qué lo grabamos. En mi caso, que me hackearon, tengo 5 juicios esperando y estoy esperando una sentencia ejemplificadora\", lanzó Peña quién demandó a dos buscadores y a varios diarios que publicaron su foto sin pixelar en aquel tiempo. \"A mí me explotó la cabeza en ese momento, pensé que se me terminaba la carrera. No sabía cómo actuar: si reírme y ponerle humor a la situación o si enojarme; es una búsqueda en la que uno trata de ver dónde pararse para bancarla. Siempre he salido adelante y tengo mucha fortaleza pero en ese momento me sentí un poco sola y hostigada\", confesó Peña. Luego, se metió en política y, si bien aseguró que le encanta hablar y opinar al respecto, decidió no hacerlo más porque la pasó muy mal en su momento. \"No siento que Argentina esté preparada para que podamos expresarnos libremente y que se respete esa diferencia. Me preocupa cuando hay operaciones, cuando tengo que salir a defenderme de cosas que son mentira e instalan como verdad\", indicó. \"Yo le pongo el cuerpo y la cabeza a una idea de país. Ese rumbo tiene nombres y apellidos, y algunos son complejos. Hay gente que no defendería\", aseguró al ser consultada sobre los casos de corrupción durante la gestión de Cristina Fernández de Kirchner. Mientras que nunca sufrió un escrache en la vía pública, Peña advirtió que sí se sintió discriminada en su lugar de trabajo, por la vehemencia con la que defiende sus convicciones políticas. \"A mí me costó mucho recuperar mi lugar. Algunos productores me han dicho: 'vos perdiste tu lugar por hacer lo que hiciste'. Muchos me dieron por terminada. Tuve que trabajar muy duro para recuperar mi lugar en el medio\", reveló. Frente a las elecciones del próximo domingo, Peña se mostró muy sensibilizada frente a la realidad del país. \"Vengo de familia radical pero soy peronista. Estoy más de acuerdo con esas maneras que con estas [en referencia al gobierno de Mauricio Macri]. Esperemos que haya un cambio de rumbo. Hay gente que la está pasando realmente mal. No puede ser que haya gente que tiene tanto y otros que no tengan ni para comer. Cuesta pensar en el colectivo, pero creo que es lo que tenemos que tener como norte, esté quien esté en el poder\", reflexionó entre lágrimas. En su extensa entrevista, la jurado del \"Súper Bailando\" también se refirió a las situaciones de violencia de género y opinó sobre el Colectivo de Actrices Argentinas. \"Es un colectivo de muchas mujeres, que piensan distinto, que se creó por el tema del aborto. Después, se empezó a ampliar y a recoger el guante con respecto a otros temas. Yo no participo activamente de las asambleas, pero tiene que quedar en claro que no somos el Estado para resolver las causas\", reflexionó. Sin intenciones de escapar del tema, aclaró que en su caso hubo un quiebre cuando ella defendió a \r\nRicardo Darín en la polémica con Valeria Bertuccelli. \"Yo soy de las que creen que el acoso se genera cuando el hombre está en una situación de poder. Creo que en el caso de Darín y Bertuccelli no se llevaron bien, se carajearon laburando porque no se llevaban bien pero no fue acoso\", lanzó Peña, quién aseguró que en la época de \r\nSon de Diez sufrió acoso por parte de algunos compañeros. \"Pasaban cosas que vivía como naturales y no lo eran. De hecho, tenía un mote por mis pechos desde el programa: 'La pechocha'. Eso era terrible. Esas son las pequeñas batallas que estamos ganando por suerte\", indicó. Y sin querer ahondar en detalles, lanzó: \"Todos los que deben estar con el c... en la mano en este momento. Yo viví muchas cosas en el medio. No tengo ganas de contarlo, si yo llego a dar un nombre siento que se va a desvirtuar todo\". Por último, la actriz de \r\nCabaret aseguró que sigue con la obra hasta fin de año y que luego se viene \r\nCasados con hijos al teatro. \"Ya estamos llegando a la recta final. \r\nYo todavía no firmé pero hay un acuerdo de palabra. Vamos a estar todos\", señaló. Y frente a las versiones que aseguran que odia a Moni Argento, aclaró: \"Me peleo mucho con Moni porque lucho como actriz por hacer otras cosas. Pero ser parte de la única comedia que lleva años repitiéndose en la tele y se ganó el corazón de la gente, no puedo no estar feliz. Volver después de 15 años es una perla en mi profesión que no me puedo perder\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/lali-hablo-acusaciones-axel-siempre-estoy-del-nid2299143","date":"21  de octubre de 2019  • 16:57","title":"Lali habló de las acusaciones contra Axel: \"Siempre estoy del lado de la denunciante\"","abstract":null,"author":"","key_words":"","body":"Lali Espósito es una de las actrices argentinas que no ha dudado en pronunciarse públicamente en contra de los abusos sufridos por las mujeres en distintos ámbitos. La artista ha apoyado diversas causas, como la denuncia cursada por Thelma Fardin contra Juan Darthés, y se mantiene en una línea similar ante las \r\nacusaciones conocidas en las últimas semanas\r\n contra \r\nAxel. En el marco de la presentación de su último single, \"Laligera\", la cantante fue consultada por el diario cordobés La Voz del Interior respecto a \r\nla denuncia presentada por una supuesta víctima de Axel, en Catriel, Río Negro. \"Siempre, como mujer y como ciudadana, voy a estar del lado de la persona denunciante. Esto lo digo trayendo a mi mente a mi hermana, a mis amigas, a todas las mujeres de mi vida y del mundo. Es lo que yo apoyo siempre\", sostuvo. Sin embargo, Espósito aclaró que considera peligroso \"que seamos opinólogos de todo\". Luego, agregó: \"No todos podemos opinar sobre todo, yo trato de ser cautelosa\". Lali fue compañera de trabajo de Axel en \r\nLa Voz Argentina y también estuvo presente en Madrid cuando se dio el \r\nincidente con Tini Stoessel. Sobre la denuncia formal presentada en el sur, que procedió al testimonio de la periodista Paula Galloni -\r\nque también afirma haber vivido tiempo atrás una mala experiencia con el músico-, Lali manifestó su deseo de que la verdad salga a la luz. \"De este caso todos estamos esperando que continúe el proceso correspondiente a una denuncia de estas características y que el resultado sea el mejor y el que vaya de la mano con la verdad. Esperemos a ver cómo sigue esta situación. Siempre voy del lado de la denunciante que busca Justicia. Es todo lo que me gustaría opinar en este momento de esta cuestión\", concluyó la cantante. LA NACION volvió a intentar hoy contactarse con Axel, así como con Lali, para ampliar la información, pero sus representantes afirmaron que, de momento, ambos artistas no realizarán declaraciones. Axel, de hecho, \r\nsuspendió este fin de semana el show que iba a ofrecer en la XVIII Fiesta Nacional de la Pelota de Fútbol en la localidad cordobesa de Bell Ville."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/tras-escandalo-luciano-castro-volvio-publicar-foto-nid2299163","date":"21  de octubre de 2019  • 16:52","title":"Tras el escándalo, Luciano Castro volvió a publicar una foto en las redes sociales","abstract":null,"author":"","key_words":"","body":"Después de la viralización de \r\nsus fotos íntimas y de la polémica virtual generada por el asunto,\r\n Luciano Castro volvió a publicar una foto en sus redes sociales. Esta vez, con motivo del Día de la Madre, optó por una imagen de su mujer Sabrina Rojas junto a sus dos pequeños hijos: \"Madre hay una sola y Sabri también. Te amo, feliz día\", escribió.  Madre hay una sola y Sabri también. Te amo , feliz día ! Una publicación compartida de \r\n Luciano Castro (@castrolucianook) el \r\n20 Oct, 2019 a las 5:17 PDT El posteo obtuvo más de 130 mil \"me gusta\" en menos de 20 horas. Sin embargo, el actor debió desactivar los comentarios de sus publicaciones. A principios de octubre, \r\nla pareja debió enfrentarse a la difícil tarea de salir a pedir respeto y explicar que para ellos la divulgación de esas fotos se trataba de una situación muy incómoda y dolorosa. La actriz habló en\r\n Intrusos: \"Nosotros somos un equipo y a mí me resulta más fácil estar acá y hablar del tema. Las fotos no son mías pero soy parte y me pega. (...) Nos expuso como familia, pero seguimos haciendo nuestra vida igual (...). Mis hijos no están enterados de nada, no los salpicó, por ahora. Él va a salir mucho más ileso que cualquiera. Está dolido por cómo nos expuso a nosotros, a sus hijos y a mí, no por la mirada del otro, porque a él eso no le importa\", destacó. Luego fue Castro el que dejó en claro que para su familia el hecho de que alguien haya filtrado imágenes tan privadas suyas es un tema sumamente delicado. \"La estamos pasando mal de verdad\", dijo el actor de \r\nPequeña Victoria, en diálogo con un movilero de \r\nLos ángeles de la mañana."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/insolito-fans-bad-bunny-piden-le-den-nid2299158","date":"21  de octubre de 2019  • 16:37","title":"Insólito: los fans de Bad Bunny piden que le den el Nobel de Literatura","abstract":null,"author":"","key_words":"","body":"Bob Dylan ganó el \r\nNobel de Literatura en 2016, \"por haber creado una nueva expresión poética dentro de la gran tradición estadounidense de la canción\". Los fans de \r\nBad Bunny, creen que el aporte del trapero a la cultura merece un reconocimiento similar. Al menos quienes participan del hashtag \r\n#BadBunnyNobeldeLiteratura. Este se convirtió en uno de los rincones más divertidos de Internet, en el que los usuarios postean letras del Benito Antonio Martínez Ocasio (el verdadero nombre del puertorriqueño) y las analizan con ironía, dando a entender que parecen simples pero dicen mucho más de lo que muestran. Lo gracioso es que muchos entran a la conversación indignados, como le debe haber pasado a más de un lector de este artículo, pero se sorprenden por la erudición de los comentaristas. A continuación, algunos de los mejores:          "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/lali-esposito-hablo-caso-axel-siempre-voy-nid2299140","date":"21  de octubre de 2019  • 15:28","title":"Lali Espósito habló sobre el caso Axel: \"Siempre voy a estar del lado de la denunciante\"","abstract":null,"author":"","key_words":"","body":"El pasado 16 de octubre se radicó en Cipolletti, Río Negro, \r\nuna denuncia por abuso sexual contra el cantante Axel, por un hecho \r\nque habría tenido lugar en el año 2017. Una de las primeras referentes en dar su opinión sobre este caso fue \r\nLali Espósito. En una entrevista brindada al diario La Voz del Interior para promocionar su último single, la artista fue consultada puntualmente por el caso y fue muy clara con su posición. \"Siempre, como mujer y como ciudadana, voy a estar del lado de la persona denunciante. Esto te lo digo trayendo a mi mente a mi hermana, a mis amigas, a todas las mujeres de mi vida y del mundo, es lo que yo apoyo siempre\", aseguró la cantante.  Una publicación compartida de CZ Comunicación (@czcomunicacion) el \r\n22 Sep, 2019 a las 9:31 PDT \"Lo único que tengo para decir al respecto es que cualquier caso, ya sea con un protagonista como Axel con su popularidad o el tipo de la esquina que nadie lo conoce, para mí es exactamente igual de grave una denuncia así\", explicó. Aún así, \r\nLali se mostró cautelosa en más de una ocasión y pidió dejar a la Justicia actuar. \"Todos estamos esperando que continúe el proceso correspondiente a una denuncia de estas características y que el resultado sea el mejor y el que vaya de la mando con la verdad. Esperemos a ver cómo sigue esta situación. Siempre voy del lado de la denunciante que busca Justicia. Es todo lo que me gustaría opinar en este momento de esta cuestión\", concluyó. La denuncia por abuso sexual contra Axel llegó luego de un episodio muy comentado públicamente, en el que \r\nel artista incomodó a Tini Stoessel al abrazarla frente a las cámaras. Lali Espósito fue una de las personalidades de la música que estuvieron presentes en esa ocasión."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/pense-tenia-ser-gay-polemicas-declaraciones-miley-nid2299137","date":"21  de octubre de 2019  • 15:19","title":"\"Pensé que tenía que ser gay\": las polémicas declaraciones de Miley Cyrus","abstract":null,"author":"","key_words":"","body":"Es casi imposible estar al día con la vida de \r\nMiley Cyrus. La artista, que está sacando sencillos nuevos del disco que le seguirá a \r\nYounger Now de 2017, se divorció del actor \r\nLiam Hemsworth y no deja de mostrarse experimentando con nuevas parejas. Primero salió con la instagrammer Kaitlynn Carter y \r\nahora está con el músico australiano Cody Simpson. Miley fue de las primeras en hablar libremente sobre sus elecciones sexuales, algo especialmente fuerte para la cultura de Hollywood viniendo de una estrella que nació en los pasillos de Disney. Se definió como pansexual en 2015, luego tuvo una relación monogámica que algunos tildaron de \"anticuada\", pero no dejó de reforzar que lo importante, a su manera de ver, \r\nes enamorarse de las personas, independientemente de su género. Pero este domingo pisó el palito con unas declaraciones que despertaron críticas. La actriz compartió una transmisión en vivo con su pareja del momento en la que \r\nle dijo a las mujeres que no \"renunciaran\" a los hombres porque hay algunos que valen la pena. Lo dijo entre risas, pero las redes comenzaron a resaltar el significado detrás de esa frase: que una mujer solo está con otras mujeres porque los hombres las decepcionan. Para peor, este fin de semana dijo: \"\r\nSiempre pensé que tenía que ser gay porque pensaba que todos los varones eran malos, pero eso no es cierto. Hay personas buenas que tienen penes. Yo solo conocí a una, y está acá conmigo en esta transmisión\".  Una publicación compartida de Miley Cyrus (@mileycyrus) el \r\n16 Oct, 2019 a las 10:39 PDT Esto se contradice con declaraciones como las que dio a la revista \r\nElle este año, cuando dijo: \"Yo me enamoro con algo que existe en un nivel casi espiritual. No tiene nada que ver con la sexualidad. ¿A quién le importa si es varón o mujer?\". Entre las críticas, miembros de la comunidad LGTBIQ le critican que se haya acercado solo porque no conseguía un buen novio y que hubiera hablado de la orientación sexual como una mera elección. Otros salieron a apoyarla, diciendo que claramente fue un chiste en relación a sus cambiantes elecciones y sus parejas frustradas. Quien seguro no salió ileso de sus declaraciones fue su ex Liam, quien no parece estar incluido entre la lista de hombres buenos de Miley."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/gustavo-cerati-salio-cancion-inedita-su-ultima-nid2299073","date":"21  de octubre de 2019  • 15:18","title":"Gustavo Cerati: salió una versión inédita de uno de sus hits, registrada durante su última gira","abstract":null,"author":"","key_words":"","body":"El 19 de noviembre de 2009, \r\nGustavo Cerati comenzaba sin saberlo \r\nsu última gira. El arranque del Fuerza Natural Tour fue en la ciudad de Monterrey, en México, ante diez mil personas. El concierto, unos meses antes de su último show en Caracas, el 15 de mayo de 2010, fue grabado y filmado íntegramente. Ahora finalmente el sello Sony lanza \"Cactus\", el primer single adelanto de ese concierto en vivo que se editará en formato físico, en dos cds y un dvd, el 20 de noviembre.  El registro inédito, que fue subido a las plataformas digitales y está en video, funciona como anticipo de este concierto de veinticinco canciones, presentado en dos actos: el primero, con \r\nFuerza Natural de principio a fin, y el segundo, con \r\nlos mejores éxitos de la carrera solista de Gustavo. La banda que lo acompañaba en ese tour estaba formada por Richard Coleman (guitarra), Fernando Nalé (bajo), Leandro Fresco (teclado y coros), Fernando Samalea (batería y percusión), Gonzalo Córdoba (guitarras) y a Anita Álvarez de Toledo (coros).  Próximamente. #GustavoCeratienMonterrey Una publicación compartida de \r\n Gustavo Cerati (@cerati) el \r\n12 Sep, 2019 a las 2:07 PDT El sonido del concierto fue tomado de la mezcla directa de la consola y las performances son las mismas que se ejecutaron esa noche, sin retoques ni regrabaciones. El show completo se podrá ver también por única vez en Cinemark y Hoyts el 19 de noviembre. Las entradas están a la venta en \r\ncinemarkhoyts.com.ar."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/el-mensaje-fabiola-yanez-alberto-fernandez-despues-nid2299068","date":"21  de octubre de 2019  • 14:37","title":"El mensaje de Fabiola Yáñez a Alberto Fernández después del debate","abstract":null,"author":"","key_words":"","body":"Anoche fue el segundo y último \r\ndebate entre los candidatos habilitados para competir por el cargo de presidente de la Nación el próximo domingo 27 de octubre. Después de los chispazos que se sacaron en la Facultad de Derecho el presidente Mauricio Macri, que va por la reelección, y Alberto Fernández, que ganó las primarias por amplia diferencia, \r\nla actriz, periodista y pareja del candidato kirchnerista, Fabiola Yáñez, compartió un mensaje de aliento con un tono más que optimista.  Cuando estás con el ganador no tenés nervios! @alferdezok #debatear2019 Una publicación compartida de \r\n Fabiola Yañez (@fabiolaoficialok) el \r\n20 Oct, 2019 a las 8:22 PDT En su cuenta de Instagram, puso una foto con Alberto y escribió: \"¡Cuando estás con el ganador no tenés nervios!\". Si todo sale como ella espera, el próximo 10 de diciembre se convertirá en la nueva Primera Dama de la Nación."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/simpleza-verdad-ainda-duo-su-cancion-primavera-nid2299122","date":"21  de octubre de 2019  • 14:34","title":"Simpleza y verdad: Ainda Dúo y su canción \"Primavera\", en colaboración con Jorge Drexler","abstract":null,"author":"","key_words":"","body":" En este episodio de \r\nLa Máquina de Hacer Canciones, la música y periodista Delfina Campos se adentra en el proceso creativo de \r\nPrimavera, el último sencillo de Ainda Dúo. Yago Escrivá y Esmeralda Escalante, integrantes del proyecto, repasan cómo fue colaborar con \r\nJorge Drexler, trabajar sobre las letras y grabar las voces. Además diseccionan, elemento por elemento, la producción de la canción, y repasan las decisiones estéticas que llevaron al resultado: un tema universal que surca la nostalgia y la inocencia. y que hace, a su modo, un homenaje a la vida en la Ciudad de Buenos Aires.   La máquina de hacer canciones  es un podcast de LA NACION que se actualiza todas las semanas. No te pierdas los próximos episodios: podés escucharlos \r\nen LA NACION o tu teléfono, computadora o en el auto. Este podcast está en \r\nSpotify, \r\nApple Podcasts, \r\nGoogle Podcasts, o lo podés escuchar en tu reproductor de audio favorito \r\nvía RSS. Si te suscribís vas a tener un aviso automático cada vez que se publica un episodio nuevo. "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/las-sospechas-mirtha-legrand-noviazgo-pampita-garcia-nid2299085","date":"21  de octubre de 2019  • 14:15","title":"Las sospechas de Mirtha Legrand sobre el noviazgo de Pampita y García Moritán","abstract":null,"author":"","key_words":"","body":"Mirtha Legrand reconstruyó en su programa un breve intercambio que tuvo en los últimos días con la modelo \r\nCarolina \"\r\nPampita\" Ardohain sobre su futuro \r\ncasamiento\r\ncon Roberto García Moritán y deslizó sospechas sobre los inicios de la relación. Durante su programa del domingo, la diva recordó una breve charla con la modelo que tuvo lugar en la fiesta de los Martín Fierro de la moda.  \"Le pregunté: 'Carolina, ¿dos meses de noviazgo?' Y ella respondió: 'Y sí, me enamoré'\", contó Mirtha sobre el breve diálogo que mantuvo con la jurado de \r\nShowmatch. Seguidamente, Mirtha expuso su \r\nhipótesis sobre el romance y \r\nla decisión de contraer matrimonio con tan solo dos meses de noviazgo: \"Uno piensa más tiempo, para conocerse más, para saber qué clase de persona es. \r\nNo sé si no venía de antes ya la relación\", expresó la conductora. Inmediatamente el murmullo se adueñó de la mesa y los invitados asintieron en esa posibilidad que, a juzgar por sus comentarios, no les pareció descabellada.  El anuncio de casamiento entre Pampita y el empresario García Moritán se conoció a mediados de mes con una \r\nllamativa propuesta que quedó registrada en un video. Allí se ve a la pareja muy enamorada, en un escenario paradisíaco de una playa caribeña."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/shakira-sorprendio-sus-fanaticos-version-basket-case-nid2299110","date":"21  de octubre de 2019  • 14:12","title":"Shakira sorprendió a sus fanáticos con un una versión de \"Basket Case\" de Green Day","abstract":null,"author":"","key_words":"","body":"Shakira no necesita demostrar que es una cantante multifacética, que puede entonar cualquier tema, sin importar el género y que a pesar de que lo suyo sea hoy el pop y la música urbana, sus influencias son mucho más amplias. Sin embargo, a través de un video publicado en su cuenta de Instagram, la colombiana dejó en claro que también puede ser un poco punk a través de una versión del clásico de \r\nGreen Day, \"Basket Case\". El tema, perteneciente al disco \r\nDookie (1994), fue uno de los grandes éxitos de la banda liderada por Billie Joe Armstrong.  Los comentarios de sus fanáticos en seguida invadieron el posteo que ya cosechó más de 1.200.000 reproducciones. Hace poco, Shakira también generó el asombro de sus seguidores con un video en el que se la \r\nve entrenando artes marciales."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/actores-trastornados-sus-personajes-nunca-volvieron-ser-nid2299111","date":"21  de octubre de 2019  • 13:48","title":"Actores trastornados por sus personajes: nunca volvieron a ser iguales","abstract":null,"author":"El Tiempo/Colombia","key_words":"","body":"Estos famosos actores se metieron tanto en sus personajes que la carga emocional y mental les dejó serias consecuencias en la vida real. Muchos no han podido volver a ser los mismos y tanto su vida privada como su vida pública ha estado marcada por su \"disfraz\" de la pantalla grande.  Para dar vida al personaje que le daría el Oscar al mejor actor en \r\nEl Pianista,\r\n Adrien Brody hizo todo lo posible por asumir la solemnidad del papel: terminó la relación con su novia, dejó su apartamento y su auto y se mudó a Europa. A pesar del éxito del filme de \r\nPolanski, \r\nBrody afirmó que estuvo deprimido más de un año. \"He experimentado pérdidas, he experimentado la tristeza, pero no conozco la desesperación que viene con el hambre\", dijo luego de su interpretación en la renombrada cinta.  El cómico se metió tanto en la piel de \r\nAndy Kaufman en \r\nEl mundo de Andy (\r\nMan on the moon) que tuvo una crisis de personalidad al final del rodaje, incluso llegó ha afirmar que no podía recordar quién era. El documental de Netflix 'Jim & Andy' narra la difícil batalla contra la depresión que libró luego de grabar la producción. Su desequilibrio emocional hizo que tuviera que medicarse. Además, durante un momento crítico de su trastorno, su novia,\r\n Cathriona White, se suicidó. Hoy en día, sigue sufriendo de episodios depresivos y continúa luchando contra las acusaciones de la familia de White, la cual lo responsabiliza del deceso de la joven.  Al actor de origen sueco le cambió la vida haber interpretado al payaso \r\nPennywise en la famosa película de terror\r\n It. El famoso confesó que, por haber profundizado tanto en el personaje, ahora se le hace muy difícil dejarlo atrás. En una entrevista, \r\nSkarsgard reveló que, durante las semanas posteriores al término del rodaje de la primera entrega, tuvo pesadillas con el payaso. \"Estaba en casa, había acabado la película, y empecé a tener sueños muy extraños y vívidos con Pennywise. Cada noche, venía y me visitaba\", contó.  La actriz que interpretó a la niña de \r\nEl Exorcista (1973) confesó que después del estreno de la mítica película de terror sufrió \"una verdadera pesadilla\": recibió amenazas de muerte por estar \"poseída\", a los 19 años fue capturada por portación de alucinógenos y comenzó a ser adicta a las drogas y el alcohol. Según lo ha dicho en varias entrevistas, la producción marcó no solo su vida, sino también su carrera profesional, pues nunca la contrataron para interpretar personajes diferentes como siempre lo soñó. \"Yo quería ser una princesa. Quería salir en las películas de Disney, quería estar en Lassie y en Flipper. No quería ser un monstruo. Era muy extraño cuando era pequeña y la gente parecía que se asustaba realmente de mí. No pasa ni un día en el que alguien no me diga algo al respecto. Mi vida está poseída por \r\nEl Exorcista\", dijo.  El personaje de \r\nFantine que tuvo que interpretar en el musical \r\nLos Miserables (2012) acabó por repercutir en su salud física y mental. La estadounidense tuvo que perder 10 kilos y acabó por estar al borde de la extenuación. Aunque su trabajo fue premiado con un Oscar, Hathaway entró en una profunda depresión tras la grabación. \"Cuando recogí el Oscar intentaba fingir que era feliz. Perdí un poco mi cabeza haciendo la película y todavía no la había recuperado\", aseguró a \r\nThe Guardian.  El reconocido detective \r\nEddie Valiant en \r\n¿Quién engañó a Rogert Rabbit? declaró que, tras terminar el rodaje de la película, sufrió alucinaciones. El hecho de interactuar con dibujos animados en la producción hizo que durante un largo periodo viera a los personajes en cualquier lado. \"Me volví un poco loco, perdí la cabeza durante ocho meses. Cuando hablaba con la gente se me aparecían los personajes de la película\", afirmó. Hoskins fue sometido a tratamiento psicológico y tuvo que ausentarse de los sets por un largo tiempo.  En varias ocasiones la actriz ha contado que recibió un trato bastante duro por parte del afamado director \r\nStanley Kubrick durante la grabación de \r\nEl Resplandor. Tras el rodaje, Duvall contó que sufría de una aguda ansiedad debido al estrés al que era sometida. En 2016, 36 años después del estreno de la película, continuó afirmando que vivía atormentada y que sufría delirios parecidos a los que tenía el personaje que interpretó (Wendy Torrance). Además, confesó que la frustración la embargaba luego de que \r\nKubrick recibiera todos los aplausos mientras ella experimentaba dolorosos episodios de angustia.  Quizá muchos recuerden la escena de la película \r\nPosesión en la que \r\nAnna está en el metro vomitando. Precisamente fue ese papel el que, según ella, la llevó a buscar ayuda terapéutica. Aunque se llevó un premio César por su interpretación, le llevó años recuperarse de su fijación con el personaje. En varias entrevistas ha contado que luego de ello no volvió a personificar un papel similar (de terror). Después de la producción, Adjani ha sido señalada por diversos medios como una mujer solitaria.  En 2008, la famosa actriz de\r\n Titanic protagonizó dos películas de drama: \r\nSolo un sueño (\r\nRevolutionary Road) y\r\n El lector (\r\nThe Reader), producción en la cual encarnó a una antigua agente de la SS acusada de haber dejado morir a 300 mujeres judías. Ha afirmado en varias entrevistas que haber interpretado simultáneamente estos dos papeles dañó su salud mental. Aunque era un momento para estar feliz (se ganó un Oscar por \r\nEl lector), los dos filmes le causaron una profunda depresión. \"Hacer esos dos papeles simultáneamente me volvió loca. Al final de esas experiencias, sentía que no podía ni hablar\", afirmó.  Murió el 22 de enero de 2008 debido a una sobredosis de medicamentos recetados para la depresión, la cual le había sido identificada tras su papel del \r\nGuasón en \r\nBatman, el caballero de la noche. Antes de comenzar el rodaje de la película, \r\nLedger tuvo un estricto aislamiento, se encerró un mes a solas para preparar el personaje y solamente dormía dos horas, hechos que le habrían causado episodios depresivos. Además de ello, \r\nLedger padecía de insomnio debido a la separación con la actriz \r\nMichelle Williams, madre de su hija. Pese a los rumores que durante años han ligado su muerte a la interpretación, la hermana del actor ha negado cualquier relación. \"Solo se estaba divirtiendo\", afirmó a \r\nThe Telegraph.  Si la escena del baño de\r\n Psicosis le impactó, para \r\nJanet Leigh fue mucho peor. La protagonista de una de las películas más emblemáticas de la historia del cine ha confesado en los últimos años que grabar la escena sin ropa le hizo sentirse indefensa en ese momento y aun hoy, pues todavía siente que puede ser asesinada mientras se está bañando. \"Al entrar a la ducha me aseguro de que las puertas estén cerradas herméticamente y siempre me baño mirando a la puerta\", comentó a \r\nThe New York Times."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/star-wars-ascenso-skywalker-imagen-rey-princesa-nid2299427","date":"22  de octubre de 2019  • 13:19","title":"Star Wars: el ascenso de Skywalker: la imagen de Rey y la princesa Leia que emociona a los fans de la saga","abstract":null,"author":"","key_words":"","body":"Rey se encuentra en una etapa de dudas ante la certeza de quienes abrazan a la Fuerza como única salida al yugo del lado oscuro. \"Todos dicen que saben quién soy, pero no me conocen\", afirma \r\nla heroína de Star Wars: el ascenso de Skywalker, interpretada por\r\n Daisy Ridley. En esa búsqueda, en la que enfrenta sus miedos, la joven recibe el abrazo de la \r\nprincesa Leia, imagen que representa una de las últimas actuaciones de \r\nCarrie Fisher, fallecida el 27 de diciembre de 2016. Ayer se difundió el trailer definitivo del Episodio IX que se estrenará el 20 de diciembre. En las imágenes se ve a Rey luchando contra Kylo Ren (Adam Driver) y una llamativa escena en la que parece que ambos destruyen la máscara de \r\nDarth Vader. Además, con voz en off, se escucha al emperador Palpatine feliz por cómo resultan sus planes. \"He esperado mucho tiempo y, ahora, su unión será su destrucción\", dice mientras se suceden imágenes de lo que será una batalla más que épica.  Pero los fans no deben entristecerse por el fin de la saga que comenzó en 1977, ya que dentro de poco \r\nDisney+ estrenará la serie The Mandalorian y ya se idean nuevas trilogías para darle continuidad al universo ideado por George Lucas. En Estados Unidos, la difusión del nuevo trailer coincidió con el inicio de la preventa de las entradas, y según Atom Tickets Skywalker ya vendió más entradas en la primera hora que cualquier otro film en los siete años de historia de la compañía."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/jennifer-aniston-nid2299424","date":"22  de octubre de 2019  • 13:17","title":"Jennifer Aniston y un nuevo posteo en Instagram que hace reír a sus seguidores","abstract":null,"author":"","key_words":"","body":"Jennifer Aniston no tenía\r\n Instagram hasta hace una semana. En siete días ya acumula 15 millones y medio de seguidores, atentos a cada una de sus publicaciones. En su \r\nnuevo posteo, la actriz compartió dos imágenes del estilo \"expectativa versus realidad\", donde muestra el backstage\r\nde una sesión de \r\nfotos. La graciosa descripción que escribió hizo que muchos le festejaran su rápida adaptación a la red social. Aniston \r\nno pudo elegir mejor su debut al abrir su cuenta de Instagram cuando decidió compartir una foto de todo el elenco de\r\n Friends reunido, algo que los fans de la \r\nsitcom pedían hace años. Sin embargo, la estrella se supera en cada posteo y continúa haciendo delirar a sus seguidores. La actriz mostró cómo fue la sesión de fotos para la reciente portada que hizo para la edición especial \r\nVariety Power of Women, y apeló a la idea del antes y el después de la producción. \"Solo soy una chica parada mientras me arreglan el cabello y el maquillaje: un estilista, un fotógrafo, un equipo de iluminación, máquina de viento, accesorios y una computadora; pidiéndoles que crean que me desperté así\", escribió con humor debajo de las dos fotos.  I'm just a girl....standing with hair and makeup. A stylist. A photographer. A lighting crew, wind machine, props, and a computer .... asking you to think I woke up like this. [R][R] Una publicación compartida de \r\n Jennifer Aniston (@jenniferaniston) el \r\n21 Oct, 2019 a las 10:40 PDT En la primera de ellas, Aniston está parada con medias y sandalias, haciendo una mueca graciosa, mientras por un lado su estilista le hace una trenza en el pelo, y otra mujer le arregla las medias para que estén a la misma altura. En la segunda imagen muestra una captura de pantalla de la foto que finalmente fue tapa de la revista. La famosa actriz compartió la edición anual de \r\nVariety con otras grandes figuras: Mariah Carey, Chaka Khan, Brie Larson y Dana Walden. Su look minimalista se centró en un suéter blanco largo, como se ve en las fotos que subió, y un sombrero de color crema que completaba su atuendo de \"entrecasa\". \"Nunca he visto a alguien empezar en Instagram más preparado. Es una clase magistral gloriosa. ¡La primera foto! ¡Qué entrada! \r\nLuego un #tbt, con tu foto de cuando eras una niña, ahora un 'Intagram vs realidad' con una descripción de película. ¡Wow!, simplemente es arte\", comentó la presentadora de \r\nEntertainment Tonight Lauren Zima. La estrella de \r\nModern Family,\r\nSarah Hyland también le expresó su admiración: \"Ya dominaste Instagram y estoy aquí por eso, pendiente como todos\". Mientras otro usuario escribió: \"Vivo para tus publicaciones\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/como-fue-rating-television-durante-segundo-debate-nid2299164","date":"22  de octubre de 2019  • 12:38","title":"Cómo fue el rating de la televisión durante el segundo debate presidencial","abstract":null,"author":"","key_words":"","body":"A una semana de las \r\nelecciones, el segundo \r\ndebate presidencial volvió a acaparar la atención de los televidentes. Y, \r\ncomo ocurrió el domingo anterior, C5N lideró de nuevo el rating de la transmisión en directo entre los canales de aire y las señales informativas de la televisión por cable que lo emitieron. La señal alcanzó una medición total superior a los 6,8 puntos, con un pico máximo de 8,7 durante el corte. TN, en tanto, se ubicó bastante por detrás, con 3,2 puntos. Como sucedió en el primer debate, Telefe se desmarcó y decidió mantener su propia programación, con un especial de \r\nEl precio justo y con la repetición de un programa de Susana Giménez. Al igual que en el primer encuentro entre los presidenciables, esta apuesta dio el liderazgo a la señal de las tres pelotas entre los canales de aire. Eltrece la siguió por detrás, además de encabezar la transmisión del evento político, entre los canales de aire, con un promedio de 7,1 puntos y un pico de 8,3.  C5N encabezó la transmisión de las propuestas de cable, repitiendo la tendencia de la semana anterior. En esta ocasión, de mayor proximidad a la celebración de los comicios, fue mayor el número de personas que vieron el debate por televisión. En las horas previas al encuentro, el evento no generó demasiadas expectativas a juzgar por los números, aunque, a medida que se aproximaba su inicio, las cifras fueron en aumento. Comenzada la emisión, la totalidad de los canales que lo transmitieron sumaron un total que promedió los 26,1 puntos. De este grupo, C5N se diferenció con puntos de 6,7, seguido de Eltrece con 5,6 y TN, con 3,6. Pasada media hora del arranque, sobre las 21.30, el promedio total ascendió a 30,2 y luego a 32,4. Pasadas las 22, C5N siguió a la cabeza con un pico que subió a 6,8, mientras Eltrece rondó los 5,5 puntos y América TV se situó en el tercer lugar, con 4. En el inicio de la segunda parte, el promedio total alcanzó sus máximos, aunque luego la tendencia del encendido televisivo se registró paulatinamente a la baja."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/the-crown-primer-trailer-serie-muestra-como-nid2299436","date":"22  de octubre de 2019  • 12:32","title":"The Crown: el primer trailer de la serie muestra cómo todo cambia","abstract":null,"author":"","key_words":"","body":"Los años pasan en la nueva temporada de \r\nThe Crown, la serie centrada en la familia real británica creada por Peter Morgan. El lanzamiento de una nueva estampilla con la efigie de Isabel II es el mecanismo elegido por la ficción -que regresa a \r\nNetflix con diez nuevos episodios el domingo 17 de noviembre- para hacer un guiño al relevo actoral en el elenco. Olivia Colman, ganadora del Oscar a la mejor actriz por \r\nLa favorita y presencia habitual en la TV británica (donde recientemente pudo vérsela como la Madrina en \r\nFleabag), reemplaza a Claire Foy como la monarca, mientras que \r\nTobias Menzies interpreta a su esposo Felipe, duque de Edimburgo y \r\nHelena Bonham Carter, a su hermana menor, la princesa Margarita.  En esta temporada, la serie narrará las vidas privadas y algunos de los sucesos más resonantes de su reinado entre 1964 y 1976, incluyendo la muerte de Winston Churchill y su relación con el primer ministro laborista Harold Wilson, el romance del príncipe Carlos con Camilla Parker Bowles y su casamiento con Lady Di."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cande-tinelli-compartio-foto-provocativa-sus-redes-nid2299440","date":"22  de octubre de 2019  • 12:29","title":"Cande Tinelli compartió una foto provocativa en sus redes y los fans enloquecieron","abstract":null,"author":"","key_words":"","body":"La cantante \r\nCande \"Lelé\" Tinelli, es una de las instagrammers más famosas de nuestro país y suele subir fotos sensuales en las que se cubre solo con sus decenas de tatuajes. Para arrancar la semana, la hija de Marcelo Tinelli subió una foto a su cuenta de Instagram en donde se la puede ver en ropa interior luciendo sus sorprendentes tatuajes. Sus casi 4 millones de seguidores no tardaron en enviar sus likes y comentarios diciéndole cosas lindas. Actualmente la foto tiene más de 80 mil me gusta y más de 380 comentarios que le dicen \"Diosa\" o sos \"un sueño de mujer\".  Una publicación compartida de [R] ????????'[R] (@candelariatinelli) el \r\n21 Oct, 2019 a las 2:44 PDT Meses atrás, Cande había confesado en el programa \r\nCortá por Lozano lo difícil que le resulta ser la \"hija de\" y su lucha contra la anorexia. \"Todavía falta un montón, pero poder salir como soy yo, Candelaria, y dejar de ser la hija de... y hacer mi carrera fue todo un laburo\", señaló. \"En mi vida cotidiana no me pesa ser su hija, pero para un rubro artístico es más complicado. Igualmente, estoy feliz de poder estar acá. Estoy muy orgullosa de todo el trabajo que hice\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/lali-esposito-protestas-chile-estan-asesinando-personas-nid2299423","date":"22  de octubre de 2019  • 12:20","title":"Lali Espósito sobre las protestas en Chile: \"Están asesinando a las personas que se están expresando\"","abstract":null,"author":"","key_words":"","body":"Lali Espósito está a punto de arrancar su #BravaTour por Estados Unidos pero eso no la aleja de dar su opinión en relación a las \r\nprotestas en Chile. El lunes por la noche, subió una serie de historias a Instagram en la que se la nota angustiada: \"Quiero expresar el espanto, el horror y la tristeza que siento por lo que está pasando\". La artista llamó a \"no dejarse llevar por las fotos mentirosas\" y a escuchar al pueblo. Explicó que está conectada con amigos, colegas y artistas chilenos que le hacen llegar fotos y videos de sus familias que siguen viviendo en el país. Apuntó en contra de las fuerzas de seguridad: \"Lo que están haciendo los militares, lo que está haciendo la fuerza policial con la gente, asesinando a las personas, porque están asesinando a las personas que se están expresando y que están pidiendo que las cosas que están mal cambien\".  Lali llamó a sus seguidores a visibilizar el conflicto, \"mostrarle al mundo lo que está pasando\" y cerró con un mensaje de apoyo a los ciudadanos chilenos: \"Fuerza Chile. Acá estamos sus vecinos, nosotros, todos con ustedes\". El actor chileno Benjamín Vicuña hizo un sentido posteo en sus redes: \"La fuerza de la razón. Es el momento para cambiar lo que pensamos que jamás se podría, es el momento para exigir a nuestros políticos un país más justo y en paz. Condenamos la violencia de todo tipo, odio entre chilenos que tantos años nos demoramos en sanar e intentar reparar\".  Una publicación compartida de Dolores Fonzi (@lolafonca) el \r\n21 Oct, 2019 a las 6:04 PDT La artista Julieta Venegas, mexicana que reside en Buenos Aires, también se sumó apoyando al pueblo chileno con dos fotos: \"Una locura lo que está pasando en Chile que el mundo se entere el pueblo se está manifestando! Y hay toque de queda\". La actriz Dolores Fonzi posó con un cartel con el hashtag \"Chile no está en guerra\", y señaló la violencia de la represión."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/series-de-tv/catherine-the-great-mirren-sostiene-su-presencia-nid2298412","date":"22  de octubre de 2019  • 12:13","title":"Catherine The Great: Mirren sostiene con su presencia la historia de la gran Catalina de Rusia","abstract":null,"author":"Paula Vázquez Prieto","key_words":"","body":"Catherine The Great (Gran Bretaña, 2019). \r\nDirección: Philip Martin. \r\nGuion: Nigel Williams. \r\nElenco: Helen Mirren, Jason Clarke, Gina McKee, Rory Kinnear, Richard Roxburgh, Joseph Quinn. \r\nDisponible en: HBO y HBO Go a partir del lunes 21 de octubre, a las 23. \r\nNuestra opinión: buena. \"Soy yo la que tiene el poder\", repite Catalina de Rusia una y otra vez para que le quede claro a sus súbditos y aduladores de turno. La emperatriz de la Rusia del siglo XVIII, que ascendió al trono como consorte de Pedro III y lo conquistó a fuerza de ambición y un golpe de estado sangriento, es el epicentro de la miniserie de la cadena británica Sky, en asociación con HBO, que lleva su nombre. \r\nHelen Mirren la encarna con la pétrea apostura de una implacable autócrata en el primer episodio (situado apenas unos años después de la toma del poder en 1762), para relajarse luego en el goce de amores y escándalos que su historia como cabeza única del zarismo le tiene preparada. La historia de Catalina es fascinante, llena de delirios y fabulaciones. Josef von Sternberg entendió bien el tono que necesitaba ese retrato de traiciones y magnicidios cuando situó a Marlene Dietrich en el seno de \r\nCapricho imperial, una película de pompa y oropel, alejada de la fidelidad histórica e impregnada de melodrama. En la miniserie de Philip Martin y Nigel Williams, ese pulso de desborde resiste contenido en el primer episodio, para aligerarse lentamente a partir del encuentro entre Catalina y el teniente Grigori Potemkin, uno de los célebres amantes de la emperatriz, conquistador de Crimea y artífice de la monumental Sebastopol.  Lo mejor que tiene la miniserie para ofrecer es el ardiente vínculo entre la reina y su comandante de guerra, relación signada por celos y separaciones, pero cimentada en un amor de ribetes operísticos. La puesta en escena alrededor de estos personajes, en el suntuoso Palacio de Invierno o en las principescas embarcaciones que sorteaban el Mar Negro, es la mejor expresión de los excesos de ese romance, del humor perverso que atraviesa sus traiciones, de la notable comunión de intereses de quienes soñaron con todo Oriente a sus pies. La producción es de una opulencia visible, no siempre del todo aprovechada. La dirección de Philip Martin, con sus movimientos de cámara suntuosos y sus encuadres abigarrados, se ciñe sobre el espacio en las escenas de bailes y reuniones de consejo, pero se pierde en algunas situaciones íntimas que requerían mayor tensión. Por último, el guion adolece de obviedades imperdonables, repeticiones absurdas y una pobre progresión dramática. Mirren sostiene con su presencia diálogos que nunca están a la altura de su interpretación y Jason Clarke desborda los límites de su personaje, lo hace fascinante pese a las escenas en las que se ve confinado, le da espíritu más allá de toda escritura. Es esa dinámica la que concentra el interés de una historia que podría haber combinado política y alcoba con mucho más inventiva y sensualidad."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/amalia-granata-volvio-destrozar-luciana-salazar-esta-nid2299417","date":"22  de octubre de 2019  • 12:11","title":"Amalia Granata volvió a destrozar a Luciana Salazar: \"Está operando para Alberto Fernández\"","abstract":null,"author":"","key_words":"","body":"Esta mañana \r\nAmalia Granata volvió a destrozar a Luciana Salazar. Enemistadas desde hace tiempo por un hombre en común (ambas fueron pareja de Martin Redrado), la futura diputada la acusó nuevamente de ser \r\nuna operadora política y la defenestró en la polémica que mantiene con Cinthia Fernández. Tras los tuits que \"la pitonisa\" [como la llaman actualmente a Salazar por sus comentarios políticos] realizó durante el segundo debate presidencial, donde acusó a Mauricio Macri de tener un auricular en su oreja (dando a entender que le dictaban lo que tenía que decir en cada tema), Granata opinó: \"No sé, no la sigo (...). No estaba con audífono Macri\". Y, con tono irónico, agregó: \"¿Hablás de Luli como si fuera la palabra de quien...? ¡Ay, por favor!\". Muy segura, Granata volvió a afirmar su postura sobre las intenciones de la rubia: \"Ya lo dije, \r\nestá operando para Alberto Fernández. Está clarísimo si leés sus tuits. No sé cuál es el beneficio. Uno puede operar por distintos motivos: por un puesto, por plata, por algún interés\". Luego, la periodista se metió en \r\nla polémica entre Salazar y Cinthia Fernández y, casi sin dudarlo, defendió a la panelista de \r\nLos ángeles de la mañana. \"Me parece que como mujer se tendría que solidarizar y dejar que ellos sigan con su vínculo sin estar ella metida en el medio. Parece que lo disfruta por lo que se ve de afuera, si no no lo haría. No le harías eso a otra mujer porque no te gusta que te lo hagan a vos\", disparó. En cuanto al papel que juega \r\nMartín Baclini entre la rubia y la morocha, opinó: \"Ay, tristísimo. Está jugando ahí y alguien está sufriendo. O estás con ella y la respetás o te vinculás con Luciana y listo\". Por supuesto, la palabra de Salazar no tardó en llegar y arremetió contra la panelista de \r\nPolino Auténtico. \"Amalia Granata que se ocupe de ser política. ¿Cuánto le queda...menos de un mes para ser diputada? Yo estaría pensando en eso, proponiendo leyes, más que hablando de los demás; más si estás con una banca en Santa Fe, ¿no?\", chicaneó en complicidad con el notero de \r\nLos ángeles de la mañana. En cuanto a si también le iba a iniciar acciones legales a Granata por decir que está operando políticamente, la mamá de Matilda aclaró: \"No, no. Una cosa es decir que operás y no es ningún delito. Yo también le dije que operaba a ella, operamos las dos en todo caso\", dando a entender que lo de Cinthia es distinto, ya que \r\nla acusó de recibir plata por hacerlo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/catsuite-red-jugado-traje-jimena-baron-no-nid2299435","date":"22  de octubre de 2019  • 11:48","title":"Sin ropa interior: la nueva foto de perfil de Jimena Barón en un traje de red","abstract":null,"author":"","key_words":"","body":"\"Estoy particularmente excitada\" comenzó diciendo \r\nJimena Barón en sus historias de Instagram en relación a su nuevo sencillo que tiene fecha de estreno. La cantante contó junto a su hijito Momo, que el 25 de octubre a las 00:00 hs se podrá escuchar \r\n\"Sale Volando\", su nueva apuesta musical. En esta oportunidad, la compositora tendrá como compañero en el sencillo al artista Bhavi; y no dudó en revelar cuántos nervios tiene al estrenar la canción junto a él. Fiel a su estilo, a las novedades y la alegría de recibir el disco platino de La Cobra, Jimena agregó una postal muy arriesgada. En cuclillas, con mirada fuerte a la cámara y luciendo un apretadísimo traje de red, Barón volvió a \"romper Internet\". Sin tener señales de ropa interior, bastó lucir lo que se llama catsuit de red con un par de pegatinas de mariposa para lograr cubrir las curvas de las que tanto se jacta. \"A mi no me agarra cualquiera, caliente me vuelvo una fiera\" escribió en su foto tempranera con la que de forma automática levantó la temperatura de las redes sociales y sus seguidores agradecieron. ¿Será una frase de su nuevo sencillo? Habrá que esperar hasta el viernes.  a mi no me agarra cualquiera caliente me vuelvo una fiera ??[R] . . #SALEVOLANDO // 25.10 // Una publicación compartida de \r\n J MENA (@baronjimena) el \r\n22 Oct, 2019 a las 6:27 PDT"}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/benjamin-vicuna-su-mensaje-esperanzador-todos-chilenos-nid2299382","date":"22  de octubre de 2019  • 11:27","title":"Benjamín Vicuña, sobre Chile: \"Es el momento para exigir a nuestros políticos un país más justo\"","abstract":null,"author":"","key_words":"","body":"Tras las masivas protestas que están ocurriendo en las principales ciudades de \r\nChile, y el \"estado de emergencia\" que decretó el presidente Sebastián Piñera, el actor \r\nBenjamín Vicuña habló a través de sus redes sociales y le dedicó un \r\nmensaje esperanzador a todos sus\r\n compatriotas. El estallido social chileno, que \r\nse desató cuando el gobierno decidió subir la tarifa del subte. , ya registra quince víctimas fatales. La situación preocupa a los artistas nacidos en el país vecino y muchos ya se han expresado bajo el hashtag \r\n#ChileDespierta. El protagonista de \r\nArgentina, tierra de amor y venganza posteó en su Instagram un mensaje donde se mostró a favor de los reclamos y en contra de la violencia. \"La fuerza de la razón. Es el momento para cambiar lo que pensamos que jamás se podría, \r\nes el momento para exigir a nuestros políticos un país más justo y en paz. Condenamos la violencia de todo tipo, odio entre chilenos que tantos años nos demoramos en sanar e intentar reparar\", expresó el actor.  La fuerza de la razón. Es el momento para cambiar lo que pensamos jamás se podría, es el momento para exigir a nuestros políticos un país más justo y en paz. Condenamos la violencia de todo tipo, odio entre chilenos que tantos años nos demoramos en sanar e intentar reparar. Espero que la impotencia se transforme en acción, la lucha pacífica en leyes y que este momento histórico nos haga más fuertes. Me emociona ver a la gente trabajando por y para el otro, vecinos desienterasados con el fin último de dar una mano. #PorLaRazónOLaRazón Una publicación compartida de \r\n Benjamín Vicuña (@benjavicunamori) el \r\n21 Oct, 2019 a las 9:09 PDT Luego, continuó con su discurso en un tono más positivo sobre el panorama a futuro: \"Espero que la impotencia se transforme en acción, la lucha pacífica en leyes y que este momento histórico nos haga más fuertes\". También expresó que la situación que se está viviendo en su país los sensibiliza: \"\r\nMe emociona ver a la gente trabajando por y para el otro, vecinos desinteresados con el fin último de dar una mano\", y concluyó con el \r\nhashtag #PorLaRazónOLaRazón. Cabe destacar que la imagen que acompaña el mensaje de Vicuña expresa también su punto de vista sobre el tema: en la foto, un joven parece estar a punto de lanzar algún elemento con violencia, pero en la mano sostiene en realidad un ramo de flores. En este sentido, su posteo llega el mismo día que tuvo lugar en Chile una \r\nmultitudinaria marcha pacífica en la plaza Italia (plaza Baquedano). Actualmente el actor está instalado en España por cuestiones laborales, pero también visita su país natal cada vez que puede, ya que tiene muchos familiares viviendo allí. Mon Laferte, Camila Moreno, Pablo Herrera, Natalia Contesse, Fran Straube, DJ Caso, NFX y Denisse Malebran son algunos de los artistas que aparecen en el video donde rechazan el estado de emergencia decretado por Piñera, la presencia militar en las calles y la represión a los ciudadanos.  Una publicación compartida de Fernando Milagros (@fmilagros) el \r\n20 Oct, 2019 a las 4:08 PDT \"Exigimos el diálogo con el pueblo y quitar a los militares de las calles. No al toque de queda\", dice Laferte en su participación. Luego se concentran en otro de los lemas más comentados: \"No es por 30 pesos, es por 30 años\", aludiendo a que la causa del descontento social no se debe a la suba del subte, sino a la sumatoria de decisiones políticas anteriores. \"Rechazamos enérgicamente las medidas tomadas por este gobierno\", manifiestan varios artistas en el video. También mencionan el reclamo por un sueldo más justo y apuntan contra el presidente chileno por \"su escasa reacción para hacer frente a una serie de demandas ciudadanas\" y \"su incapacidad para configurar un nuevo pacto social\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/la-discusion-politica-luciana-salazar-mago-sin-nid2299418","date":"22  de octubre de 2019  • 11:26","title":"La discusión política entre Luciana Salazar y el \"Mago sin dientes\" en la gala del Súper Bailando","abstract":null,"author":"","key_words":"","body":"La gala del \r\nSúper Bailando 2019 fue la oportunidad para cruzar a dos personajes mediáticos que en el último tiempo se mostraron muy involucrados en el mundo de la política. Por un lado, contó con la presencia de \r\nLuciana Salazar, que desde hace varios meses se convirtió en \r\nuna tuitera que hace picantes comentarios sobre la actualidad económica y electoral. Por el otro, tuvo a \r\nPablo Cabaleiro, conocido como el \"Mago sin dientes\", que no pierde oportunidades para mostrar su apoyo al gobierno de Mauricio Macri, a pesar de s\r\nu decepción porque el presidente aún no lo recibió en la Casa Rosada. Con \r\nMarcelo Tinelli como mediador, la modelo y el mago se enfrentaron por sus opiniones políticas luego de que el conductor le preguntara a Salazar por la performance de los candidatos presidenciales en el debate. \"La verdad que fue más o menos lo mismo de la otra vez\", dijo. \r\n\"Mauricio (Macri) estuvo mejor. Muy bien coucheado. Tenía movimientos raros. Parece que no se pasó el hisopo\", señaló Salazar en relación a los comentarios que \r\nacusaban al presidente de estar usando un microauricular para escuchar qué decir en su intervención. Salazar tuvo elogios para \r\nAlberto Fernández. \"Siempre se siente cómodo\", dijo. \"Aparte era la Facultad donde él trabaja. Trajeron el nombre de un muerto... Algunos del Pro dicen que hubo un intercambio de palabras y los Albertistas dicen que no\", sumó. En ese momento, el \"Mago sin dientes\" intervino desde la tribuna para acusar a Salazar de tuitear contenido guionado. \"Muy del macrista ese comentario\", contestó la modelo. Lejos de quedarse callado, el Mago sin dientes respondió a sus comentarios sobre el supuesto coucheo del presidente al que se refirió la modelo. \r\n\"Macri no está coucheado. Tiene asesores y ellos le hablan. Arman un diálogo y comunican al pueblo\", dijo Cabaleiro. Por su lado, el mago dijo que le transmitió al presidente que \"escuche a todos los argentinos\". \r\n\"Creo que ahora los está empezando a escuchar. Ahora arranca el cambio\", señaló. Además, subrayó lo que él considera que debería ser prioritario en un posible segundo mandato de presidente. \"Lo primero que dije en este programa es que me gustaría que haga un kilómetro menos de ruta y dé un plato más de comida para la gente\", agregó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/pampita-hablo-denuncia-abuso-sexual-axel-nid2299400","date":"22  de octubre de 2019  • 10:29","title":"Pampita habló de la denuncia de abuso sexual contra Axel","abstract":null,"author":"","key_words":"","body":"Desde que el cantante \r\nAxel fue denunciado por abuso sexual simple, muchas figuras públicas opinaron sobre el tema. Días atrás, \r\nLali Espósito se refirió al hecho y señaló: \r\n\"Siempre, como mujer y como ciudadana, voy a estar del lado de la persona denunciante\". En el mismo sentido, Pampita dedicó un espacio al tema en su programa de TV \r\nPampita Online y dejó bien en claro su postura. \"Yo vi muchos comentarios de las fanáticas de Axel, diciendo 'se quiere hacer famosa, ¿por qué lo dice ahora?'\", dijo la modelo. \"Esto lo decimos desde principio de año: \r\nlas víctimas no dicen que fueron acosadas o violadas en el momento, muchas no lo dicen nunca en sus vidas y muchas lo dicen cuando son adultas\", continuó la conductora. \"Causa mucha culpa, mucha vergüenza. Uno no quiere ser estigmatizado en el lugar en donde vive\", comenzó diciendo la conductora. La denuncia contra Axel es por abuso sexual simple\r\n y fue radicada el 17 de octubre por una mujer de la ciudad de Cipolletti, en Río Negro. Según la presunta víctima, el hecho habría ocurrido en 2017. A esta denuncia, se sumó el testimonio de \r\nla\r\n periodista Paula Galloni que dijo haber sufrido una situación de \"acoso\" por parte de cantante y en el marco de una entrevista. Según aseguró \r\nJosé D'Antona, abogado de la denunciante, hay más mujeres que podrían haber sido víctimas del cantante. \"Si terminarán siendo denuncias o no, no lo sé. Ellas se comunicaron con nosotros, nosotros no estuvimos en búsqueda de ninguna víctima\", dijo el letrado. A fines de septiembre y antes de la denuncia, Axel había protagonizado un escándalo derivado de \r\nun confuso episodio que involucró a Tini Stoessel. En el marco del Festival Únicos en Madrid y junto al cantante, la joven artista se hizo viral por mostrarse incómoda mientras Axel la abrazaba y muchos interpretaron que, por sus gestos, ella estaba buscando la manera de quitarle la mano de sus hombros. Tras el revuelo que se generó, la intérprete de \"Fresa\" \r\npublicó un comunicado en sus redes sociales en el que aseguraba que todo había sido un malentendido.\"\r\nQuiero contarles que con Axel tengo una gran relación profesional y aclarar que ningún gesto mío que haya sido extraído de la nota que dimos obedece a una incomodidad\", sentenció en un tuit."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/nicole-neumann-dolida-no-recibir-regalo-del-nid2299392","date":"22  de octubre de 2019  • 10:02","title":"Nicole Neumann: \"Parí, amamanté y crié a sus tres hijas y no me mandó nada por el Día de la Madre\"","abstract":null,"author":"","key_words":"","body":"En los últimos días, \r\nNicole Neumann estuvo en el centro de todas las miradas por una \r\nsupuesta nueva relación con el empresario Bautista Amadeo. Además de desmentir esa relación, en una nota radial que dio a \r\nLa Once Diez, habló de su vínculo con \r\nFabián Cubero, el papá de sus tres hijas (Indiana, Allegra y Sienna). \"\r\nNo me mando nada de nada. Increíble, por el vínculo que tuvimos toda la vida, y por las hijas que compartimos. \r\nParí, amamanté y crié a sus tres hijas\", dijo la modelo en el programa \r\nPor si las Moscas, cuando le preguntaron si Cubero la había saludado por el Día de la Madre. \"\r\nPero yo ya no espero nada\", disparó. Además, \r\nNeumann se mostró algo resignada a que la relación con su ex pareja pueda mejorar. \"Es de a dos el lazo, si él no lo puede curar, suelto. Tendremos la relación que podamos tener. Quizás se necesita más tiempo y en algún momento haya un clic. No quiero perder la esperanza, pero me preparo para que esto sea así\", apuntó. \"La verdad que esto lo sufrí mucho tiempo porque hay que estar unidos aunque no seamos pareja. Por eso padecía tanto, pero ya entendí que tengo que soltar\". La panelista de \r\nNosotros a la mañana, también reflexionó sobre la exposición que tienen tanto ella como Cubero, en parte debido al largo matrimonio que mantuvieron. \"\r\nF\r\nuimos uno de los matrimonios más duraderos y sólidos en su momento\", dijo. \"Cuando a otra persona le sirve mucho el satélite de hacerse eco de cualquier cosa que diga es muy difícil bajar el perfil\", añadió, en relación a \r\nMica Viciconte, la actual pareja de Cubero."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/camila-cabello-shawn-mendes-su-particular-manera-nid2299375","date":"22  de octubre de 2019  • 09:56","title":"Camila Cabello, Shawn Mendes y su particular manera de decir si se separaron o no","abstract":null,"author":"","key_words":"","body":"Camila Cabello y \r\nShawn Mendes son los \r\ncantantes jóvenes del momento, por lo que cualquier tipo de noticia o dicho que surja a su alrededor ocasiona un reguero de pólvora. Más aún, siendo pareja. Esto ocurrió en las últimas semanas luego de que en algunos medios se dijera que se habían separado. Ante esto, la dupla tuvo una manera muy particular de responderle a los rumores. \"¿Cuando mi... planeabas decírmelo Shawn Mendes?\", posteó Camila desde sus historias de Instagram junto con una foto de la revista en la que se afirmaba que se había separado de su novio. Fue entonces que Shawn le contestó desde su red social con una foto en la que ambos se ven abrazados.  [R] Una publicación compartida por \r\n Shawn Mendes (@shawnmendes) el \r\n19 de Oct de 2019 a las 5:49 PDT Así la pareja decidió dar por tierra los rumores, mientras disfruta de su relación y cada uno se concentra en su exitosa carrera. Además la artista publicó un mensaje en el que afirma que ante los tiempos difíciles es mejor escucharse a uno mismo: \"Nota para mí hoy, compartir con cualquiera que lo necesite, para cualquiera que se esté abriendo paso a través de literalmente todo. Esta ha sido una gran lección en mi vida últimamente: luchar contra lo difícil solo lo empeora; reprenderte por no ver que estás yendo más lejos, es dañarte. Afloja tu agarre, suaviza tus manos, pregúntate qué necesitas. No pongas nada más por encima de lo que tu corazón realmente te está pidiendo. ¿Es paciencia? ¿Es curiosidad? ¿Es amabilidad? ¿Es amor? Tranquilízate, pregúntate qué necesitas y escúchate enviando amor a todos los seres humanos por fuera de esta aplicación. Los amo chicos\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/lali-esposito-karina-princesita-fernando-dente-brillaron-nid2299370","date":"22  de octubre de 2019  • 09:23","title":"Lali Espósito, Karina la Princesita y Fernando Dente brillaron en un show a beneficio de Fundación Huésped","abstract":null,"author":"","key_words":"","body":"Lali Espósito, \r\nKarina La Princesita, \r\nFernando Dente, \r\nBenjamín Amadeo, \r\nManuel Wirzt,\r\n Jey Mammon y más artistas se juntaron ayer en el Teatro Ópera Orbis y realizaron un gran show con canciones de \r\nQueen para homenajear a \r\nFreddie Mercury y\r\na total beneficio de \r\nFundación Huésped. Así se pudieron escuchar grandes clásicos de la banda como \"We will rock you\", \"Bohemian Rhapsody\" y \"I want to break free\". Mery Granados, Facundo Mazzei y Chule Von Wernich fueron otros de los artistas que también se sumaron al homenaje al músico que murió a los 45 años a causa de una neumonía que se complicó por el VIH.  La \r\nFundación Huésped fue creada en 1989 y trabaja en la prevención del VIH/sida, las hepatitis virales y las enfermedades prevenibles por vacunas. La institución además es un centro investigación epidemiológica, clínica, social y traslacional de referencia, en donde también se realizan análisis clínicos e investigaciones sociales con el objetivo de mejorar la salud de las personas. Por otra parte, realizan campañas y trabajan para el acceso a la información sobre los derechos sexuales y reproductivos.              "}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-el-poderoso-mensaje-inclusivo-karina-nid2299359","date":"22  de octubre de 2019  • 02:22","title":"ShowMatch 2019: El poderoso mensaje inclusivo de Karina \"La Princesita\"","abstract":null,"author":"","key_words":"","body":"La noche de lunes en \r\nShowMatch la cerró uno de los \r\nSúper duelos más virtuosos, protagonizado por \r\nKarina \"La Princesita\", contra \r\nSofía Pachano. \r\nMarcelo Tinelli le dio la bienvenida a ambas parejas, y luego procedieron a mostrar sus coreografías.  UN SHOW: @sofipachano y @sanchez.nico en una coreo terroríficamente impecable [R][R][R] #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:51 PDT En primer lugar, Sofía tuvo un look muy elaborado al que\r\n Carolina \"Pampita\" Ardohain comparó con una película de Tim Burton. En la vereda opuesta, \r\nla Princesita brindó una propuesta en la que cantó una versión en español de \"Beautiful\", y la acompañó con un mensaje a favor de la inclusión y de la importancia por aceptarse a uno mismo.  Pedían sensualidad y @kariprinceoficial les dio sensualidad [R]#SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 8:02 PDT Al momento de la devolución, \r\nMarcelo Polino se mostró muy contento por las ideas y dijo: \"Por fin dos equipos a la altura de este certamen, los dos honran la pista, está muy bien lo que han hecho. Karina, me gusta mucho el mensaje que transmitieron de inclusión, está bueno que la gente sepa que tenemos que aceptarnos como somos. Me gustaron, es muy difícil, pero voy a elegir por trabajo, dedicación y crecimiento a la pareja número dos\". \r\nFlavio Mendoza también comentó que ambas ideas eran sobresalientes, y se inclinó por votar a la cantante debido a que \"avanzó muchísimo\".  @flor_de_p definió el último duelo: ¿@kariprinceoficial o @sofipachano? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 8:08 PDT La miembro del BAR, \r\nLaura Fidalgo, comentó que si bien la canción la emocionó y le puso la piel de gallina, le gustó más la idea de Sofi Pachano, una opinión con la que luego coincidió \r\nAníbal Pachano al momento de votar. \r\nÁngel de Brito fue muy breve, y luego de elogiar ambas propuestas, se decidió por Karina. En la vereda opuesta, Pampita votó a Sofía, y al momento de definir quién sería el ganador, \r\nFlorencia Peña expresó: \"Me conmueve ver en quién se está transformando, mi voto es para la pareja número dos\". De ese modo, Karina sigue adelante y Sofía Pachano vuelve a la instancia de un nuevo Súper duelo."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-crisis-cinthia-fernandez-al-debate-nid2299358","date":"22  de octubre de 2019  • 02:21","title":"ShowMatch 2019: de la crisis de Cinthia Fernández, al debate político de Luli Salazar y el Mago sin dientes","abstract":null,"author":"","key_words":"","body":"El segundo \r\nSúper duelo en la noche del lunes de \r\nShowMatch, los protagonizaron \r\nCinthia Fernández y \r\nMartín Baclini por un lado, contra \r\nLuciana Salazar y \r\nGonzalo Gerber por el otro. Ambas mujeres protagonizan desde hace varias semanas una constante pelea porque Luciana es muy amiga de Martín, pareja de Cinthia, y eso generó numerosas fricciones entre las dos. En un primer momento, Luciana había anunciado que quizá renunciaba al certamen porque no se sentía cómoda ante esa situación, pero el lunes decidió bailar y dejar las peleas atrás.  \"Yo la conocí menos diez: no se animaba a hacer el amor con luz\". Las palabras de @martinbaclini sobre @cinthia_fernandez_ y los altibajos en su relación. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:14 PDT Cuando se presentaron, Cinthia habló del momento que pasa con pareja: \"Estamos normal, obviamente estas cosas afectan, no estamos feliz cumpleaños, pero tampoco estamos mal. Es inevitable, hay un clima que no está bueno, todo el tiempo tiroteos de todos lados, me pasa a mí, le pasa a él, es una situación horrible, pero la pasamos\". Martín se mostró muy angustiado, y procurando contener las lágrimas dijo: \"Es una situación a la que no estoy acostumbrado, sé que no estoy haciendo las cosas perfectas. Tengo muy en claro lo que amo a esta mujer, cómo la conocí, cómo está ahora, y me odié. Tanto lío por esto que tengo una amiga, no una amante\". En ese momento, Cinthia lo interrumpió y comentó: \"Nosotros somos esto, tratamos de ser transparentes. Y a mí no me molesta porque sé el hombre que tengo al lado, y yo vengo de un barro tremendo. Él me hizo sentir amada como nunca en mi vida me amaron\".  Por su parte, \r\nMarcelo Tinelli le preguntó a Luciana Salazar por política, y ella hizo un análisis del debate presidencial: \"Mauricio estuvo mejor. Muy bien coacheado\". De manera impensada comenzó un debate entre la vedette y el \r\nMago sin dientes, cuyo apoyo al Gobierno es conocido. Primero arremetió al decir que los tuits de Luli \"son guionados\", y agregó: \"Me recibió Mauricio, y lo primero que le transmití es que escuche a todos los argentinos, porque hay gente que necesita trabajar, y ahora lo está empezando a hacer, está más asesorado\". Para Salazar, la opinión fue totalmente opuesta.  Finalizado ese segmento, Cinthia se presentó primero, y Luciana después, y en este caso, las devoluciones fueron más parejas. \r\nFlorencia Peña felicitó a las dos, las instó a dejar las diferencias atrás, y votó a Fernández. \r\nMarcelo Polino aseguró ver a Baclini un poco \"como un muñequito\" y demostró su disgusto con esa pareja.  En su turno, \r\nFlavio Mendoza abrió su devolución al expresar: \"Amo a las mujeres estas\", y les dijo a ambas que el mejor ejemplo que podían brindar era saludarse y dejarlo todo atrás. Cinthia se mostraba algo reticente, pero Luciana se acercó para sellar la paz. Luego agregó: \"Luciana bailaste mejor que nunca, fuiste muy sensual. Cinthia, me gustó lo que hiciste en la colchoneta, hoy me quedo con la uno\". \r\nLaura Fidalgo también votó igual, aunque felicitó especialmente a Luciana por su evolución, a la vez que \r\nAníbal Pachano optó por la pareja número dos.  El rumor luego lo instaló \r\nÁngel de Brito, sugiriendo que entre Salazar y su bailarín había demasiada química: \"Están hot, pero no sé si lo están ejerciendo\", y su voto fue para ellos. En el cierre, \r\nCarolina \"Pampita\" Ardohain se quedó con la número uno, y de esa forma Cinthia y Baclini siguen hacia la próxima etapa."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/showmatch-2019-al-polaco-noelia-marzol-acusaron-nid2299355","date":"22  de octubre de 2019  • 02:20","title":"ShowMatch 2019: al Polaco y a Noelia Marzol los acusaron de un número \"espantoso\"","abstract":null,"author":"","key_words":"","body":"La semana comenzó en \r\nShowMatch con una nueva edición del \r\nSúper duelo, y dos parejas volvieron a medir sus fuerzas. Presentadas por \r\nMarcelo Tinelli, esta vez les tocó el turno a \r\nSofía Morandi y \r\nNicolás Merlín, contra \r\nNoelia Marzol y Ezequiel \"El Polaco Cwirkaluk. Para disgusto del jurado y el BAR, las propuestas no estuvieron a la altura de las circunstancias. El equipo de Sofía planteó una trabajada coreografía, mientras que Noelia y el Polaco se apoyaron en un número cantado en vivo y con un juego de boleadoras, que a fin de cuentas, dio la sensación de ser un collage inexplicable.  Vinieron por todo: @noeliamarzolok y @elpolaco planean ganar todo el certamen. ¿Los bancás? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:47 PDT Los especialistas comenzaron a votar cuál de las opciones les había gustado más. La ronda la abrió \r\nCarolina \"Pampita\" Ardohain, que dijo: \"Hubo una pareja que hizo una fusión rara que no me terminó de convencer, está bueno que arriesguen, pero en este caso no terminó de funcionar. Los otros sí me gustaron, voto al número uno\". Por su parte \r\nFlorencia Peña consideró que había un aire a semifinal, y sentenció: \"Se les nota a todos el nerviosismo y acá gana al que se le nota un poco menos. Sofía y su pareja siempre excelentes, la otra pareja trajo una propuesta y un riesgo, a mí siempre me gusta, pero hoy los nervios les jugaron una mala pasada y hubo muchas imperfecciones. Mi voto es para la número uno\".  PRIMER DUELO: @sofimorandi y @niqolasmerlin con una propuesta impecable. ¿Los bancás? #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:51 PDT En su turno, \r\nMarcelo Polino fue lapidario: \"Chicos el certamen de \r\nGenios de la Argentina fue en el primer semestre, no tienen nada que ver las boleadoras con lo que cantaste, de la creatividad al mamarracho hay un paso tan chiquitito. La segunda bailó muy bien, pero hacen siempre lo mismo\". \r\nFlavio Mendoza coincidió y aseguró que \"no hay nada de creatividad\", y votó a la primera pareja. Muy observadora de \r\nNicolás Merlín, Laura Fidalgo le dijo al bailarín que nunca \"sacaba una sonrisa\", y se inclinó por el riesgo asumido por el Polaco y su compañera. \r\nAníbal Pachano también fue muy riguroso: \"No hay propuesta escénica ni teatralidad, es como un urbano más, es momento de cambiarlo. En la pareja del Polaco hubo fallas pero al menos hubo un intento de algo. Punto para la pareja número dos\".  @elpolaco cantó en vivo, en su coreo con @noeliamarzolok para el gran duelo del #SuperBailando2019. ¿Te gustó? #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 6:55 PDT Por último, \r\nÁngel de Brito se mostró muy disgustado por el nivel de los competidores, y expresó: \"Yo los echaría a todos. Valoro el riesgo del Polaco, por lo menos eso no pasó inadvertido, salió espantoso, pero me quedo con la pareja número dos\".  \"Yo los echaría a los dos\" [R] @angeldebritooki cerró el primer duelo de la noche. #SuperBailando2019 #lovieneltrece @showmatch Una publicación compartida de \r\n eltrece (@eltrecetv) el \r\n21 Oct, 2019 a las 7:05 PDT De esa forma, Sofía Morandi y su bailarín pasaron de etapa, y el Polaco deberá volver al duelo, esta vez, contra Flor Vigna y Facu Mazzei."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/quien-quiere-ser-millonario-stella-maris-lanzani-nid2299356","date":"22  de octubre de 2019  • 02:07","title":"Quién quiere ser millonario: Stella Maris Lanzani habló de su lucha contra el cáncer y de su pelea con Iliana Calabró","abstract":null,"author":"","key_words":"","body":"Más de cuatro décadas en el mundo del espectáculo, cine teatro y televisión; y sin embargo en la memoria reciente el nombre de Stella Maris Lanzani está asociado a tres momentos: su vida junto a Hugo Moser, el escándalo que protagonizó cuando Gerardo Sofovich la echó de la obra de teatro \r\nSoltero y con dos viudas en un programa en vivo, y su desaparición de los medios en el último lustro. Simpática, optimista y con el encanto de siempre, la actriz pasó por \r\n\r\nQuién quiere ser millonario para hablar de cada uno de estos hechos. Que, de una manera u otra, marcaron su vida. \"La gente me pregunta por qué no trabajo. Lo que más me gusta es el cine, pero también el teatro y la tele. Me encantaría hacer una ficción pero estuve cuatro años luchando contra el cáncer\". Desde que a fines de 2014 le diagnosticaron cáncer de mama, Stella Maris decidió abandonar las luces del medio, y refugiarse en su familia: \"Tuve mucha compañía. Estuve rodeada de amor de mis hermanas, mis sobrinos, mis hijos, y de Diosito que me acompaña siempre\".  [R] Ella fue una estrella de la televisión argentina pero la vida le pegó varias veces y ahora busca una nueva oportunidad [R] ¡Mirá lo que nos confesó acá Stella Maris Lanzani! [R] #MillonarioTelefe A post shared by \r\n Telefe (@telefe) on \r\nOct 21, 2019 at 6:15pm PDT A pesar de que reconoce que desde el primer momento sentía que podía salir adelante, esos cuatro años no fueron fáciles para la artista: \"La pasé feíto. Nunca tuve miedo pero todo lo que se puede pasar lo pasé: quimio, rayos, estar pelada, tranfusión, se me infectó la biopsia. Lo único que deseaba era poder llegar al casamiento de mi sobrino, que es también mi ahijado. Nunca pensé que me moría ni lo tomé dramáticamente\". Y tal vez la entereza surgiera de que no fue el primer golpe que sufrió Lanzani en su vida. Una década antes fallecía su marido Hugo Moser de una enfermedad similar. Y el teléfono comenzó a sonar cada vez menos: \"Desde que no está más Hugo se acabaron las invitaciones, dejé de ser 'la señora de Moser'. Ahí te das cuenta de los que te quieren de verdad. Estoy dolida y enojada conmigo. Uno hace su destino, elige a la gente y se equivoca\", cuenta la participante, que utilizará los 300 mil del premio en la edición de un libro de cuentos cortos de su autoría.  El otro episodio que le dejó una herida que todavía no cierra tiene que ver con que en 2005 Stella Maris Lanzani estaba invitada al piso de \r\nIntrusos, y Gerardo Sofovich salió al aire para decirle que la despedía de la obra que iban a estrenar esa misma noche. A la distancia, la actriz perdonó al productor pero arremetió duro contra Iliana Calabró, la tercera en discordia y -al decir de Lanzani-, la artífice de que la tildaran de conflictiva y le cerraran las puertas del medio: \"Me enojé mucho conmigo por confiar, por creer en la gente, por pensar que el afecto era recíproco. Yo tenía una ahijada artística que fue la que movió todo. No me gustaría juntarme con Iliana. Una vez hablamos en un estreno en Mar del Plata, la llevé aparte y le dije que no se puede jugar con el trabajo de la gente. Vos podés estar enojado con alguien, pero estar contenta porque sacaste del medio a alguien que te molestaba, no. Ella no paró de trabajar en toda su vida, pero yo sí, tengo una carrera de 40 años y me la frenaron. En mis hijos no pensó nadie. \r\nAprendí que el puñal que te clavan por la espalda solo viene de la mano de un amigo. Porque vos al enemigo no le das la espalda\"."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/cine/pulp-fiction-film-consolido-quentin-tarantino-lanzo-nid2299130","date":"22  de octubre de 2019  • 00:27","title":"Pulp Fiction: el film de Quentin Tarantino que salvó Danny De Vito","abstract":null,"author":"Martín Fernández Cruz","key_words":"","body":"El estreno de Perros de la calle fue la violenta irrupción de Quentin Tarantino en los márgenes de Hollywood. Sin grandes nombres ni demasiado presupuesto, y armado solo con un guion de hierro, el director detonó los cimientos de los géneros cinematográficos y se erigió como un promisorio joven autor que llegaba para darle voz a una industria afónica. Por ese motivo, todos los ojos estaban posados en el hombre que debía demostrar que la perfección de su ópera prima no había sido un feliz accidente, sino el primer pincelazo de un estilo reconocible.  \"Me ofrecían tal película, con fulano de tal, y yo siempre respondía 'bueno, mandame el guion que lo veo'. Pero todos sabían cuál iba a ser mi próximo paso. La cosa era que ya me había malacostumbrado. En \r\nPerros de la calle jamás hubo una reunión de producción. Yo me mantuve ajeno a ciertos vicios. Ningún productor me andaba cargoseando con ningún guion. Entonces, yo tenía mi propio proyecto y pensaba que si alguien quería hacerlo, excelente, lo hacemos; pero si no les gustaba, entonces me iba a buscar a alguien más\", recuerda Tarantino sobre los días en los que debía decidir su nuevo título. El realizador sabía que su próximo objetivo era una vieja idea basada en reciclar el espíritu de los relatos \r\npulp, esos folletines (injustamente considerados \"literatura baja\") que siempre versaban sobre violentos antihéroes sumergidos en todo tipo de submundos, relatos fantásticos, westerns de ideas trilladas y firmas de autores que nadie conocía (H.P. Lovecraft o Robert E. Howard por ejemplo, eran algunos ilustres surgidos de esas revistas). A él le gustaba la idea de jugar con historias ridículamente típicas: el asesino a sueldo implacable en su trabajo aunque torpe a la hora de salir con la esposa de su jefe, el limpiador profesional capaz de borrar la escena de un crimen en pocas horas, o el boxeador que debe perder pero cuyo orgullo lo obliga a ganar (una historia que remite a \r\nThe Set Up, el enorme film de Robert Wise estrenado en 1949, y que probablemente también marcó a Tarantino).  Con esa idea, el productor Lawrence Bender y Tristar le pagaron novecientos mil dólares por el guion y, a finales de 1992, Tarantino se fue a Ámsterdam por tres meses a encerrarse en una habitación de hotel y a escribir furiosamente esa reivindicación de los géneros menores. En mayo de 1993, luego de un arduo trabajo que se demoró más de lo pensado, tenía listo un libreto de 159 páginas. Ejecutivos de Tristar recibieron expectantes el material, pero \r\nMike Medavoy, uno de los productores jefe de la empresa, dijo que la historia era \"demasiado demente\", y el exceso de violencia y drogas no le gustaba. De ese modo, TriStar puso el guion a la venta para que lo tome otra productora. Y como sucede en Hollywood con los proyectos con destino de grandeza, apareció un hada madrina que salvó al film. En este caso, ese milagro llegó de la mano de \r\nDanny DeVito. El actor había conocido a Tarantino en 1991, en la función estreno de \r\nTerminator 2, y luego de escucharlo diez minutos pensó: \"Creo que conocí a alguien que habla más rápido que Martin Scorsese\". Cuando se enteró del proyecto huérfano de Quentin, DeVito llamó a Harvey Weinstein, jefe de Miramax, quien al recibir el guion de 159 páginas preguntó \"qué era esa guía telefónica\".  Para una firma como Miramax, que buscaba proyectos chicos pero de prestigio, un concepto como el de\r\n Pulp Fiction era la materia prima ideal. Confiando en las posibilidades de la película, y con ocho millones y medio de inversión, comenzó entonces la producción de esa épica violenta que convertía a las calles de Los Ángeles en una jungla que mezclaba criminales obsesionados con una cultura rabiosamente contemporánea, relatos pugilísticos a lo Jack London y hasta un debate sobre los peligros inherentes a darle un masaje de pies a la mujer equivocada. Tarantino era la quintaesencia del \r\nenfant terrible según Hollywood. Tenía apenas 30 años, disparaba ideas cinemáticas como ametralladoras y su verborragia se convertía en fotogramas que golpeaban como inyecciones de adrenalina. Pero el mayor reto que enfrentó no tuvo que ver con la forma de su film, sino con las estrellas. A Tarantino no le importaban las caras famosas, aunque sí lo entusiasmaba darse todos los caprichos de elenco que pudiera. \r\nHarvey Keitel, musa masculina de Quentin y principal impulsor de \r\nPerros de la calle, desde el minuto uno debía ser El Lobo, el \"arregla todo\" que salva a Jimmie de un potencial problema con su esposa. \r\nSamuel L. Jackson, un actor poco conocido que estaba por estrenar \r\nDuro de matar 3, tuvo la posibilidad de leer el guion y se postuló como Jules, ganándose el papel de manera inmediata.  Una joven poco conocida de tan solo 23 años era, para Tarantino, la única capaz de interpretar a Mia Wallace. La esposa de Marsellus no era un personaje sencillo, atravesaba una sobredosis, un furioso \r\ntwist, consumía cocaína como una Tony Montana en miniatura y contaba un pésimo chiste sobre un tomatito. Él sabía que la opción era \r\nUma Thurman, sin embargo, la actriz se mostraba muy reticente al proyecto por sus dosis de violencia. Mientras se decidía, comenzó el habitual desfile de nombres que incluyeron a Meg Ryan, Holly Hunter, Rosanna Arquette, Michelle Pfeiffer y uno muy particular, Julia Louis-Dreyfus,\r\nque en teoría rechazó la propuesta por su compromiso con \r\nSeinfield. Con Thurman entre ceja y ceja, el realizador no bajó los brazos y la llamó para leerle todos y cada uno de sus parlamentos . Finalmente, quizá por agotamiento, ella aceptó. Pocos meses después, la actriz logró una fama enorme con el film, y se convirtió en la chica pin up de \r\nPulp Fiction, una poderosa estampilla que fue, probablemente, el último gran póster de Hollywood.  Marsellus fue otro dolor de cabeza para el director. Su actor ideal era Max Julien, un ícono del \r\nblaxploitation, género que apasiona a Tarantino. Pero el veterano intérprete no estaba seguro de filmar una escena en la que era sodomizado en un sórdido sótano, y descartó el guion. Allí entró en escena \r\nVing Rhames, un joven criado en Harlem de casi dos metros que, justamente, encontró en esa secuencia su gran oportunidad: \"Por mi apariencia, no tengo la posibilidad de interpretar a hombres vulnerables\". Butch, el duro boxeador, llegó a manos de\r\n Bruce Willis por descarte. Cuando las negociaciones con Matt Dillon no prosperaron, la estrella de \r\nDuro de matar mostró su entusiasmo por trabajar para el joven autor. Para Weinstein, la llegada del popular actor fue un verdadero alivio porque se trataba del primer nombre importante con el que contaba la película. Y eso era un bálsamo para una disputa habitual que el entonces todopoderoso productor tenía con Tarantino sobre otro actor que el director quería, pero él no.  Hoy resulta imposible pensar en \r\nTiempos Violentos sin el baile entre John Travolta y Uma Thurman. Ese mítico momento, tatuado en centenas de cuerpos, citados en decenas de obras y resignificado como uno de los instantes más poderosos del cine del siglo XX, pudo haber tenido un rostro muy distinto. Cuando \r\nMichael Madsen \r\nrechazó ser Vincent (luego de interpretar a un criminal de mismo apellido en \r\nPerros de la calle), Quentin pensó en \r\nJohn Travolta. Ese actor estaba muy lejos de ser un nombre taquillero en ese momento, y su incorporación era un riesgo absoluto. Weinstein no lo quería bajo ningún punto de vista, y mientras Travolta aceptaba trabajar por 150 mil dólares (una cifra muy baja para alguien de su trayectoria), Tarantino le daba al productor un ultimátum: sin él, la película no se hacía.  El actor se metió en su papel con sincero entusiasmo, y luego del rodaje expresó: \"Recuerdo pensar que era divertido que Vincent hablara de forma particular, subrayándolo todo con los dientes y los labios, y teniendo en cuenta el tipo de personaje que era, una extravagancia era aceptable. Quentin me dijo un día: 'No sabía que estaba haciendo una comedia, hiciste que el personaje fuera gracioso'. Y yo le respondí que así debía ser, porque reventarle a alguien la cabeza no es divertido, pero si ahí decís algo que te corra de eje, entonces es llevadero porque todo se vuelve impredecible\". Para Travolta, el truco consistía en humanizar al gangster, una lógica comprensible teniendo en cuenta que su personaje se la pasaba menos tiempo matando que hablando de comida y milk shakes de cinco dólares.  Weinstein tenía una idea muy clara: a Tarantino había que venderlo como un autor integral. El director tenía el perfil, el talento y el carisma para ser uno de esos realizadores que salta de su obra para convertirse en una personalidad de peso propio, un rostro reconocible y poderoso como lo eran el de Alfred Hitchcock o Steven Spielberg. El paso del tiempo demostró que Quentin tiene una presencia magnética, al tiempo que su conocimiento enciclopédico del cine, lo convierte en un analista al que siempre resulta fascinante escuchar. Pero en la previa a\r\n Pulp Fiction, a los productores del film les interesaba venderlo como un autor que no necesitaba respaldo de ningún tipo, y eso propició una polémica que duró años. Roger Avary, colaborador de Quentin y quien compartió con él varios años trabajando en un videoclub, trabajó en la construcción de \r\nPulp Fiction. El guionista se ocupó principalmente del fragmento protagonizado por Butch, y luego Tarantino durante su estadía en Ámsterdam, se encargó de pulir ese tramo y brindarle su impronta. A la hora de los créditos, sin embargo, para Weinstein era importante que figurara \"dirigida y escrita por Quentin Tarantino\". Eso despertó la bronca de Avary, que se consideraba también merecedor del rótulo de guionista.  Eventualmente, el autor reconoció que por sus aportes Avary recibió 25 mil dólares, pero que bajo ningún punto de vista podía considerar que su trabajo había sido el de guionista. Avary no daba su brazo a torcer hasta que simplemete le dijeron que si no cedía, iban a descartar sus aportes. Finalmente la película se estrenó \"dirigida y escrita por Quentin Tarantino\", y con un segundo cartel que decía \"Historias por QT y Roger Avary\". Ambos autores no se hablaron por años, hasta que el tiempo cerró las heridas y Avary reconoció: \"Yo amo esa película. Me encantó poder contribuir en ella. Eso es suficiente. Y amo a Tarantino, es como un hermano\"   Pulp Fiction se presentó en Cannes el 21 de mayo de 1994. La tarde previa a la entrega de los premios, Weinstein llamó al director y le dijo que por favor no se le ocurriera faltar a la gala de premios. En la ceremonia, presidida por Clint Eastwood, se reveló que el largometraje recibía la Palma de Oro, el galardón más importante. En 1966, cuando Bob Dylan empuñó por primera vez una guitarra eléctrica para interpretar \"Like a Rolling Stone\", una voz anónima quedó inmortalizada al gritarle \"Judas\". Con Tarantino sucedió lo mismo cuando al recibir la Palma de oro, alguien del público indignado le vociferó \"¡\r\nPulp Fiction es una mierda!\". Quentin le hizo un gesto levantando su dedo mayor, y poco después dijo: \"Mis películas no unen a la gente, sino que las separan\". Como le pasó a Dylan, Quentin le dio un golpe de evolución a un medio empantanado, y debió sufrir el rechazo inicial.  El 14 de octubre de ese año, el film fue estrenado en Estados Unidos, y el éxito fue inmediato. El crítico Owen Gleiberman consideró que la pieza \"reinventó el cine mainstream americano\", mientras Weinstein la llamó \"la película independiente encargada de romper absolutamente todas las reglas\". También fue el primer largometraje producido por un estudio chico que logró superar la barrera de los doscientos millones de dólares y fue nominado al Oscar en varias categorías. Si bien esa noche arrasó\r\n Forrest Gump -en lo que es ya un clásico de la Academia, premiando al film de moda contra la pieza encargada de renovar el campo cinematográfico-, al menos Tarantino y Avary obtuvieron una estatuilla al Mejor guion original (un reconocimiento casi irónico, teniendo en cuenta la pelea entre ambos). En diciembre de 2012, Tarantino dijo en una entrevista para el New York Times: \"Creo que cada película en sí misma es un género. Una película de John Cassavettes pertenece al género John Cassavettes. Eric Rohmer para mí es un género. La conclusión a la que llegué en base a eso es que si vas a contar algo que se parece al típico relato de crimen y misterio, pero es algo orgánico y puro y sentís que es lo que debés hacer, hacelo y listo\". No es casual que Tarantino someta la lógica de los géneros a la mirada del autor que lleva adelante el relato. Amante de los western clásicos y de géneros mal considerados menores, desde su absoluta cinefilia entendió que ningún relato pasa dos veces por el mismo filtro, en la medida que no hay dos directores iguales.  Con \r\nTiempos violentos, Tarantino demostró que era un autor en el sentido más estricto de la palabra, pudiendo teñir de su sensibilidad a historias fácilmente reconocibles. Sus personajes respondían a una lógica personal y sus fetiches cinéfilos, musicales y culturales se amontonaban de a decenas. A 25 años de su estreno, \r\nPulp Fiction todavía hace ruido y Travolta sigue bailando al ritmo de Chuck Berry, en una de las muchas postales perfectas que dejó la segunda película de este autor que con 56 años, aún es el \r\nenfant terrible favorito de Hollywood."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/trueno-el-nuevo-campeon-argentino-de-las-batallas-de-rap-nid2299247","date":"22  de octubre de 2019","title":"Trueno, el nuevo campeón argentino de las batallas de rap","abstract":null,"author":"","key_words":"","body":"\"La primera vez que vengo, la primera vez que gano\", tiró \r\nTrueno, y terminó de noquear a su contrincante Wolf en la final argentina de la \r\nBatalla de los Gallos. A los 17 años, el \r\nrapero de La Boca, hijo de otro rapero legendario llamado Peligro, se coronó campeón argentino de freestyle y se ganó su lugar (junto a Wos) en la contienda internacional de la disciplina en España, en noviembre próximo. Anteayer, en un estadio\r\n Luna Park colmado por unas quince mil personas, el joven freestyler dejó en el camino a Nacho, Stuart, MKS y Wolf, todos exponentes experimentados. Sin embargo, hace tiempo que \r\nTrueno es una pieza clave en competencias de rap como el FMS (Freestyler Master Series) y empuja un historial de batallas ganadas desde sus orígenes en el Quinto Escalón, cuando tenía apenas catorce años. La primera vez que Mateo Palacios (tal es el nombre real de Trueno) fue a la Red Bull Batalla de los Gallos tenía cinco años. A partir de ahí empezó a meterse de lleno en el mundo de la cultura hip hop guiado por su padre Mc Peligro, cultor del género desde los años noventa. Como otros artistas de la nueva generación, la popularidad de Trueno en las competencias -donde afinó su fluidez y rapidez para lanzar rimas- se alternó con la viralización de sus canciones. A horas de celebrar el campeonato, subía el video de \"Fresko\", una colaboración con Bhavi, que ya es número uno en YouTube."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/como-funcionaba-la-cultura-del-secreto-en-hollywood-nid2299245","date":"22  de octubre de 2019","title":"De Weinstein a Lauer, el libro de Ronan Farrow revela la cultura del secreto en Hollywood","abstract":"Catch and Kill analiza cómo se defendían Weinstein y Lauer","author":"Ignacio Gomar","key_words":"","body":"MADRID (El País).- Durante dos décadas, \r\nMatt Lauer fue la cara con la que los estadounidenses se despertaban cada mañana. Hasta que, en noviembre de 2017, su programa, \r\n\r\nThe Today Show, abrió con la noticia del despido de su conductor. La periodista \r\nSavannah Guthrie anunció que la cadena \r\nNBC había rescindido el contrato de Lauer por \"comportamiento sexual inapropiado en el lugar de trabajo\". Él siempre lo negó, pero dos años después el periodista \r\nRonan Farrow reconstruye aquel escándalo aumentando notablemente sus proporciones. El hijo de Woody Allen y Mia Farrow, de 31 años, tiene un currículum apabullante: fue a una escuela para niños con altas capacidades y se graduó en Filosofía a los 15 años. Estudió Derecho en Yale y con solo 18 años ejerció de consejero en asuntos de juventud y ONG para la administración Obama y para Hillary Clinton cuando era secretaria de Estado. A los 31 años, ganador del Premio Pulitzer por su labor a la hora de destapar el \r\ncaso Harvey Weinstein junto a las periodistas \r\nJodi Kantor y \r\nMegan Twohey, de \r\n\r\nThe New York Times, devela en su último libro detalles tanto del famoso productor como del presentador y de la NBC, que en presunta connivencia habría tratado de ocultarlo todo.  El libro de Farrow, \r\n\r\nCatch and Kill -el procedimiento por el que algunos medios \"atrapan\" noticias perjudiciales para poderosos y las \"asesinan\", asegurándose de que no vean la luz-, relata que Weinstein contrató un servicio de investigadores privados que contaba en sus filas con exagentes del Mossad para intentar detenerlo. Pero lo realmente explosivo del libro es la relación de estos hechos con Matt Lauer. El periodista asegura que el bloqueo de la cadena a su labor estuvo provocado por las amenazas del productor de, en caso contrario, develar múltiples abusos perpetrados a lo largo de los años por Lauer, una de las caras estelares de la compañía.  \"Lo grave no es que tuviéramos muchos nombres de víctimas de Weinstein: teníamos hasta grabaciones suyas, y nos ordenaron que no hiciéramos ni una llamada más y que canceláramos todas las entrevistas -contó Farrow-. NBC es una cadena con muchos secretos, con toda una serie de acuerdos establecidos, como un patrón que implicaba a muchísimos periodistas para tapar casos de abusos, mucho antes de que saliese a la luz el escándalo de Lauer y su despido\", afirma. Muchos de ellos fueron protagonizados por el presentador, con varias compañeras acosadas antes del caso de Brooke Nevils, la víctima que propició su caída en desgracia. Farrow la entrevista en el libro, en el que es el capítulo más escabroso. Según su testimonio, el presentador la violó analmente en su habitación de hotel mientras ambos cubrían los Juegos Olímpicos de Invierno en 2014. Ella había bebido, pero asegura que se negó repetidas veces a mantener relaciones. Él afirmó a través de su abogado que fue sexo consentido.  Farrow admite que Nevils y Lauer habían tenido relaciones antes y que eso es de lo que más se culpa a sí misma la periodista, que afirma que \"estaba aterrorizada\" por el control que él ejercía sobre su carrera. Además, revela que le contó \"a mil personas\" lo ocurrido, pero no sucedió nada hasta que se conocieron las denuncias contra Weinstein, hace dos años. De repente, varios periodistas de \r\nThe Today Show, empezaron a preguntarle por el incidente y uno de ellos le recomendó ir a recursos humanos de la NBC con un abogado. Después llegó el despido de Lauer, momento en que tanto el director de NBC News como el director de la cadena, Andy Lack, recalcaron que no fue en ningún caso acoso o abuso. Lack respondió en la revista \r\nPeople a las acusaciones de Farrow contra el canal, y afirmó que apoyaron durante meses tanto financiera como editorialmente la investigación contra Weinstein, pero decidieron no publicarla porque no contaban con elementos suficientes.  Desde su despido, Matt Lauer se refugió en su casa de los Hamptons, valuada en 40 millones de euros. Hoy, con 61 años, pasa tiempo con sus tres hijos. El mes pasado concluyó su divorcio de Annette Roque, la que fue su esposa durante 19 años, hasta que se conocieron las denuncias. Jodi Kantor y Megan Twohey publicaron el libro \r\nShe Said a tiempo para el segundo aniversario de la revelación del caso Weinstein. Allí reconstruyen la cocina de la investigación de dos décadas de abusos sexuales del productor cinematográfico que le ganó el Pulitzer y cambió a \r\nHollywood y \r\ntambién la difícil decisión de las víctimas de hablar con The New York Times."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/14-series-no-deberias-perderte-nid2299154","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/television/cinthia-fernandez-rompio-llanto-culpa-luciana-salazar-nid2299109","date":"21  de octubre de 2019  • 19:47","title":"Cinthia Fernández rompió en llanto por culpa de Luciana Salazar: \"Estoy un poco saturada\"","abstract":null,"author":"","key_words":"","body":"La guerra entre\r\n Cinthia Fernández y \r\nLuciana Salazar parece no tener fin. Enfrentadas por un hombre, el empresario \r\nMartín Baclini, la rubia y la morocha deberán competir esta noche en el duelo del \"Súper Bailando\", y el gran encuentro viene generando discordia desde la semana pasada. Reemplazando a Lourdes Sánchez como panelista en \r\nLos ángeles de la mañana, Cinthia disparó nuevamente contra su archi enemiga. \"¿Qué importante que soy, no? Me debe tener miedo\", comenzó la novia de Baclini, tras contar que la vedette la bloqueó en Twitter y que amenazó con renunciar al certamen de baile si ella no \"aflojaba\" con sus agresiones. Sin embargo, el tema pasó y fue recién al final del programa que la panelista se quebró en vivo. \r\n¿Qué pasó? Al parecer varias versiones aseguraban que Baclini la habría maltratado detrás de cámara cuando estuvo junto a ella en el programa, el viernes pasado. Tras estas especulaciones, el empresario le mandó un mensaje pidiéndole que aclare la situación inmediatamente y la bailarina rompió en llanto. \"Quería aclarar porque a Martín lo están llamando de todos lados, y está preocupado frente a lo que dije de que me había maltratado. Solo contamos una situación. Pasó que discutimos acá por lo que había dicho Luciana\", relató en referencia al ida y vuelta que la pareja tuvo al aire la semana pasada, cuando dio a entender que Salazar le pidió a su novio que no la ayudara económicamente a enfrentar la demanda que pensaba iniciarle. \"Ya estoy un poco saturada de esta situación porque esta mujer [en referencia a Luciana Salazar] me está haciendo mal, me está trayendo muchos problemas. Quiero dejar en claro que yo sé quién es la persona que tengo al lado, sé lo que hizo por mí, pero basta de esto porque esta mina me está destruyendo\", disparó entre lágrimas.  [R] El llanto de @cinthia_fernandez_ al aire: \"Esta mina (Luciana Salazar) me está destruyendo\" #LAM @angeldebritooki @eltrecetv Una publicación compartida de \r\n Los ángeles de la mañana (@losangeles_ok) el \r\n21 Oct, 2019 a las 8:08 PDT Enseguida, su relato fue interrumpido por Yanina Latorre, quien fue testigo de la pelea de la pareja en el piso de \r\nLAM. \"Basta, Cinthia, no te puede retar por esto para salir siempre indemne y quedar bien. ¿Y vos cómo quedas? Yo lo escuché, escuché los reproches que él te hacía, no los voy a repetir\", expresó enojada. Frente a esto, Fernández explicó que \"fue una discusión de pareja\" y que nunca permitiría que nadie la maltrate. Sin embargo, la mujer de Diego Latorre, redobló la apuesta y firme en su postura, aseguró: \"No fue una discusión de pareja, te retaba. Y vos no le contestabas. Te reprochaba cosas\". Muy angustiada y, casi sin poder parar de llorar, Cinthia continuó defendiendo a Baclini: \"Quiero aclarar eso nada mas, que es una persona excelente porque se pone mal y tiene razón. Yo lo defiendo y lo voy a hacer siempre\", indicó. Sin embargo, su discurso no convenció a su compañera, quien le aconsejó: \"Vos tenés que darte tu lugar, no te dejes hacer esto. No le tengas miedo\". Lejos de enojarse, la participante del \"Súper Bailando\" advirtió: \"Sé la clase de persona que es y sería incapaz de levantarme la voz y maltratarme. Sí discutimos como discuten las parejas, pero no es que me llevó atrás de cámara y me trató mal, quería aclararlo\", concluyó."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/personajes/abel-pintos-se-casa-mora-calabrese-anuncio-nid2299206","date":"21  de octubre de 2019  • 19:31","title":"Fuertes rumores de casamiento para Abel Pintos y su misteriosa novia, Mora Calabrese","abstract":null,"author":"","key_words":"","body":"Abel Pintos estaría preparando su \r\nboda con Mora Calabrese. Así lo aseguró hoy el periodista Lucas Bertero en \r\nEl diario de Mariana, además de adelantar que la empresaria chaqueña que conquistó el corazón del cantante ya está plenamente abocada a cómo será el vestido de novia que lucirá en la ceremonia. Los asuntos relacionados con la vida sentimental del músico han sido siempre una incógnita y han despertado todo tipo de especulaciones. Sin embargo, el cantante que supo cautivar a miles de seguidores con su voz y con su sencillez decidió abrirse recientemente y \r\nconfirmó a sus fans, a través de sus historias de Instagram, que está en pareja. Desde que el periodista anunció los planes de boda del artista, los fans empezaron a imaginarse los detalles del acontecimiento que unirá formalmente a uno de los músicos más exitosos de nuestro país con su novia. Como adelanto, Bertero apuntó que el diseño del vestido de Calabrese lo estaría confeccionando la firma El Camarín, y dijo que ya estaría todo encaminado para la gran fiesta. Además, agregó que el diseño sería sencillo, al igual que ella, \"que es muy simple\".  \"Él la acompañó, medio de incógnito, y estuvieron tomando las medidas para su vestido\", contó el panelista del programa de Mariana Fabbiani. Tras ello, recordó que Pintos y Calabrese \"hace unos días se mostraron juntos cuando la grúa les llevó el auto y tuvieron que ir a rescatarlo. Estaban en el recital de Iron Maiden\", agregó. En estos días, el músico se prepara, por otro lado, para los shows sinfónicos que dará en noviembre, en el marco de su proyecto \r\nUniverso paralelo, en el estadio Movistar Arena. En una reciente entrevista con \r\nLA NACION, el artista confesó sentirse \"muy feliz\" en este momento de su vida e hizo balance del camino recorrido en la última década. \"En los últimos diez años, he cambiado mucho. He aprendido y he vivido, y eso te transforma\", afirmó por entonces."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/como-trueno-llego-ser-campeon-mas-joven-nid2299210","date":"21  de octubre de 2019  • 19:28","title":"Cómo Trueno llegó a ser el campeón más joven de la historia de Batalla de los Gallos en Argentina","abstract":null,"author":"Juan Ortelli","key_words":"","body":"\"Ahora voy un rato a lo de mi vieja a festejar el Día de la Madre, que todavía no la vi\", dijo \r\nTrueno después de dejar el escenario del Luna Park, con una sonrisa completa debajo de un bucket hat negro. El MC de 17 años se convirtió en el campeón más joven en la historia de Batalla de los Gallos en Argentina tras ganar anoche frente a un estadio lleno, con récord de streaming (más de medio millón de usuarios conectados a YouTube), y hoy su nombre es Tendencia 1 y 2 en Twitter Argentina -\r\ncon su nuevo video musical con Bhavi, \"Fresko\", y la final contra Wolf respectivamente- relegando el debate presidencial al Puesto 3. Niño prodigio del circuito argentino, Trueno (alias de Mateo Palacios) es en realidad un joven-veterano de las batallas que parece haber sido prácticamente diseñado para esto. Su padre -que también es su manager- es Pedro Peligro, quien formó parte de D.A.J. (Diferentes Actitudes Juveniles), uno de los grupos más importantes del hardcore de los 90 en Buenos Aires, y más tarde se unió al grupo de circo y teatro Catalinas Sur y creó la crew Comuna 4 en La Boca, el barrio donde se crió Trueno (sí, es de Boca a morir). Aunque empezó a subirse a rapear a escenarios cuando para los parámetros de la pediatría todavía era un bebé, Trueno se volvió célebre a los 14 años en El Quinto Escalón, donde probó de qué estaba hecho en dos de los cruces más virales del \"Kingto\": el primero, en un triangular con Replik y Dani (donde soltó su punchline histórico: \"¡Trueno solo hay uno y eso nunca va a cambiar!\"); y el segundo contra Replik y Klan, en un 2vs1 en dupla con Underdann, que se convirtió en la batalla de plaza más vista del mundo, con la friolera de 34 millones de reproducciones.  Sin embargo, como tenía una incipiente carrera haciendo videos en YouTube y el \"efecto niño\" soplando en contra, no todo fue fácil y también tuvo que capear un par de temporadas largas de odio en las redes sociales. De hecho, sin ir más lejos, el año pasado estuvo a punto de descender de FMS, la liga profesional de freestyle donde compiten los 10 mejores del país (actualmente está sexto, con una batalla pendiente). Pero el 2019 de Trueno ha sido de película. Durante su primer viaje a España para dar un show en la primera FMS Internacional, en septiembre, \"las mateístas\" (como se autodenominan sus fans) llenaban las puertas de los hoteles y hasta pagaban habitaciones carísimas y obviamente en euros solo para estar cerca de su ídolo, algo que jamás se había visto con un battle rapper del circuito hispano. Y este no es fenómeno para nada exclusivo de las chicas; de hecho, un fan se hizo famoso esos días (¡shoutout para Dieguito!) por seguir a Trueno por todo Valencia en un monopatín eléctrico. Ahora, Trueno volverá a España por segunda vez en el año para competir el próximo 30 de noviembre por el título internacional en el Wizink Center de Madrid. Formará parte de la comitiva Argentina con Wos, el campeón defensor, redoblando las posibilidades del país de alcanzar la cuarta estrella. \"Se que me voy con el Wosito\", dice Trueno, \"así que está todo piola\".  ¿Cuál es tu sensación tras haber ganado la nacional? Es zarpado, amigo. Lo quería, es algo que quería. No sé si éste fue el año en el que pensé en ganarla, porque sinceramente no pensé en eso. Pero el Truenito de 14 años lo quería, el Truenito de 5 lo quería, entonces lo hice por el Truenito de antes. Creo que me lo debía a mi mismo. ¿Cuál fue el rival más duro? Al que más miedo o respeto le tuve fue a Stuart. Es un rapero muy conciso, muy contundente, que te dice cosas muy elaboradas. Entonces, en Cuartos de Final contra él como que me agarró un cagazo y dije: \"Ahora tengo que apretar porque se viene difícil\". Pero relajado, igual. Rapié relajado, salió como quería, me siento cómodo con cómo rapié. Hay veces que gano y no me siento cómodo. Pero hoy me sentí super bien ¡y nos vamos para España, Juancito! Hoy mostraste mucho flow, que es un poco lo que te define, pero además tuviste mucha agresividad y punchline. ¿Eso fue algo que buscaste? Últimamente estaba rapeando como quería pero yo veía que me estaba yendo un poco por las ramas; por cosas que pasan, porque el freestyle es así... Pero hoy como que dije: \"Bueno, vamos a tirar flow, todo lo que nosotros hacemos siempre\". Pero como el formato era casi todo 4x4, pensé: \"Tengo que ir más al hueso y golpear en la última\". Entonces, utilicé ese método. ¿Cómo fue la final contra Wolf? Dura, dura... Siempre que me cruzo con el Wolfito salen los temas de la familia, mi viejo, su hermano [MKS, el hermano menor de Wolf], entonces se vuelve una batalla muy vívida. Y el Wolf es un boxeador que pega, ¿entendés? Siempre. Una-dos, una-dos... Pega. Entonces tenés que estar ahí. Tenés que estar atento, escuchando lo que te dice. Pero de nuevo, en la final rapié cómodo sinceramente, sentí mucho cariño de la gente y creo que me salió bien. Tengo que volver a ver todas las batallas igual... Sos el nuevo campeón de Argentina, vas a representar al país junto a Wos en España. ¿Te ilusiona la idea? Tengo muchas ganas de volver a España, tengo muchas ganas de enfrentarme con todos los que pueda enfrentarme, dejar a Argentina en lo más alto, ponerme a prueba a mi y ranchear con los pibes en los viajes que es lo que más disfruto, siempre. ¿Cómo vas a festejar después de ganar el título? Ahora voy un rato a lo de mi vieja, a festejar el Día de la Madre que volví de México y todavía no la vi. Así que quiero verla un poco, porque en unos días me vuelvo a México a dar un show, otra vez. Estás grabando tu disco, produciendo algunas cosas con la crew de beatmakers Neuen Arte. ¿Cómo suena la música nueva que estás haciendo? En el disco se vienen temas de todo tipo, amigo. Quiero hacer algo nuevo, pfff... Géneros que no se escuchan acá en Argentina, nada que ver, pero cosas piolas. El disco va a tener 10 temas, con productores de acá (como TAIU, que es mi productor principal), también de afuera; feats nacionales, feats internacionales... Va a ser groso-groso... Y géneros raros amigo, como hice con el tecno en \"4 AM\". No se si decírtelos para no quemarlos, pero voy a salir con algo bien nuevo. Al margen del disco y las batallas, este 2019 fuiste fichado -junto a Klan- por la crew española Socio Ejecutor, donde está el rapero (y también ex freestyler de BDLG) C. Terrible. ¿Qué importancia tiene eso para vos? Eso fue algo re zarpado. Yo a C. Terrible lo escucho desde hace una bocha, lo veía competir en la Red Bull... Ahora me llegan mensajes suyos que son solo audios ladrando [se ríe]. Conectar con él y su crew, hacer música con ellos, me sirve mucho. Esa es una movida que siento que me mantiene muy real también; es como un lado que me sirve tener, un lado re boombap, re gangsta... Que es lo que yo soy en realidad, hermano."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/danza/con-todos-dones-gran-espectaculo-la-cenicienta-nid2299209","date":"21  de octubre de 2019  • 19:23","title":"Con todos los dones de un gran espectáculo, \"La Cenicienta\" no es puro cuento","abstract":null,"author":"Constanza Bertolini","key_words":"","body":"La Cenicienta. \r\nCoreografía: Ben Stevenson. \r\nReposición: Dominic Walsh. \r\nMúsica: Serguei Prokófiev. \r\nDiseño de producción: Tom Boyd. \r\nDiseño de iluminación: Christina Gianelli. \r\nIluminación: Rubén Conde. \r\nDirectora del Ballet Estable: Paloma Herrera. \r\nDirector musical invitado: Jesús Medina. Con la Orquesta Estable. \r\nEn el Teatro Colón. Próximas funciones: del martes 22 al sábado 26, todas las noches, a las 20. \r\nNuestra opinión: excelente Cuando en abril de 1970 \r\nBen Stevenson estrenó en Washington su ballet \r\n\r\nLa Cenicienta, no pasó inadvertida la influencia de Frederick Ashton. Ingleses los dos, Stevenson -que desde entonces desarrolla aún su carrera de coreógrafo y director en los Estados Unidos- fue parte del Royal Ballet de Londres donde surgió la emblemática versión, con la bellísima partitura de Prokófiev (1945). Tan solo una línea alcanzó entonces para que las críticas marcaran un aspecto fundamental para cualquier creación a la que se le reconoce una ascendencia: \"no es ésta una influencia servil\", evaluó The New York Times. Stevenson había logrado componer una pieza de estilo británico con sello propio, una coreografía fiel al famoso cuento, que se destaca por sus conjuntos y solos, y que articula el mundo de las hadas con el terrenal, sacándole partido al humor -sobre todo a partir del mismo recurso de travestir a las hermanastras-, sin que esto empañe la elegancia de sus danzas. El resultado se propagó en compañías de tantas ciudades que la de Stevenson podría ser la \"versión americana\" (luego se hizo fuera del país; en Australia, por caso, es muy difundida). Así llega ahora esta obra a Buenos Aires. El Ballet Estable del         \r\n        \r\nTeatro Colón\r\n        \r\n suma a su repertorio una nueva \r\nremake del clásico en tres actos que al cabo de dos siglos cosechó incontables créditos (Petipa, Zakharov, Ashton, Nureyev, Zanella, Ratmansky, Wheeldon y sigue la lista). Y la compañía que dirige Paloma Herrera la recibe en el escenario con todos los dones de un gran espectáculo: una historia efectiva a pesar de los ribetes de esta época (la magia, el humor y el amor, en definitiva, no pasan de moda), despliegue escénico (no se consigna la procedencia de la producción) y una sólida interpretación técnica y de elaboración de los personajes, que va de los protagonistas al cuerpo de baile, pasando por las muy destacadas actuaciones solistas.  No precisa sinopsis, el argumento es motor y columna vertebral de esta versión que el sábado estrenó el primero de los tres repartos locales programados, con \r\nMacarena Giménez y Maximiliano Iglesias, y que anteayer presentó a dos bailarines invitados: \r\nla étoile de la Ópera de París Dorothée Gilbert y un ex-ABT, el brasileño Marcelo Gomes. Dos solventes parejas. La primera confirma su crecimiento artístico dentro de una compañía que va cincelando a sus \r\njóvenes primeras figuras, con mucha conexión y -sobre todo Giménez- prodigiosa ejecución y caracterización de la Cenicienta, que va de la añoranza de la madre, la protección al padre y el hostigamiento de un par de hermanastras genial (merecen un párrafo aparte) al brillo del encantamiento que es, también, vía de la liberación. Los extranjeros, con altura -no solo por sus cualidades físicas, de líneas largas, que aportan elegancia a simple vista-, hacen gala de sus horas de vuelo. Gomes tiene un innato (e intacto, aun a los 40) \r\npshysique du rol de príncipe azul y la experiencia para aportarle el cariz propio que este personaje necesita para no ser un mero \r\npartenaire (como \r\npartenaire es conocida su solvencia). Exquisita, la francesa encontró momentos de lucimiento en las escenas dramáticas -de a dos con la escoba junto a la chimenea- así como en las variaciones más virtuosas del \r\npas de deux de estructura tradicional, en el corazón del segundo acto, y en el deleitante dúo final.  A la fantasía del Hada Madrina, que transforma la desdicha de la joven en harapos en la oportunidad de una mujer que se abre paso, no le falta magia. Explosión mediante, a la vista de todos, la cocina gris donde la protagonista es víctima de bullying -¡si en el mil seiscientos Perrault hubiera sabido de qué hablamos!- da lugar a un claro donde una cuadrilla de libélulas y un séquito de hadas concretan la hazaña en lo que va del verano al invierno. En contraste con el peso de lo terrenal, la ingravidez de este mundo se transmite en levantadas que se desplazan como \r\ntravelings y contagian con ese movimiento diferentes momentos de la coreografía posterior. A cargo de solistas que suelen ocupar el rol de primeras bailarinas, el cuadro en el bosque adquiere gran nivel, con particular destaque del Hada Primavera (Emilia Peredo) y del Hada Otoño (Camila Bocca).  Feas, malas y torpes, las hermanastras (Paulo Marcilio y Julián Galván) no monopolizan la obra, pero en nombre del humor son, de principio a fin, de las grandes virtudes de esta pieza. Así como el bufón, cómplice del príncipe para el éxito del baile, que recayó en \r\nJiva Velázquez, ascendente bailarín que sabe ser pirotécnico. Escoba y calabaza, carruaje y zapatito de cristal, no falta nada, ni el reloj que da las doce. Una campanada que el espectador, esta vez, desearía que no llegue."}
{"news_paper":"lanacion","category":"espectaculos","link":"http://www.lanacion.com.ar//espectaculos/musica/el-metodo-coldplay-manera-vintage-anunciaron-sus-nid2299145","date":"21  de octubre de 2019  • 18:24","title":"El método Coldplay: la manera \"vintage\" con la que anunciaron sus novedades","abstract":null,"author":"","key_words":"","body":"Cada semana se lanzas cientos de álbumes y canciones. Entonces, ¿cómo hacer para que el anuncio de una nueva obra merezca la atención del público? \r\nColdplay se hizo esa pregunta y la resolvió con un método clásico: decidió escribirles cartas personalizadas a sus fans. Así, no sólo los seguidores más acérrimos del grupo dieron con la noticia sino también todos aquellos a los que el rebote de la noticia abrazó rápidamente, redes sociales mediante. La banda lanzará un álbum doble el próximo 22 de noviembre. \"Una mitad se llama 'Sunrise', la otra 'Sunset'\" escribieron en la carta que le enviaron a sus fans y que está redactada al estilo de un clasificado. \"Te enviamos mucho amor desde la hibernación. Chris, Jonny, Guy y Will Champion\", finaliza la misiva que el exitoso grupo británico le envió a su público, al menos a aquellos más allegados. La pasada semana, la banda británica dio una primera pista del anuncio con una serie de imágenes que fueron vistas en las calles de Berlín, Hong Kong y Sidney, entre otras ciudades. Otra pista de su vuelta tuvo lugar cuando Coldplay cambió su imagen de perfil en sus redes sociales por una en la que puede verse un sol y una luna. La banda británica, que no publica material desde \r\nA Head Full of Dreams (2015; gira que empezó y terminó en Buenos Aires), podría dar con este disco un \"giro sorprendente\", según dijo la semana pasada el director y colaborador del grupo, Mat Whitecross, a la revista especializada NME.  Una publicación compartida de Coldplay (@coldplay) el \r\n19 Oct, 2019 a las 12:03 PDT En tanto, otra fuente aseguró que la banda planea repetir el patrón seguido un lustro atrás, cuando primero publicaron el nada comercial \r\nGhost stories (2014) y luego arremetieron con \r\nA Head... \"El primer álbum mostrará la cara más experimental de Coldplay\", adelantó la misma fuente. Antes de que la banda salga de gira, su cantante, \r\nChris Martin, \r\nparticipará de los shows Gracias Totales-Soda Stereo. Whitecross también le contó a NME (New Musical Express) que escuchó \"algunas cosas\" y que filmó algo con los miembros de Coldplay hablando sobre su nuevo material. Habrá que esperar hasta el 22 de noviembre o, quizás, algunos días antes, cuando se suelte una primera canción."}
