{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-ganador-river-apuesta-copa-argentina-suena-nid2296160","date":"10  de octubre de 2019  • 23:59","title":"Todo a ganador: River apuesta por la Copa Argentina y sueña con la Triple Corona","abstract":null,"author":"Ariel Ruya","key_words":"","body":"La final de la \r\nCopa Libertadores se jugará el sábado 23 de noviembre, en el estadio Nacional, de Santiago, Chile, desde las 17.30. Por primera vez, habrá un único partido para la definición. \r\nRiver está instalado en las semifinales: en el primer encuentro, se impuso por 2 a 0 sobre \r\nBoca, en el Monumental. El desquite será el próximo 22, a las 21.30, en la Bombonera. Es el primer desafío. La otra llave es exclusiva para brasileños: un día después, Gremio y Flamengo, en Porto Alegre, resolverán el otro clasificado. En el primer encuentro, empataron 1-1. En la última etapa, con \r\nMarcelo Gallardo, River logró dos trofeos: en 2015, frente a Tigres, de México, y en 2018, contra Boca, en Madrid. La última fecha, la 23, de la Superliga, se jugará el 1° de marzo de 2020. Ese domingo, el equipo millonario se enfrentará con Atlético Tucumán, en el Norte, aunque lógicamente no se puede saber si tendrá posibilidades matemáticas de consagrarse en el único torneo que le falta al exitoso ciclo del Muñeco. Está en el segundo orden de preferencias. Una cuenta pendiente. Hoy, ahora mismo, cumplido el noveno capítulo, está tercero en la tabla, con 17 puntos, a cuatro de Boca, el líder. Es el equipo que más goles marcó, con 19.  La final de la Copa Argentina se jugará el 27 de noviembre, en horario y sede por designar. El conjunto de Núñez jugará esta noche, a las 20.30, frente al sorprendente Almagro (eliminó a Boca y dejó en el camino a Talleres), en Mendoza, en busca de las semifinales. En las otras llaves, instalados en los cuartos de final, van a cruzarse Colón frente a Estudiantes de Buenos Aires, el próximo 16 -en el mismo destino hipotético de River-; Independiente con Lanús (el 25 de octubre) y Central Córdoba, de Santiago del Estero con Estudiantes de La Plata (también, el 16). Es el tercer objetivo de River, que con Gallardo logró el certamen en 2016 y 2017. En el historial entre River y Almagro se registran seis partidos, con ventaja para el equipo millonario, con cinco triunfos contra uno. Esa única victoria de Almagro fue hace 15 años, el 14 de octubre de 2004 en el estadio Monumental, por la 10ª fecha del Apertura. La victoria fue de 2 a 0, con goles de Maximiliano Castano y Osvaldo Miranda, el equipo era dirigido por Enrique Hrabina-Juan Amador Sánchez, mientras que River tenía como DT a Leonardo Astrada y como titular a... Gallardo.  River corre, juega, descansa, piensa y gana. Por ahora, gana, con su estímulo arrollador, a tal punto que tiene una ambición extraordinaria: conquistar la Triple Corona. Detrás del esfuerzo colectivo, un interrogante: el trajín, a veces, deja secuelas físicas. El regreso de Juan Fernando Quintero, luego de una grave lesión, y la vuelta de Leonardo Ponzio, el símbolo, en el último tramo de su carrera, garantizan frescura y experiencia en un par de huecos. Pero algunos jugadores están al límite, como Lucas Pratto, como Nicolás de la Cruz. El riesgo es noble, pero siempre hay que dejar una puerta abierta a la precaución. ¿Y si pierde un soldado con la mira en el choque contra Boca? Será, el de esta noche, un equipo ideal, con los mejores intérpretes y el N°10 y el capitán en el banco de los suplentes. \"Vamos a apuntar a todos los frentes y, si podemos llegar al final, mejor. Si no, haremos el esfuerzo. Lo importante es que sigamos con una idea clara de juego, después lo demás decanta por sí mismo. Tratamos de imponernos más allá de los rivales; a veces se da con claridad y diferencia, y otras no\", contó el entrenador, tiempo atrás. Y Rafael Santos Borré amplía el concepto: \"Para nosotros lo más importante siempre va a ser que el equipo gane, que consigamos los objetivos. Estamos bien en todos los frentes, nos sentimos a gusto, y en el juego nos vamos sintiendo cómodos. Ir ganando partidos nos brinda confianza\". Esa confianza, tal vez, es la que resuelve la formación en cada circunstancia. En los tres ámbitos, Gallardo se inclinó por el mejor repertorio, aunque seguramente contra Arsenal, en Sarandí, por la próxima fecha de la Superliga, no jueguen todos los titulares, a sólo unos días de la definición en la Bombonera rumbo a la primera de las tres \"finales\" que pretende el Muñeco. En realidad, la única que quita verdaderamente el sueño."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-cambios-gran-premio-japon-paso-nid2296222","date":"10  de octubre de 2019  • 23:34","title":"Fórmula 1: los cambios en el Gran Premio de Japón por el paso del tifón Hagibis","abstract":null,"author":"","key_words":"","body":"TOKIO - Las sesiones de clasificación del \r\nGran Premio de Japón de la \r\nFórmula 1, que estaban previstas para el sábado, se aplazaron para el domingo por el paso del \r\ntifón Hagibis, según anunciaron los organizadores a primera hora del viernes a través de un comunicado. Esta postergación queda sujeta a la situación meteorológica del domingo por la mañana en el circuito de Suzuka, ya que aún se esperan fuertes ráfagas de viento. La carrera se mantiene programada para las 14.10 locales (las 2.10 del domingo en la Argentina). Originalmente, la clasificación se iba a realizar el sábado a las 15 (las 3 en nuestro país), pero se aplazó para el domingo a las 10, unas cuatro horas antes de la carrera. \"Debido al impacto previsto del tifón Hagibis, Mobilityland [la propietaria del circuito] y la Federación Japonesa del Automóvil (JAF) decidieron anular todas las actividades previstas para el sábado 12 de octubre\", señalaron en el comunicado.  \"La Federación Internacional del Automóvil (FIA) y la Fórmula 1 respaldan esta decisión en interés de la seguridad de los espectadores, de los competidores y de todos en el circuito de Suzuka\", se agregó en el anuncio. De este modo, los pilotos solo disponen de las dos sesiones de ensayos libres del viernes para prepararse para las clasificatorias y para el GP, ya que la tercera sesión del sábado por la mañana quedó anulada. El finlandés Valteri Bottas (Mercedes) dominó los primeros ensayos libres en Suzuka, seguido por su coequiper, el británico Lewis Hamilton.  En todo caso, la prueba japonesa del Campeonato Mundial de Fórmula 1 se vio perturbada por los tifones en numerosas ocasiones. También en 2004 y en 2010 las sesiones de clasificación se realizaron poco antes de la carrera del domingo. El paso del tifón Hagibis por Japón ya provocó la cancelación de dos partidos del Mundial de rugby del fin de semana; a modo de prevención, se anunció que no se jugarán Inglaterra-Francia en Yokohama y Nueva Zelanda-Italia en Toyota, lo que desató una fuerte polémica."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-vuelta-al-mundo-roger-federer-suizo-nid2296125","date":"10  de octubre de 2019  • 23:59","title":"La vuelta al mundo de Roger Federer: el suizo recorrerá 100.000 km en cuatro meses","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Roger Federer, probablemente el mejor tenista de la historia, sigue asombrando por su talento y capacidad competitiva a los 38 años. Pero el actual número 3 del circuito también impresiona por las ganas y el impulso que ostenta para continuar viajando por el mundo para jugar, oficialmente o en exhibiciones. Según un cálculo del diario suizo Tages-Anzeiger, desde esta última semana y por los próximos cuatro meses, recorrerá aproximadamente 100.000 kilómetros. Federer se encuentra en Shanghai, donde está participando del Masters 1000. Desde el aeropuerto internacional de Zurich, el de mayor volumen de pasajeros de Suiza, a la ciudad china, recorrió 9024 kilómetros. La gira por Asia continuará en los próximos días, porque desde Shanghai viajará a Tokio (1765 km) para jugar una exhibición con el japonés Kei Nishikori, el lunes próximo (14). Luego, Roger regresará a Zurich (9597 km).  Tras participar del ATP 500 de su ciudad natal, Basilea (a partir del 21 del actual), viajará a Londres (778 km) para competir en la Copa de Maestros (10 a 17 de noviembre). Una vez terminada su participación en el exclusivo torneo que reúne a los mejores ocho de la temporada, comenzará la larga e intensa gira por Sudamérica y Centroamérica. Desde Inglaterra a Santiago de Chile, escenario de la primera de las cinco exhibiciones que hará en el continente americano (el 19 de noviembre, ante el alemán Alexander Zverev), recorrerá 11.690 kilómetros. Serán 1138 km más hasta Buenos Aires (jugará el 20, en Parque Roca, frente a Juan Martín del Potro). De inmediato, su itinerario incluye partidos en Bogotá, Ciudad de México y Quito (todos encuentros ante Zverev). Después de dos semanas de vacaciones con su familia en un resort desconocido (generalmente Roger y Mirka, su mujer, eligen algún lugar del Océano Índico), el campamento de entrenamiento del ganador de 20 Grand Slam se establecerá en Dubai, desde el 11 de diciembre. Antes de que termine el año, jugará un flamante y pequeño torneo de exhibición en China: del 27 al 29 de diciembre, en Hangzhou, la capital de la provincia de Zhejiang, a 342 kilómetros de Shanghai. Ya comenzado el 2020, el exnúmero 1 del mundo se dirigirá a Australia (12.067 km), primero para participar de la nueva Copa ATP, en Sydney (del 3 al 12 de enero de 2020), y luego para jugar el primer major del año, el Abierto de Australia, en Melbourne (714 km).  Después del Australian Open, el próximo partido programado de Federer será el 7 de febrero, en el benéfico \"Match por África\", contra el español Rafael Nadal, en Ciudad del Cabo, donde las 48.000 entradas se agotaron en poco tiempo. También visitará un proyecto de su fundación en Johannesburgo, el centro comercial y financiero más importante del país de origen de su madre: Sudáfrica. Después de esta intensa etapa, según el diario Tages-Anzeiger, Federer no podrá descansar por mucho tiempo ya que entre el ATP de Dubai (desde el 24 de febrero) y el Masters 1000 de Indian Wells (12 de marzo), evalúa realizar otra exhibición. El gran Roger es una máquina perfecta de contagiar al público y de generar ingresos económicos. Ostenta 12 sponsors de primera categoría y de diferentes rubros (automotriz, relojería, chocolates, aviones privados, fabricante de equipajes de alta calidad, etc). Su agente y socio en Team 8, Tony Godsick, el esposo de la extenista Mary Joe Fernández, reveló que Federer rechaza dos \"grandes negocios al mes\" ya que no puede vincularse a más compañías mientras juegue al tenis profesional, debido a la falta de tiempo. Federer ganó US$ 93.4 millones en los últimos doce meses, según Forbes (la misma publicación de finanzas y negocios apuntó que el helvético es el quinto atleta mejor pago del mundo, en una lista que encabezan los futbolistas Lionel Messi y Cristiano Ronaldo). Federer, históricamente, lució un estado atlético (casi) perfecto. Pero ante semejante recorrido durante los próximos cuatro meses se plantea si no será demasiada carga para su cuerpo. Su agenda está completa, los patrocinadores lo buscan, los fanáticos de todo el mundo quieren verlo en vivo, los torneos no se lo quieren perder. Y él intenta cumplir con todos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-victoria-ellas-iran-permitio-mujeres-partido-nid2296155","date":"10  de octubre de 2019  • 23:59","title":"La victoria de ellas: Irán permitió mujeres en un partido tras casi 40 años... y ganó 14 a 0","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"En el estadio Azadi, el más importante de Teherán, la capital iraní, caben casi 80.000 personas. Por primera vez desde su construcción, en 1973, se escribió la historia en las tribunas y no en la cancha. La estadística dirán que el seleccionado de \r\nIrán, una de las potencias asiáticas, goleó por \r\n14 a 0 a Camboya por la eliminatoria para Qatar 2022. Para unas 4000 mujeres, en cambio, la cuestión fue otra: \r\npor primera vez en casi 40 años el gobierno permitió el ingreso de \r\npúblico femenino a un estadio. Las afortunadas compraron las entradas por internet, pero se encontraron con una sorpresa: las confinaron a un rincón, rodeadas por un alambrado y un cordón policial: mujeres vestidas de negro de arriba a abajo a las que se les podía ver solamente los ojos. Las agentes entraron en acción una vez, cuando una de las espectadoras levantó una pancarta que recordaba a Sahar Khodayari, a la que el mundo conoció como \"#BlueGirl\". Así la habían llamado en las redes sociales porque el azul (\"blue\" en inglés) era el color de su equipo, Esteghlal. Khodayari había recibido una pena de seis meses de prisión luego de intentar violar la veda para ver a su conjunto. Se prendió fuego frente a la corte y falleció en un hospital. Su mensaje, sin embargo, llegó hasta la FIFA. La muerte sensibilizó al mundo occidental y a los dirigentes más poderosos. Gianni Infantino, el presidente de la FIFA, viajó a la capital iraní y asistió a un partido. Lo acompañó un puñado de mujeres, en una prueba piloto. La FIFA pisó el acelerador y dio a entender que podría suspender a Irán de la eliminatoria para el Mundial si las mujeres no podían ingresar a los estadios. En los últimos días, en la Casa de la FIFA, emplazada en las afueras de Zúrich, estaban convencidos de que el regimen iraní eliminaría la prohibición al público femenino.  Esa liberación, sin embargo, fue incompleta. En el Azadi hubo apenas 10.000 personas -la mayoría de las entradas quedó sin vender- y, no obstante, hubo mujeres que protestaron en los ingresos porque las autoridades les habían explicado que el cupo estaba \"cubierto\". Ellas, preparadas para asistir a un día de gloria, con la bandera de Irán pintada en la cara, se quedaron afuera. El día histórico fue consignado por todos los grandes medios occidentales. Hay un problema: Teherán no tendrá fútbol internacional hasta junio próximo, y la supresión del cepo femenino rige solo para partidos internacionales. En los domésticos, el ala conservadora sigue teniendo mayoría. Además, no está la FIFA como para amenazar con castigos que equivalen a millones de dólares en pérdidas.  La familia Shojaei bien podría colgarse la medalla de la rebeldía ante la opresión. Los Shojaei llevan fútbol en sus genes. Masoud jugó en España, Grecia y Qatar. Fue el capitán del equipo nacional en el Mundial de Rusia. Hace un mes, luego de la muerte de #BlueGirl, escribió en Instagram: \"La prohibición a las mujeres nos deja en shock y nos hace condenar el pensamiento medieval de nuestros ancestros. Que una mujer se haya prendido fuego luego de ser procesada tras intentar mirar un partido de fútbol será incomprensible para las futuras generaciones\". Apenas terminó la abrumadora goleada a Camboya, Shojaei reunió a sus compañeros -su recorrido en el fútbol europeo y el seleccionado lo catapultaron casi a la figura de héroe nacional- y los guió hacia un costado del estadio. La brújula apuntaba al sector donde estaban las 4000 mujeres, algunas de las cuales habían aprendido cantos de fútbol en el mismísimo estadio, tantas veces imaginado, nunca antes vivido.  La de Shojaei y sus compañeros fue una ofrenda a ese grupo de hinchas mujeres que habían hecho historia en el Azadi. Con ellas no había ni un solo hombre. El sector era exclusivo para ellas. No pudieron mezclarse. En las tribunas podría haber estado Maryam, una de las hermanas de Masoud Shojaei. Fundadora del movimiento #NoBan4Women (#NoALaProhibiciónALasMujeres), fue una de las principales activistas que abrieron los ojos de la FIFA. Pero no estaba allí. \"No hay suficiente seguridad como para que yo regrese a Irán para el partido. Pero espero algún día poder ver a mi hermano en persona, sentada junto al resto de mi familia, en el estadio Azadi\", dice en una columna de opinión publicada ayer en The New York Times. \"Permitirles a las mujeres el derecho básico a ver partidos de fútbol en un estadio con sus familias simbolizaría un progreso significativo en los derechos de la mujer\", agrega Shojaei en el texto. Algunos iraníes consideran que lo ocurrido ayer en el Azadi es una \"fachada\" y que sirvió solamente como propaganda para el régimen que gobierna el país. Descreen de que pueda haber mujeres en los próximos partidos de la liga local. Y ven lo de ayer casi como una farsa. En cambio, las 4000 mujeres que celebraron cada uno de los 14 goles de su selección recordarán siempre el día de ayer. Después de todo, \"Azadi\" en persa quiere decir \"libertad\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/siguen-lujos-facundo-campazzo-asistencia-faja-euroliga-nid2296062","date":"10  de octubre de 2019  • 17:40","title":"\"¿Ojos en la espalda?\": la asistencia de faja, el último lujo de Facundo Campazzo en la Euroliga","abstract":null,"author":"","key_words":"","body":"Facundo Campazzo lo tiene en su naturaleza basquetbolística. Una vez más realizó un lujo que terminó bien en un partido importante: ante una defensa alta, con varios marcadores frente a él, el base argentino efectuó un pase de faja (por su espalda) a Walter Tavares, que definió solo al lado del aro. Ocurrió en el comienzo del electrizante triunfo de Real Madrid sobre Maccabi Tel Aviv por 86 a 85 en la capital española, por la segunda fecha de la Euroliga, el torneo de clubes más importante del Viejo Continente. Frente a 9738 espectadores, el conjunto blanco perdía por 2 puntos, 85 a 83, a 10 segundos del cierre, pero un triple de Jaycee Carroll en el segundo final dio vuelta el resultado y le dio a Real la segunda victoria en el certamen.  Más allá de la formidable asistencia, muy festejada en las redes sociales, Campazzo terminó con una actuación correcta, pero nada deslumbrante: en 23 minutos hizo 10 puntos (1 de 4 en dobles y en triples y 5 de 6 en libres), 4 pases-gol, 1 robo y 3 pérdidas. Más eficaz estuvo su compatriota Gabriel Deck, autor de 8 tantos (3/3 en dobles, 0/1 en triples y 2/2 en simples), 1 recupero y 1 pérdida en 13 minutos. Nicolás Laprovittola no tuvo participación. Campazzo viene de lucirse en el Mundial de China, en el que resultó subcampeón. Se rumoreó por enésima ocasión que había interés por él desde la NBA, pero Real Madrid se aseguró por más tiempo al cordobés. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/daniele-de-rossi-boca-40-dias-inactividad-nid2296013","date":"10  de octubre de 2019  • 23:59","title":"¿Qué será del futuro de Daniele De Rossi en Boca? Lleva 40 días de inactividad, entre silencio y fastidio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Daniele De Rossi no juega un partido oficial desde hace \r\n40 días. Y todo indica que tampoco podrá estar ante Racing, el 19 de octubre por la \r\nSuperliga. En ese contexto, sería una utopía imaginarlo dentro de los 11 futbolistas de Boca que, tres días después, definan el pase a la final de la \r\nCopa Libertadores frente a \r\nRiver en la Bombonera. Es evidente que\r\nla efervescencia y la revolución que generó su llegada al club de la Ribera se fue diluyendo. Los medios pasaron de un seguimiento que se le hizo casi minuto a minuto de su vida en Buenos Aires a casi a ignorar su presencia en la Argentina. Incluso, aquel auspicioso debut en el estadio Único de La Plata, con gol incluido a Almagro, en el empate con derrota por penales por la Copa Argentina, parece haber sucedido en el siglo pasado.  Hoy, el físico le pasa factura al italiano. A los 36 años, los dos meses de inactividad que tuvo en su país entre que anunció su retiro y decidió cumplir su sueño juvenil de vestir la camiseta azul y oro, fueron contraproducentes. Y el entusiasmo que exhibió desde su debut en agosto (jugó cuatro de los cinco partidos que disputó el equipo y solo se ausentó en la goleada sobre Liga, en la altura de Quito) derivó en una cadena de lesiones de la cual se le está complicando salir.  Al mismo tiempo, se da otra situación incómoda. Para Alfaro, De Rossi no mueve la aguja. El entrenador había sido muy claro durante una conferencia de prensa de pretemporada. \"A De Rossi no lo pedí\", confesó en Ezeiza. Y fue más allá: \"Hay cosas que son necesarias y otras que son complementarias. Esto no es una valoración de jerarquías, sino que yo digo que hay un tiempo también para los chicos, como le dije a Obando, a Capaldo, a Weigandt\". Aunque reconoce su experiencia y jerarquía, y valora el entusiasmo y compromiso que pone en cada entrenamiento que realiza, el DT considera que el italiano no tiene el despliegue que él necesita en un puesto clave para su engranaje. Lo cierto es que De Rossi no jugó ante Estudiantes por decisión del entrenador, y a los pocos días quedó descartado del clásico con San Lorenzo por una distensión en el isquiotibial de la pierna derecha.  La lesión era, en principio, leve y se estimaba que le demandaría solo una semana de recuperación. Pero tampoco llegó en condiciones al encuentro con Newell's. Entonces, el gran objetivo fue recuperarlo para la ida de las semifinales de la Libertadores contra River. Sin embargo, también vio desde afuera el triunfo millonario en Núñez. En el medio, lo impensado. Como consecuencia de sus buenas actuaciones en Boca, el técnico de Italia, \r\nRoberto Mancini, lo convocó a un preseleccionado de la \r\nazzurra. Era su regreso al tetracampeón del mundo. Pero las lesiones se lo impidieron.  Alfaro aguardaba que el cuerpo médico le diera el alta médica la semana pasada, pero eso no sucedió. Como quisieron evitar una recaída, el romano fue intensificando de a poco su puesta a punto. La nueva meta era llegar en óptimas condiciones a la vuelta con River, en la Bombonera. De Rossi se enfocó en intentar sumarse al trabajo grupal. El martes de esta semana, después de perderse el encuentro con Defensa y Justicia, hizo trabajos de campo, con el plan de ir de menor a mayor con la puesta a punto. Pero otra vez hubo malas noticias. Este miércoles el italiano no realizó ninguna actividad por una sobrecarga en el gemelo derecho. En ese contexto, es muy difícil que pueda ser parte del partido con River en la Bombonera. Porque en caso de que se recupere, llegará al 22 de octubre con 52 días de inactividad oficial y sin ritmo de competencia. Demasiada ventaja para un encuentro trascendental. La incorporación de De Rossi contradice una postura que Daniel Angelici, que en 2014 eligió desprenderse de Juan Román Riquelme (que entonces tenía la misma edad que el italiano ahora), y siempre priorizó contrataciones jóvenes y que tengan un buen valor de reventa. Salvo en los últimos mercados de pases, donde llegaron Goltz (34), Tevez (35), Zárate (32) e Izquierdoz (31), entre otros. Resulta llamativa la apuesta por De Rossi. Vale por el sueño del italiano, por las gestiones exitosas que llevó a cabo el director deportivo Nicolás Burdisso y también se destacan las importantes acciones de marketing alrededor del campeón del mundo en Alemania 2006 (una de ellas, que los partidos de Boca sean televisados en vivo para toda Italia), Pero su incorporación todavía no tuvo el peso esperado desde lo futbolístico, y además contradice una postura que Daniel Angelici mantuvo durante gran parte de sus casi ocho años de gestión. El actual presidente del club de la Ribera cobró fama en 2010, cuando en su rol de tesorero se negó a aceptar un contrato de cuatro años con Juan Román Riquelme, por considerar que era un riesgo grande para la economía del club un vínculo tan prolongado con un futbolista de 32 años. En sintonía con esa postura, y ya como presidente, en 2014 eligió desprenderse del ídolo cuando el pueblo xeneize le pedía la renovación y que el Nº 10 se retire con la camiseta azul y oro.  Sin embargo, en julio de 2015 anunció con bombos y platillos la repatriación de Carlos Tevez (entonces, de 31 años). No solo eso. El mismo dirigente que siempre priorizó contrataciones jóvenes y que tengan un buen valor de reventa contrató en los últimos mercados de pases a Paolo Goltz (llegó en 2017, hoy tiene 34 años), Carlos Izquierdoz (2018, 31), Ramón Ábila (2018, 30), Julio Buffarini (2018, 31), Mauro Zárate (2018, 32) y Lisandro López (2019, 30), además del contrato por dos años que le firmó al Apache a los 34 años, hoy 35, tras su experiencia en la relajada liga china. \"Buen promedio de edad\" respondería el Angelici de hace dos años, como hizo en julio de 2017 durante una entrevista a Fox Sports Radio, cuando opinó sobre Enzo Pérez (31), Javier Pinola (34) e Ignacio Scocco (32), entonces flamantes refuerzos de River. Con chances mínimas de decir presente en la Bombonera el 22 de octubre, De Rossi está enfocado en recuperar su mejor forma lo antes posible, para estar otra vez disponible para Alfaro, y así poder demostrar sus condiciones. Para que su paso por Boca no sea apenas la satisfacción de un deseo personal o un éxito comercial, sino una incorporación que también sumó desde lo futbolístico."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/schumacher-2000-nid2296046","date":"10  de octubre de 2019  • 23:59","title":"El GP de la Fórmula 1 en Japón: de la victoria épica de Schumacher a la amenaza por el tifón","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un tifón amenaza el \r\nGran Premio de Japón, una situación que no resulta desconocida para la \r\nFórmula 1 cuando visita el serpenteante circuito de seis kilómetros a orillas de la bahía de Ise. En 2004 y 2010 se tuvo que reprogramar la prueba de clasificación en el autódromo de \r\nSuzuka, cuando vientos de entre 180 y 200 km/h y trombas de agua obligaron a los comisarios deportivos a cerrar el trazado. Hagibis puso en alerta a la\r\n FIA y provoca que las escuderías, pilotos y organizadores ensayen un seguimiento detallado de los partes meteorológicos. La seguridad es prioritaria para el \r\nGran Circo, que en las oportunidades anteriores aplazó la \r\nqualy para el día de la carrera. \"Está claro que si llega no habrá forma de conducir\", señaló \r\nCharles Leclerc, que firmó las cuatro últimas poles; el monegasco resultó perjudicado en la temporada por las órdenes de equipo que ensayó \r\nFerrari. Al inicio, porque \r\nSebastian Vettel era considerada la mejor espada de la \r\nScuderia; en el Gran Premio de Rusia, del reciente 29 de septiembre, el alemán desoyó la estrategia, no devolvió el puesto logrado en un\r\n undercut, aunque una falla lo eliminó de la carrera. El desastre fue un tanto mayor, ya que provocó que \r\nLewis Hamilton (\r\nMercedes) y su compañero \r\nValtteri Bottas sellaran un 1-2 que no entraba en la planificación del conjunto que lidera Toto Wolff.  La lluvia es una invitada recurrente en Suzuka y el agua fue una aliada para que \r\nMichael Schumacher lograra en ese escenario el primero de los cinco títulos en Ferrari. El 8 de octubre pasado se cumplieron 19 años de aquella victoria con tinte épico, un desahogo para la casa de Maranello, que terminaba con la sequía de campeonatos de sus pilotos. \r\nSchumy, con una estructura de lujo y un auto que se diseñó a nuevo, con un motor V10 a 90 grados en lugar de los 80° anteriores, lo que posibilitó bajar el centro de gravedad y prestar mayor atención al desarrollo aerodinámico, estaba en condiciones de calzarse la corona después de cuatro temporadas a la sombra de \r\nWilliams -\r\nDamon Hill, 1996; J\r\nacques Villeneuve, 1997- y \r\nMcLaren, que con \r\nMika Häkkinen se impuso en 1998 y 1999. El finlandés fue el rival de Schumacher en 2000, aunque el festejo cambió de dueño. La temporada resultó un duelo entre dos pilotos de excelencia y con \r\nRuben Barrichello y \r\nDavid Coutlhard desarrollando el rol de escuderos en Ferrari y McLaren, respectivamente. La cita japonesa era la anteúltima del calendario, que en aquel tiempo era de 17 Grandes Premios, cinco menos de los que habrá en 2020. Schumacher y Häkkinen se repartían 11 de las 15 victorias, de las cuales siete pertenecían al piloto alemán. Y desde la \r\nqualy se observó que Suzuka ofrecería una batalla sin cuartel: 193 milésimas separaron a Schumacher, puntero del campeonato, de su contrincante; en la segunda fila de la grilla, Coutlhard aventajaba a Barrichello. El \r\nDream Team de Ferrari lo lideraba Schumacher en la pista, pero en el garaje se escondía una porción importante del éxito con \r\nJean Todt -director de equipo- y el director técnico \r\nRoss Brawn. Era el cuarto año de una estructura que tenía por delante la oportunidad de ser protagonista de un momento histórico para la \r\nScuderia y para la F.1: ser campeones y romper con el hechizo de 21 años que acumulaban los pilotos del \r\nCavallino Rampante en ser monarcas, después del logro del sudafricano \r\nJody Scheckter en 1979.  La largada del Gran Premio japonés enmudeció a los \r\ntifosi: Häkkinen hizo un movimiento perfecto y adelantó a Schumacher, que no lograba incomodar al finlandés, siempre calculador y sin fisuras para conducir, que se enseñaba más veloz y alimentaba una rápida ventaja en los cronómetros. Los 15 mil espectadores que esperaban un mano a mano vibrante debían contentarse con un manejo abrumador del piloto de McLaren. La pista reflejaba el dominio de Häkkinen y el box de Ferrari se enseñaba imperturbable, como si no quisiera descubrir la jugada. Era la carta que había diseñado Brawn, un magnífico estratego.  La primera de las dos detenciones en los \r\npits modificó el escenario. McLaren hizo una tarea perfecta y aunque Ferrari demoró seis décimas más que su rival, ese tiempo sería la llave de la victoria y del campeonato. De regreso a la pista, cuando los que encabezaban el pelotón descubrieron tráfico la diferencia empezó a reducirse y para cuando Häkkinen salió de la segunda parada Schumacher lo aventajaba por casi medio minuto y con la lluvia como aliada. La situación aumentaba el favoritismo del alemán. Ferrari estiró el llamado al box, desató el nudo que se demoraba 21 años e inició un período de dominio sin precedentes, de cinco temporadas, con la fortaleza conductiva de Schumacher y las genialidades que trazaba desde el muro Brawn. Muy lejos de aquellos años dorados, Ferrari no exhibe un piloto campeón desde 2007, con \r\nKimi Räikkönen. La actual temporada parece sentenciada para que Hamilton se convierta en monarca por sexta ocasión y quede a tiro del registro histórico de Schumacher, y también para que Mercedes celebre entre los Constructores. Entre partes meteorológicos y comentarios, la \r\nScuderia se focaliza en Suzuka y espía el futuro, aventurando que los errores servirán para consolidarse en 2020. \"Optimizar el resultado de cada carrera y recién al final de la temporada sacaremos conclusiones: lo ideal sería mejorar lo del año pasado [Ferrari sumó 571 puntos; ahora acumula 409 con seis Grandes Premios por correrse], porque demostraríamos que seguimos avanzando. Sé que tuvimos un flojo comienzo de temporada, pero también creo que arrepentirse ya no tiene sentido\", aseguró \r\nMattia Binotto, el director de Ferrari, que en Suzuka observa las pantallas del sistema meteorológico tanto como los indicadores de rendimiento que resaltan los autos de Vettel y Leclerc.  El \r\ntifón Hagibis es el eje de la escena en Suzuka y los pilotos no desconocen que la \r\nqualy y los entrenamientos podrían reprogramarse. \"Los esfuerzos que se llevan adelante es para minimizar la alteración del programa de la F.1, pero la seguridad de los aficionados, pilotos y equipos es la prioridad\", dicta un comunicado de los responsables de la categoría. En la rueda de prensa, lejos de enseñarse temerosos por las desaventuras del clima, \r\nMax Verstappen y \r\nCarlos Sainz se desafiaron. pero en la PlayStation y al FIFA.  \"Si se cancelan los entrenamientos [del sábado] tendría más tiempo libre ese día, pero debería levantarme más temprano el domingo [para la \r\nqualy]. Igualmente, algo parecido nos pasó en Austin 2015 [Gran Premio de los Estados Unidos] y no me afectó demasiado\", explicaba Verstappen (Red Bull Racing), cuando Sainz (McLaren) lo interrumpió con una frase que dejó pensativo y sonriente al neerlandés: \"Más FIFA\". \"¿Más FIFA? Lo traje, así que si quieres venir y perder otra vez estás invitado\", retrucó a pura risa \r\nMadMax, un fanático de los videojuegos, al igual que \r\nLando Norris (McLaren).  El español y el neerlandés también se enseñaron serios y analíticos al momento de comentar las dificultades que se presentan con el clima en Suzuka. \"Supongo que nos consultarán, aunque va a ser bastante claro saber si se puede correr o no; por el momento, no habría problemas para el día de la carrera. Así que tengo mi lancha en espera\", señaló Verstappen, que nunca ocultó su dosis de humor. Por su parte, Sainz especificó: \"Confío plenamente en Michael Massi [director de carrera de la F.1] y en su equipo para competir en condiciones de alta seguridad. Lo que sucedió en Hockenheim es un ejemplo, porque en las primeras vueltas el piso estaba muy húmedo y hasta que no se observó lo bastante seguro no se colocó la bandera verde\".La frase acompañó los dichos de Leclerc: \"Aunque solo llevo un año y medio en la Fórmula 1 siempre se privilegió la seguridad al momento de tomar decisiones. Siempre nos preguntaron sobre las condiciones de pista cuando subimos a los autos\". \"En los últimos años, no necesitamos demasiada lluvia para que sea inseguro. Si le agregamos la fuerza del viento creo que todo se complica y mucho. Podemos debatir, pero tendremos que esperar y ver si llega el tifón y cómo llega para tomar la mejor decisión\", aseveró \r\nNico Hulkenberg (\r\nRenault)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-como-esta-llave-nid2239547","date":"10  de octubre de 2019  • 20:50","title":"Copa Argentina: la llave y el programa de los cuartos de final, con River-Almagro","abstract":null,"author":"","key_words":"","body":"La \r\nCopa Argentina ingresa en etapas decisivas, con los ocho equipos ya definidos en los cuartos de final: Central Córdoba de Santiago del Estero, Estudiantes de La Plata, Independiente, Lanús, River, Almagro, Colón y Estudiantes de Buenos Aires. La llave de octavos se completó con el triunfo por penales de Estudiantes de La Plata sobre su homónimo de San Luis por 4-2, luego de igualar 2-2 en los noventa minutos. Nahuel Estévez y Mateo Retegui anotaron los goles del equipo de Gabriel Milito; Leonel Felice y Santiago Rodríguez, en el minuto 93, anotaron para el conjunto albiverde. De hecho, este viernes comenzará la serie de cuartos: desde las 20.30, en el Malvinas Argentinas, en Mendoza, River se enfrentará con Almagro, que viene de dar otro impacto: el Tricolor, que había eliminado a Boca, viene de eliminar a Talleres de Córdoba, en un encuentro jugado en Rosario. Estos son los resultados de los 16avos de final de la Copa Argentina:   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-estudiantes-avanzo-sarmiento-como-figura-nid2296163","date":"10  de octubre de 2019  • 21:50","title":"Copa Argentina: Estudiantes avanzó con Sarmiento como figura","abstract":null,"author":"","key_words":"","body":"Estudiantes de La Plata es un equipo discreto, de bajo vuelo. Conserva una luz de esperanza solamente por su estirpe, por su escudo y porque cuenta con un pibe que juega bien, un \r\natorrante de 16 años. \r\nDarío Sarmiento nació en Florencio Varela, es zurdo y se anima a divertirse, a pesar de su baja estatura (1,67 metros) que lo desfavorece en el roce con los más grandes. Más allá de esa revelación, el León no ruge, no le da miedo a nadie. Gabriel Milito ensaya, prueba y se equivoca demasiado seguido y los intérpretes -no todos tienen clase como para jugar en un club que posee tanta historia- suelen fallar. Al menos esta vez, Estudiantes encontró un alivio. Superó por 4-2 en la definición por penales a Estudiantes, de San Luis, un equipo del torneo Federal A. Pasó de todo: no le concedieron un gol legítimo, marcó uno en el tiempo adicional que pudo definir el encuentro y, en la última bola, sufrió el 2-2 definitivo. Zafó en los remates y alcanzó los cuartos de final de la \r\nCopa Argentina; su próximo rival será Central Córdoba, de Santiago del Estero.   El pibe Mateo Retegui -hijo de Chapa, el seleccionador de hockey- marcó el 1-1. La pelota claramente ingresó, pero el juez Hernán Mastrángelo, apoyado en un asistente, consideró lo contrario. Estudiantes insistió; con los cambios que le aportaron frescura -como el del chico Sarmiento- empató y desniveló por un cabezazo de Retegui, pero un minuto después pagó caras sus debilidades. Marca mal, ataca mal. En la Superliga es uno de los equipos que luchan por no descender. Tiene 15 puntos más que su vecino Gimnasia, el peor en ese rubro, pero sabe que su futuro no ofrece garantías.   Milito es resistido por buena parte del público. Sabe que corre desde atrás, pero sigue en la pelea con sus métodos. En la cancha de Arsenal estuvo Diego, su hermano, hoy manager de Racing. Allí, Gabriel pasó del sufrimiento a brindar tres conceptos de esta realidad: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/tifon-hagibis-mundial-rugby-nid2295895","date":"10  de octubre de 2019  • 18:55","title":"El tifón Hagibis levanta protestas en el Mundial de rugby de Japón: los empates por reglamento y el enojo de Escocia e Italia","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Francia podrá estar enojado. Italia podrá sentirse humillado. Irlanda, aliviada. Japón, expectante. \r\nEl tifón Hagibis se acerca a la isla y afectó el desarrollo del \r\nMundial de rugby Japón 2019. Por primera vez habrá partidos que no se disputarán. Pero eso no es nada al lado del efecto que esto podría tener en la continuidad del certamen. Escocia, fundamentalmente, puso el grito en el cielo ante la posibilidad de quedar eliminado sin jugar. Y \r\nWorld Rugby está más que nunca en el ojo de la tormenta. La llegada del tifón anticipada para el sábado obligó a la entidad madre de este deporte a suspender dos partidos y a poner en duda a otro. La cancelación de Inglaterra vs. Francia y Nueva Zelanda vs. Italia, que estaban previstos para el sábado, no tiene mayores implicaciones para la continuidad del certamen, más allá de las críticas de los afectados. En cambio, la decisión de Japón vs. Escocia quedó postergada para el domingo, horas antes del inicio del partido. En caso de que no se juegue, los escoceses quedarán eliminados y los irlandeses condenados a jugar con los \r\nAll Blacks en los cuartos de final.  El reglamento es tan claro como discutible: si un partido no pudiera disputarse por alguna situación climática, se declarará empate 0-0 y cada equipo recibirá dos puntos. \"Si un partido de la etapa de grupos no puede comenzar el día previsto, dicho partido no será aplazado al día siguiente y será considerado como anulado. En ese caso, el resultado del partido será declarado nulo y los equipos obtendrán cada uno dos puntos y no será registrado el marcador\", expresa el reglamento. Así las cosas, Nueva Zelanda se garantizó el liderazgo del Grupo B e Italia, que tenía una última esperanza (debía vencer por primera vez en la historia a los All Blacks), quedó eliminada. Por el Grupo C, el de los Pumas, Inglaterra y Francia debían jugar por el primer puesto y un cruce más accesible en cuartos. No obstante, el empate dejó a los ingleses felices en la cima y a los franceses conformes por no tener que desgastarse en un partido en el que no eran candidatos. Donde realmente podría haber consecuencias graves es en Japón vs. Escocia. El empate dejaría a los japoneses clasificados y con el primer lugar asegurado, mientras que dejaría afuera a Escocia sin tener la posibilidad de jugar. Además, Irlanda quedaría resignada al segundo lugar: necesita ganar su partido del sábado ante Samoa en Fukuoka, que fue ratificado, y esperar una caída de los locales para no enfrentarse con Nueva Zelanda en cuartos de final. \"Estamos en contacto permanente con World Rugby en todos los niveles para asegurar la disputa del partido ante Japón como estaba planeado\", dijo un vocero de la Unión escocesa a The Telegraph. \"La seguridad es la prioridad. Con un impacto en la definición de la Zona A, la Unión Escocesa espera que se pongan en práctica planes de contingencia para permitir que Escocia pueda pelear por su lugar en los cuartos de final adentro de la cancha, y va a ser flexible para permitir que esto ocurra\", agregó.  Italia tenía una posibilidad casi utópica de clasificación (debía ganar con punto bonus y que los All Blacks no sumaran), pero la mera oportunidad de enfrentar a los All Blacks ya era suficiente motivación, sumado a la chance histórica que perseguían los jugadores. \"Es difícil aceptar que no tendremos la chance de enfrentar a uno de los mejores equipos del mundo. Si fuera Nueva Zelanda la que tuviera necesidad de cuatro o cinco puntos contra nosotros, el partido no habría sido anulado\", se quejó \r\nSergio Parisse, capitán de la \r\nAzzurra. \"Teníamos la oportunidad de jugar en un gran estadio contra un gran equipo. Es ridículo que se haya tomado esa decisión. No es que los fanáticos llegaron ayer. Es ridículo que no haya un plan B, porque no es nuevo que los tifones afecten a Japón. Cuando uno organiza una Copa del Mundo tiene que tener un plan B\", protestó el jugador nacido en la Argentina.  El partido estaba destinado a ser el último de Parisse en el seleccionado italiano, aunque el platense nacionalizado no confirmó su reitro. En cambio, el hooker Leonardo Ghiraldini, que hizo un gran esfuerzo para recuperarse de una lesión de ligamentos cruzados de la rodilla y se aprestaba a disputar su cuarto Mundial (iba a ir al banco y ver acción por primera vez en Japón), se quedará con las ganas. Cuando se conoció la noticia al término del entrenamiento del jueves, las lágrimas inundaron sus ojos. Steve Hansen, en cambio, el entrenador de los All Blacks, opinó que la decisión era tan lógica que hasta Donald Trump lo habría hecho: \"El hombre de Estados Unidos habría tomado la misma decisión\", ironizó. \"Es frustrante, pero el clima no se puede controlar. No vamos a poner en riesgo las vidas de las personas\". Ahora Nueva Zelanda tendrá una semana más de descanso para esperar a Irlanda, Japón o Escocia. El tifón llegará el sábado y atacará la zona central de Japón, por lo que fueron suspendidos los encuentros a disputarse en Tokio (Inglaterra vs. Francia) y Toyota (Nueva Zelanda vs. Italia); Japón vs. Escocia sería en Yokohama. No así los que se jugarán en el sur (Irlanda vs. Rusia, el sábado en Fukuoka, y Estados Unidos vs. Tonga, el domingo en Osaka) o en el norte (Namibia vs. Canadá, el domingo en Kamaishi).  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/boxeo/el-video-del-brutal-accidente-del-campeon-nid2296061","date":"10  de octubre de 2019  • 17:14","title":"El video del brutal accidente del campeón Errol Spence Jr.: salió despedido de una Ferrari y fue hospitalizado","abstract":null,"author":"","key_words":"","body":"DALLAS (AFP).- El invicto campeón mundial de boxeo de peso welter \r\nErrol Spence fue hospitalizado en condición grave aunque su vida no corre peligro, tras un accidente automovilístico sufrido en la madrugada del jueves en Dallas. Accidente del que se conocieron escalofriantes imágenes en las últimas horas.  Spence fue trasladado a una unidad de cuidados intensivos después de que su Ferrari blanco volcara varias veces justo antes de las 3 de la mañana hora local según la policía, informó la estación de televisión de Dallas KTVT. La policía dijo que el vehículo de Spence transitaba a gran velocidad cuando cruzó un boulevard y volcó varias veces, arrojando al conductor, identificado como Spence, fuera del automóvil. \"Los médicos están monitoreando su condición, pero sus lesiones no ponen en peligro su vida\", dijo el portavoz de Premier Boxing Champions, Tim Smith, a la cadena ESPN. \"Tendremos más novedades a medida que los médicos actualicen su condición. Todos deseamos lo mejor para Errol\", añadió. Spence, zurdo de 29 años, unificó los títulos del Consejo Mundial de Boxeo y la Federación Internacional de Boxeo hace dos semanas con una victoria por decisión dividida sobre el estadounidense Shawn Porter en Los Angeles, mejorando su récord a 26-0, con 21 triunfos antes del límite. Spence, cuartofinalista welter en los Juegos Olímpicos de Londres 2012, debutó como profesional ese mismo año y ganó su primer título mundial, la corona de la FIB, al noquear al británico Kell Brook en Inglaterra en 2017. Después, defendió el título cuatro veces, venciendo al estadounidense Lamont Peterson y al mexicano Carlos Ocampo el año pasado, así como al estadounidense Mikey García el pasado marzo antes de su triunfo sobre Porter.  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/los-chicos-castagnola-vienen-galopando-camilo-reemplazo-nid2296071","date":"10  de octubre de 2019  • 23:30","title":"Los chicos Castagnola vienen galopando: Camilo reemplazó a Adolfo Cambiaso y debutó más joven que su tío","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"En 1992, Adolfo Cambiaso debutó a los 17 años en la Triple Corona. El crack tiene dos sobrinos que vienen volando en el polo: Bartolomé (h.) y Camilo Castagnola. Y al más chico de los dos le dio este jueves la oportunidad de ser más precoz que él mismo en la elite de este deporte: a los 16 años, Camilo se calzó la camiseta de La Dolfina y tuvo su estreno en el Abierto de Tortugas, para jugar el último chukker de un triunfo por 15 a 8 frente a La Albertina en el último cuarto de final. El propio Cambiaso le dejó su lugar. No quería cargar más su dolorida espalda, y convocó al adolescente, que en este torneo es suplente en el equipo de 40 goles de handicap. En el sexto período, cuando la victoria ya era irremontable, Adolfito se acercó al galope a los palenques, gritó \"¡vestite, Jeta!\" y siguió jugando. Pero el chico no estaba: ya se había ido a prepararse para jugar por La Natividad la final del Metropolitano de Alto Handicap (terminaría 11-4 sobre Los Indios-Indios Chapaleufú). Tuvieron que llamarlo por teléfono y a los dos minutos bajó de la camioneta junto a su madre.  En la carpa azul lo esperaban el mejor jugador del mundo y la camiseta número 1 con el apellido \"Cambiaso\". \"Lo busqué antes, en el quinto chukker, pero no lo vi\", explicó luego Adolfito. Ya cambiado, Castagnola caminó unos pasos con una enorme sonrisa y, antes de montar, recibió un saludo de David Stirling, un gesto que se pareció al que le adjudican a Diego Maradona para con Ricardo Bochini en el Mundial México 1986 de fútbol.  \"Estuvo buenísimo. Fue poco tiempo pero lo disfruté mucho. No lo esperaba; me había ido de los palenques porque tenía que jugar otro partido. Debutar así con este equipo y reemplazando al mejor del mundo es lo mejor que hay\", expresó simple y escueto, como su personalidad, Camilo Castagnola. En la cancha se divirtió durante esos preciados 6 minutos y medio al lado de otros cracks: Stirling, Pablo Mac Donough y Juan Martín Nero. No se modificó mucho el desarrollo, y hasta descontó La Albertina. Pero la historia del día ya estaba escrita, el sueño ya estaba cumplido.  Sobre todo, después de que Castagnola mirara los primeros períodos desde los palenques con pantalón blanco, buzo bordó y una actitud como de distraído. Como si manejara con altura cierta desilusión por haber estado a punto de jugar desde el comienzo y vivir, tan joven, su estreno absoluto en la Triple Corona. Luego se le dio la chance. Y puede tener otra en esta misma temporada: Jeta disputará la clasificación para el Abierto de Palermo junto a su hermano Bato, por La Natividad, en un cuarteto de 28 goles. De alcanzar la meta, será titular en el campeonato más importante del planeta. \"Llevate la camiseta. Si querés, regalala\", le dijo su tío al despedirlo en los palenques antes de que cambiara de cancha y de chip para afrontar el otro partido. Difícilmente Camilo vaya a soltar la prenda obsequiada por el mejor polista de todos. \"Lo conozco desde que nació y él forma parte de una camada de chicos muy buena. Estuvo bueno que jugara, pero la carrera de los chicos Castagnola ya era muy importante porque ganaron una Copa de Oro en Inglaterra. No creo que este haya sido el momento más importante\", destacó Cambiaso.   Más allá de la historia del tío y el sobrino, y siguiendo con la tónica accidentada del inicio del Abierto de Tortugas, la lluvia y las caídas volvieron a dar el presente en el certamen, esta vez en la cancha 1 del predio de la Asociación Argentina de Polo en Pilar. Parecía que otra vez los problemas iban a ser el tema central de una jornada de Triple Corona. Sucedió que el mal tiempo apareció en la reanudación de Cría Yatay vs. La Dolfina Polo Ranch, que terminó en un ajustado 13-11 luego de estar 5-1 previamente a la interrupción del martes, y también en el siguiente, en el que impactaron las caídas de Pelón Stirling e Ignacio Toccalino en el el cuarto chukker. Ambos se llevaron un par de raspones y sustos, pero siguieron jugando, a diferencia de Juan Martín Zavaleta y Nicolás Pieres, que habían dejado sus lugares en Ellerstina 17 vs. La Ensenada 6.  Los ganadores de este jueves se enfrenarán el próximo lunes, ya en Tortugas, en la segunda semifinal. Pero esta vez, la historia principal pasó por otro lado. Como tantas, con Cambiaso como protagonista. Quien compartió 17 temporadas con su cuñado, Bartolomé Castagnola, proyecta ahora a su sobrino Camilo, hijo de Lolo. Algo así como cerrar un círculo.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/simone-biles-que-hay-detras-del-extraordinario-nid2296103","date":"10  de octubre de 2019  • 19:18","title":"Simone Biles: qué hay detrás del extraordinario triple doble salto de la gimnasta estadounidense","abstract":null,"author":"","key_words":"","body":"En el \r\nMundial de Gimnasia Artística que se realiza en Stuttgart, Alemania, \r\nSimone Biles ya dio un salto hacia la grandeza rompiendo el \r\nrécord de medallas que gana una mujer. Pero hoy había mucha expectativa por si la \r\ngimnasta estadounidense intentaba llevar a cabo un salto más literal: su \r\n\"triple doble\" en la final de las individuales femeninas. No lo consiguió, pero eso no le impidió hacerse con la medalla de oro, que supuso un nuevo récord, al alcanzar el 5º título mundial absoluto y su 22ª medalla en unos mundiales -la 16ª de oro- quedándose solo a una medalla de igualar a una leyenda de la gimnasia masculina como Vitaly Scherbo. Biles logró realizar el triple doble en agosto, en el Campeonato de Estados Unidos. Cuando lo repitió en la fase de clasificación del Mundial, el movimiento fue nombrado \"Biles II\" [una salida doble en su rutina en barra de equilibrio].  En una frase: un doble salto mortal hacia atrás con tres giros. Segundos después de comenzar su rutina en el piso, Biles adquiere velocidad con una carrera antes de lanzarse en un salto mortal. Entonces, utiliza el aterrizaje de ese salto como impulso para iniciar el \"Biles II\". Con la gran cantidad de energía que reúne con esto, al elevarse en el aire empieza a girar su cuerpo en dirección contraria a las aguas del reloj. Al mismo tiempo comienza a voltearse, literalmente, de cabeza. En el punto más alto de la vuelta, queda -por un instante- de frente con la cabeza en alto, después de haber realizado una rotación vertical completa y una rotación y media horizontales. De ahí continúa las rotaciones, al tiempo que da una vuelta completa de cabeza más antes de aterrizar sobre el piso. Lo más importante es que debe aterrizar con ambos pies en la colchoneta sin traspiés o caídas. El movimiento requiere una increíble elasticidad y potencia. Es por eso que nunca se había realizado con éxito antes de la llegada de Biles. Y también es por eso que la estadounidense es una estrella del deporte."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-autodestructivos-razones-eliminacion-responsabilidad-ledesma-nid2296221","date":"11  de octubre de 2019  • 23:59","title":"Los Pumas autodestructivos: las razones de la eliminación y la responsabilidad de Ledesma","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Empieza lo mejor del \r\nMundial de rugby y \r\nlos Pumas lo mirarán de lejos. A 18.000 kilómetros, para ser exactos, que es la distancia que separa a la Argentina de Japón. No será sencillo disfrutar de la espectacularidad de los All Blacks, la practicidad de Inglaterra, el temple de Gales y el atrevimiento de Japón sabiendo que el equipo argentino tenía talento de sobra como para, por lo menos, estar entre los ocho mejores. Ver a Francia ganarle angustiosamente a Estados Unidos y a Tonga no hace más que profundizar la herida, pero la comparación que vale no es con los rivales, sino con el potencial de los propios Pumas. Ya no sirve lamentarse por los penales fallados, los no cobrados, los tackles errados o una salida mal concebida. Los Pumas perdieron contra Francia porque jugaron mal. Y menos por la desafortunada expulsión de Tomás Lavanini a los 17 minutos del partido con Inglaterra. Difícilmente la historia habría sido distinta 15 contra 15. No fueron dos puntos en un partido ni un hombre menos en otro lo que alejó a la Argentina del gran banquete de esta fiesta, sino su propia tendencia autodestructiva. Es allí adonde debe apuntar el análisis. Daniel Hourcade tomó las riendas en el seleccionado en octubre de 2013 y ya desde entonces apuntó todos los cañones a Japón 2019. Lo dijo explícitamente y lo ratificó con sus acciones, apostando por jugadores jóvenes que conocía de Pampas XV. Cambió el paradigma del juego de los Pumas y lo coronó con un gran Mundial 2015. Pero ese equipo que terminó cuarto no era un producto terminado; todavía tenía mucho para crecer, y aun así lo desmembró. La transición, ingreso al Súper Rugby incluido, fue traumática. Mario Ledesma asumió hace un año y logró encarrilar al equipo en un principio. Por primera vez los Pumas ganaron dos encuentros en un mismo Rugby Championship. A partir de entonces todo se derrumbó y el seleccionado llegó a la cita máxima en un punto muy bajo.  Es cierto, como insiste Ledesma, que entre los jóvenes que atravesaron una gran experiencia y el gran trabajo de la UAR en el desarrollo de jugadores de alto rendimiento hay materia prima como para soñar con estar más alto en 2023. Pero esta eliminación no deja de ser una enorme oportunidad desperdiciada por un grupo grande de jugadores que llegaba en edad ideal para explotar, para dar el máximo. Jugadores que, para evitar errores en el futuro o aunque más no sea para imitar el trabajo de Inglaterra o Nueva Zelanda, siguen siendo indispensables tanto por lo que tienen para aportar en la cancha como -sobre todo- por lo que pueden transmitir afuera. Además, la inexperiencia es una excusa fútil cuando se pone en la balanza a los rugbiers que no fueron convocados, algunos de ellos con dotes de liderazgo que habrían aportado más allá de lo técnico. Todos estaban disponibles, incluidos los que actúan en Europa. Santiago Carreras, de 21 años, que terminó siendo el mejor back de los Pumas en el balance de los cuatro partidos, tuvo problemas defensivos, más por errores de posicionamiento que por cuestiones técnicas del tackle. En un puesto que era el mejor cubierto, Ramiro Moyano terminó jugando apenas 40 minutos y Bautista Delguy, que llegó al ciento por ciento según sus palabras y las del entrenador, participó desde el inicio sólo en el último partido. Eso, por nombrar a los dos titulares de 2018. El bajo nivel de jugadores de elite es lo más difícil de explicar. Pablo Matera, Nicolás Sánchez, Agustín Creevy y Jerónimo de la Fuente también estuvieron desconocidos. Intrascendentes. Guido Petti Pagadizábal, a la cabeza, y Marcos Kremer, en segundo término, son los que mejor rindieron.  Y eso que los Pumas parecen finalmente haberle encontrado la vuelta al scrum, tuvieron un line-out excelente (excepto contra Estados Unidos) y fueron disciplinados. Las fallas estuvieron fundamentalmente en la falta de fluidez del ataque, que apareció únicamente en el último encuentro (en los primeros tres la pelota no llegó al segundo centro), y sobre todo en la defensa, ausente en los cuatro encuentros. Cuando Ledesma y todo el equipo armaron un bosquejo de lo que querían como su identidad de juego, seguramente el tackle haya estado ubicado entre los ítem primordiales. Esa identidad no apareció, como tampoco todas esas cualidades intangibles que hacen exitoso a un equipo, en cualquier deporte que sea. Le cabe al entrenador Mario Ledesma una gran responsabilidad en este sentido. En la última conferencia de prensa, en el Kumagaya Rugby Stadium, cambió el tono altivo con que se había expresado luego de la derrota ante Inglaterra y admitió que se debía una profunda autocrítica: \"Hay que seguir preparándose. Hoy el puesto de entrenador tiene muchísimo que ver con la táctica y con la estrategia, pero también con lo emocional y cómo nos vinculamos con el jugador y cómo se vinculan entre ellos. Y cómo vinculamos lo externo: las redes, los medios... un montón de factores que en nuestra época de jugadores no estaban. Tenemos que seguir preparándonos para servir a los chicos lo mejor posible\".  Ledesma es uno de los pocos entrenadores argentinos que tienen la preparación que exige este nivel, por su pasado como puma y su recorrido como entrenador por los dos hemisferios, pero nunca había estado al frente de un equipo como head coach. Él también se lleva un aprendizaje. Decir que fue demasiado rígido o que le faltó empatía sería aventurado. Decir que hubo internas en el equipo sería irresponsable. Pero es ineludible que, cuando no un jugador o dos, sino la gran mayoría, rinde muy por debajo de sus posibilidades y en el momento cumbre, cuando no hay excusas, la responsabilidad número 1 recae en el entrenador. El replanteo que sobreviene excede a los 23 que entran a una cancha. Excede incluso el sorteo del próximo Mundial, por realizarse en mayo de 2021, que, si se mantiene el criterio de los anteriores años, dependerá del ranking de World Rugby. Hoy los Pumas están décimos, con lo que tendrían 75% de posibilidades de caer en una zona con dos poderosos (el 25% sería que les tocara con Escocia), y tienen un solo año para mejorarlo. Aunque es posible que esto se modifique. El replanteo, en definitiva, debe abarcar también la utilización que se haga de Jaguares y la política de convocatorias a los jugadores que actúan en el exterior (dos factores íntimamente ligados y que se alteran entre sí). Las condiciones distan de ser las de Nueva Zelanda o Inglaterra, que tienen una base profesional amplísima. Pero estar involucrado en el Rugby Championship y en el Súper Rugby no deja de ser un privilegio reservado para pocos. Las advertencias que aparecieron en estas páginas cuando se decidió el camino de la proscripción a los \"europeos\" a fines de 2014, de tener a todo un plantel de apenas 35 jugadores jugando, viajando y conviviendo juntos del 1° de febrero al 31 de noviembre, de que podía ser contraproducente, se cumplieron. El capitán Pablo Matera dijo no saber cómo seguiría su futuro en el seleccionado. Es uno de varios que emigran a Europa. Cabe plantearse si flexibilizarla aun más no redundaría en más competencia por los puestos y en generar un ámbito todavía más diferenciado entre Pumas y Jaguares. Lo que se decida, debe ser hecho supeditado al mejor interés del seleccionado argentino de rugby."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-ganador-river-apuesta-copa-argentina-suena-nid2296160","date":"10  de octubre de 2019  • 23:59","title":"Todo a ganador: River apuesta por la Copa Argentina y sueña con la Triple Corona","abstract":null,"author":"Ariel Ruya","key_words":"","body":"La final de la \r\nCopa Libertadores se jugará el sábado 23 de noviembre, en el estadio Nacional, de Santiago, Chile, desde las 17.30. Por primera vez, habrá un único partido para la definición. \r\nRiver está instalado en las semifinales: en el primer encuentro, se impuso por 2 a 0 sobre \r\nBoca, en el Monumental. El desquite será el próximo 22, a las 21.30, en la Bombonera. Es el primer desafío. La otra llave es exclusiva para brasileños: un día después, Gremio y Flamengo, en Porto Alegre, resolverán el otro clasificado. En el primer encuentro, empataron 1-1. En la última etapa, con \r\nMarcelo Gallardo, River logró dos trofeos: en 2015, frente a Tigres, de México, y en 2018, contra Boca, en Madrid. La última fecha, la 23, de la Superliga, se jugará el 1° de marzo de 2020. Ese domingo, el equipo millonario se enfrentará con Atlético Tucumán, en el Norte, aunque lógicamente no se puede saber si tendrá posibilidades matemáticas de consagrarse en el único torneo que le falta al exitoso ciclo del Muñeco. Está en el segundo orden de preferencias. Una cuenta pendiente. Hoy, ahora mismo, cumplido el noveno capítulo, está tercero en la tabla, con 17 puntos, a cuatro de Boca, el líder. Es el equipo que más goles marcó, con 19.  La final de la Copa Argentina se jugará el 27 de noviembre, en horario y sede por designar. El conjunto de Núñez jugará esta noche, a las 20.30, frente al sorprendente Almagro (eliminó a Boca y dejó en el camino a Talleres), en Mendoza, en busca de las semifinales. En las otras llaves, instalados en los cuartos de final, van a cruzarse Colón frente a Estudiantes de Buenos Aires, el próximo 16 -en el mismo destino hipotético de River-; Independiente con Lanús (el 25 de octubre) y Central Córdoba, de Santiago del Estero con Estudiantes de La Plata (también, el 16). Es el tercer objetivo de River, que con Gallardo logró el certamen en 2016 y 2017. En el historial entre River y Almagro se registran seis partidos, con ventaja para el equipo millonario, con cinco triunfos contra uno. Esa única victoria de Almagro fue hace 15 años, el 14 de octubre de 2004 en el estadio Monumental, por la 10ª fecha del Apertura. La victoria fue de 2 a 0, con goles de Maximiliano Castano y Osvaldo Miranda, el equipo era dirigido por Enrique Hrabina-Juan Amador Sánchez, mientras que River tenía como DT a Leonardo Astrada y como titular a... Gallardo.  River corre, juega, descansa, piensa y gana. Por ahora, gana, con su estímulo arrollador, a tal punto que tiene una ambición extraordinaria: conquistar la Triple Corona. Detrás del esfuerzo colectivo, un interrogante: el trajín, a veces, deja secuelas físicas. El regreso de Juan Fernando Quintero, luego de una grave lesión, y la vuelta de Leonardo Ponzio, el símbolo, en el último tramo de su carrera, garantizan frescura y experiencia en un par de huecos. Pero algunos jugadores están al límite, como Lucas Pratto, como Nicolás de la Cruz. El riesgo es noble, pero siempre hay que dejar una puerta abierta a la precaución. ¿Y si pierde un soldado con la mira en el choque contra Boca? Será, el de esta noche, un equipo ideal, con los mejores intérpretes y el N°10 y el capitán en el banco de los suplentes. \"Vamos a apuntar a todos los frentes y, si podemos llegar al final, mejor. Si no, haremos el esfuerzo. Lo importante es que sigamos con una idea clara de juego, después lo demás decanta por sí mismo. Tratamos de imponernos más allá de los rivales; a veces se da con claridad y diferencia, y otras no\", contó el entrenador, tiempo atrás. Y Rafael Santos Borré amplía el concepto: \"Para nosotros lo más importante siempre va a ser que el equipo gane, que consigamos los objetivos. Estamos bien en todos los frentes, nos sentimos a gusto, y en el juego nos vamos sintiendo cómodos. Ir ganando partidos nos brinda confianza\". Esa confianza, tal vez, es la que resuelve la formación en cada circunstancia. En los tres ámbitos, Gallardo se inclinó por el mejor repertorio, aunque seguramente contra Arsenal, en Sarandí, por la próxima fecha de la Superliga, no jueguen todos los titulares, a sólo unos días de la definición en la Bombonera rumbo a la primera de las tres \"finales\" que pretende el Muñeco. En realidad, la única que quita verdaderamente el sueño."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-vuelta-al-mundo-roger-federer-suizo-nid2296125","date":"10  de octubre de 2019  • 23:59","title":"La vuelta al mundo de Roger Federer: el suizo recorrerá 100.000 km en cuatro meses","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Roger Federer, probablemente el mejor tenista de la historia, sigue asombrando por su talento y capacidad competitiva a los 38 años. Pero el actual número 3 del circuito también impresiona por las ganas y el impulso que ostenta para continuar viajando por el mundo para jugar, oficialmente o en exhibiciones. Según un cálculo del diario suizo Tages-Anzeiger, desde esta última semana y por los próximos cuatro meses, recorrerá aproximadamente 100.000 kilómetros. Federer se encuentra en Shanghai, donde está participando del Masters 1000. Desde el aeropuerto internacional de Zurich, el de mayor volumen de pasajeros de Suiza, a la ciudad china, recorrió 9024 kilómetros. La gira por Asia continuará en los próximos días, porque desde Shanghai viajará a Tokio (1765 km) para jugar una exhibición con el japonés Kei Nishikori, el lunes próximo (14). Luego, Roger regresará a Zurich (9597 km).  Tras participar del ATP 500 de su ciudad natal, Basilea (a partir del 21 del actual), viajará a Londres (778 km) para competir en la Copa de Maestros (10 a 17 de noviembre). Una vez terminada su participación en el exclusivo torneo que reúne a los mejores ocho de la temporada, comenzará la larga e intensa gira por Sudamérica y Centroamérica. Desde Inglaterra a Santiago de Chile, escenario de la primera de las cinco exhibiciones que hará en el continente americano (el 19 de noviembre, ante el alemán Alexander Zverev), recorrerá 11.690 kilómetros. Serán 1138 km más hasta Buenos Aires (jugará el 20, en Parque Roca, frente a Juan Martín del Potro). De inmediato, su itinerario incluye partidos en Bogotá, Ciudad de México y Quito (todos encuentros ante Zverev). Después de dos semanas de vacaciones con su familia en un resort desconocido (generalmente Roger y Mirka, su mujer, eligen algún lugar del Océano Índico), el campamento de entrenamiento del ganador de 20 Grand Slam se establecerá en Dubai, desde el 11 de diciembre. Antes de que termine el año, jugará un flamante y pequeño torneo de exhibición en China: del 27 al 29 de diciembre, en Hangzhou, la capital de la provincia de Zhejiang, a 342 kilómetros de Shanghai. Ya comenzado el 2020, el exnúmero 1 del mundo se dirigirá a Australia (12.067 km), primero para participar de la nueva Copa ATP, en Sydney (del 3 al 12 de enero de 2020), y luego para jugar el primer major del año, el Abierto de Australia, en Melbourne (714 km).  Después del Australian Open, el próximo partido programado de Federer será el 7 de febrero, en el benéfico \"Match por África\", contra el español Rafael Nadal, en Ciudad del Cabo, donde las 48.000 entradas se agotaron en poco tiempo. También visitará un proyecto de su fundación en Johannesburgo, el centro comercial y financiero más importante del país de origen de su madre: Sudáfrica. Después de esta intensa etapa, según el diario Tages-Anzeiger, Federer no podrá descansar por mucho tiempo ya que entre el ATP de Dubai (desde el 24 de febrero) y el Masters 1000 de Indian Wells (12 de marzo), evalúa realizar otra exhibición. El gran Roger es una máquina perfecta de contagiar al público y de generar ingresos económicos. Ostenta 12 sponsors de primera categoría y de diferentes rubros (automotriz, relojería, chocolates, aviones privados, fabricante de equipajes de alta calidad, etc). Su agente y socio en Team 8, Tony Godsick, el esposo de la extenista Mary Joe Fernández, reveló que Federer rechaza dos \"grandes negocios al mes\" ya que no puede vincularse a más compañías mientras juegue al tenis profesional, debido a la falta de tiempo. Federer ganó US$ 93.4 millones en los últimos doce meses, según Forbes (la misma publicación de finanzas y negocios apuntó que el helvético es el quinto atleta mejor pago del mundo, en una lista que encabezan los futbolistas Lionel Messi y Cristiano Ronaldo). Federer, históricamente, lució un estado atlético (casi) perfecto. Pero ante semejante recorrido durante los próximos cuatro meses se plantea si no será demasiada carga para su cuerpo. Su agenda está completa, los patrocinadores lo buscan, los fanáticos de todo el mundo quieren verlo en vivo, los torneos no se lo quieren perder. Y él intenta cumplir con todos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/daniele-de-rossi-boca-40-dias-inactividad-nid2296013","date":"10  de octubre de 2019  • 23:59","title":"¿Qué será del futuro de Daniele De Rossi en Boca? Lleva 40 días de inactividad, entre silencio y fastidio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Daniele De Rossi no juega un partido oficial desde hace \r\n40 días. Y todo indica que tampoco podrá estar ante Racing, el 19 de octubre por la \r\nSuperliga. En ese contexto, sería una utopía imaginarlo dentro de los 11 futbolistas de Boca que, tres días después, definan el pase a la final de la \r\nCopa Libertadores frente a \r\nRiver en la Bombonera. Es evidente que\r\nla efervescencia y la revolución que generó su llegada al club de la Ribera se fue diluyendo. Los medios pasaron de un seguimiento que se le hizo casi minuto a minuto de su vida en Buenos Aires a casi a ignorar su presencia en la Argentina. Incluso, aquel auspicioso debut en el estadio Único de La Plata, con gol incluido a Almagro, en el empate con derrota por penales por la Copa Argentina, parece haber sucedido en el siglo pasado.  Hoy, el físico le pasa factura al italiano. A los 36 años, los dos meses de inactividad que tuvo en su país entre que anunció su retiro y decidió cumplir su sueño juvenil de vestir la camiseta azul y oro, fueron contraproducentes. Y el entusiasmo que exhibió desde su debut en agosto (jugó cuatro de los cinco partidos que disputó el equipo y solo se ausentó en la goleada sobre Liga, en la altura de Quito) derivó en una cadena de lesiones de la cual se le está complicando salir.  Al mismo tiempo, se da otra situación incómoda. Para Alfaro, De Rossi no mueve la aguja. El entrenador había sido muy claro durante una conferencia de prensa de pretemporada. \"A De Rossi no lo pedí\", confesó en Ezeiza. Y fue más allá: \"Hay cosas que son necesarias y otras que son complementarias. Esto no es una valoración de jerarquías, sino que yo digo que hay un tiempo también para los chicos, como le dije a Obando, a Capaldo, a Weigandt\". Aunque reconoce su experiencia y jerarquía, y valora el entusiasmo y compromiso que pone en cada entrenamiento que realiza, el DT considera que el italiano no tiene el despliegue que él necesita en un puesto clave para su engranaje. Lo cierto es que De Rossi no jugó ante Estudiantes por decisión del entrenador, y a los pocos días quedó descartado del clásico con San Lorenzo por una distensión en el isquiotibial de la pierna derecha.  La lesión era, en principio, leve y se estimaba que le demandaría solo una semana de recuperación. Pero tampoco llegó en condiciones al encuentro con Newell's. Entonces, el gran objetivo fue recuperarlo para la ida de las semifinales de la Libertadores contra River. Sin embargo, también vio desde afuera el triunfo millonario en Núñez. En el medio, lo impensado. Como consecuencia de sus buenas actuaciones en Boca, el técnico de Italia, \r\nRoberto Mancini, lo convocó a un preseleccionado de la \r\nazzurra. Era su regreso al tetracampeón del mundo. Pero las lesiones se lo impidieron.  Alfaro aguardaba que el cuerpo médico le diera el alta médica la semana pasada, pero eso no sucedió. Como quisieron evitar una recaída, el romano fue intensificando de a poco su puesta a punto. La nueva meta era llegar en óptimas condiciones a la vuelta con River, en la Bombonera. De Rossi se enfocó en intentar sumarse al trabajo grupal. El martes de esta semana, después de perderse el encuentro con Defensa y Justicia, hizo trabajos de campo, con el plan de ir de menor a mayor con la puesta a punto. Pero otra vez hubo malas noticias. Este miércoles el italiano no realizó ninguna actividad por una sobrecarga en el gemelo derecho. En ese contexto, es muy difícil que pueda ser parte del partido con River en la Bombonera. Porque en caso de que se recupere, llegará al 22 de octubre con 52 días de inactividad oficial y sin ritmo de competencia. Demasiada ventaja para un encuentro trascendental. La incorporación de De Rossi contradice una postura que Daniel Angelici, que en 2014 eligió desprenderse de Juan Román Riquelme (que entonces tenía la misma edad que el italiano ahora), y siempre priorizó contrataciones jóvenes y que tengan un buen valor de reventa. Salvo en los últimos mercados de pases, donde llegaron Goltz (34), Tevez (35), Zárate (32) e Izquierdoz (31), entre otros. Resulta llamativa la apuesta por De Rossi. Vale por el sueño del italiano, por las gestiones exitosas que llevó a cabo el director deportivo Nicolás Burdisso y también se destacan las importantes acciones de marketing alrededor del campeón del mundo en Alemania 2006 (una de ellas, que los partidos de Boca sean televisados en vivo para toda Italia), Pero su incorporación todavía no tuvo el peso esperado desde lo futbolístico, y además contradice una postura que Daniel Angelici mantuvo durante gran parte de sus casi ocho años de gestión. El actual presidente del club de la Ribera cobró fama en 2010, cuando en su rol de tesorero se negó a aceptar un contrato de cuatro años con Juan Román Riquelme, por considerar que era un riesgo grande para la economía del club un vínculo tan prolongado con un futbolista de 32 años. En sintonía con esa postura, y ya como presidente, en 2014 eligió desprenderse del ídolo cuando el pueblo xeneize le pedía la renovación y que el Nº 10 se retire con la camiseta azul y oro.  Sin embargo, en julio de 2015 anunció con bombos y platillos la repatriación de Carlos Tevez (entonces, de 31 años). No solo eso. El mismo dirigente que siempre priorizó contrataciones jóvenes y que tengan un buen valor de reventa contrató en los últimos mercados de pases a Paolo Goltz (llegó en 2017, hoy tiene 34 años), Carlos Izquierdoz (2018, 31), Ramón Ábila (2018, 30), Julio Buffarini (2018, 31), Mauro Zárate (2018, 32) y Lisandro López (2019, 30), además del contrato por dos años que le firmó al Apache a los 34 años, hoy 35, tras su experiencia en la relajada liga china. \"Buen promedio de edad\" respondería el Angelici de hace dos años, como hizo en julio de 2017 durante una entrevista a Fox Sports Radio, cuando opinó sobre Enzo Pérez (31), Javier Pinola (34) e Ignacio Scocco (32), entonces flamantes refuerzos de River. Con chances mínimas de decir presente en la Bombonera el 22 de octubre, De Rossi está enfocado en recuperar su mejor forma lo antes posible, para estar otra vez disponible para Alfaro, y así poder demostrar sus condiciones. Para que su paso por Boca no sea apenas la satisfacción de un deseo personal o un éxito comercial, sino una incorporación que también sumó desde lo futbolístico."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-cambios-gran-premio-japon-paso-nid2296222","date":"10  de octubre de 2019  • 23:34","title":"Fórmula 1: los cambios en el Gran Premio de Japón por el paso del tifón Hagibis","abstract":null,"author":"","key_words":"","body":"TOKIO - Las sesiones de clasificación del \r\nGran Premio de Japón de la \r\nFórmula 1, que estaban previstas para el sábado, se aplazaron para el domingo por el paso del \r\ntifón Hagibis, según anunciaron los organizadores a primera hora del viernes a través de un comunicado. Esta postergación queda sujeta a la situación meteorológica del domingo por la mañana en el circuito de Suzuka, ya que aún se esperan fuertes ráfagas de viento. La carrera se mantiene programada para las 14.10 locales (las 2.10 del domingo en la Argentina). Originalmente, la clasificación se iba a realizar el sábado a las 15 (las 3 en nuestro país), pero se aplazó para el domingo a las 10, unas cuatro horas antes de la carrera. \"Debido al impacto previsto del tifón Hagibis, Mobilityland [la propietaria del circuito] y la Federación Japonesa del Automóvil (JAF) decidieron anular todas las actividades previstas para el sábado 12 de octubre\", señalaron en el comunicado.  \"La Federación Internacional del Automóvil (FIA) y la Fórmula 1 respaldan esta decisión en interés de la seguridad de los espectadores, de los competidores y de todos en el circuito de Suzuka\", se agregó en el anuncio. De este modo, los pilotos solo disponen de las dos sesiones de ensayos libres del viernes para prepararse para las clasificatorias y para el GP, ya que la tercera sesión del sábado por la mañana quedó anulada. El finlandés Valteri Bottas (Mercedes) dominó los primeros ensayos libres en Suzuka, seguido por su coequiper, el británico Lewis Hamilton.  En todo caso, la prueba japonesa del Campeonato Mundial de Fórmula 1 se vio perturbada por los tifones en numerosas ocasiones. También en 2004 y en 2010 las sesiones de clasificación se realizaron poco antes de la carrera del domingo. El paso del tifón Hagibis por Japón ya provocó la cancelación de dos partidos del Mundial de rugby del fin de semana; a modo de prevención, se anunció que no se jugarán Inglaterra-Francia en Yokohama y Nueva Zelanda-Italia en Toyota, lo que desató una fuerte polémica."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/los-chicos-castagnola-vienen-galopando-camilo-reemplazo-nid2296071","date":"10  de octubre de 2019  • 23:30","title":"Los chicos Castagnola vienen galopando: Camilo reemplazó a Adolfo Cambiaso y debutó más joven que su tío","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"En 1992, Adolfo Cambiaso debutó a los 17 años en la Triple Corona. El crack tiene dos sobrinos que vienen volando en el polo: Bartolomé (h.) y Camilo Castagnola. Y al más chico de los dos le dio este jueves la oportunidad de ser más precoz que él mismo en la elite de este deporte: a los 16 años, Camilo se calzó la camiseta de La Dolfina y tuvo su estreno en el Abierto de Tortugas, para jugar el último chukker de un triunfo por 15 a 8 frente a La Albertina en el último cuarto de final. El propio Cambiaso le dejó su lugar. No quería cargar más su dolorida espalda, y convocó al adolescente, que en este torneo es suplente en el equipo de 40 goles de handicap. En el sexto período, cuando la victoria ya era irremontable, Adolfito se acercó al galope a los palenques, gritó \"¡vestite, Jeta!\" y siguió jugando. Pero el chico no estaba: ya se había ido a prepararse para jugar por La Natividad la final del Metropolitano de Alto Handicap (terminaría 11-4 sobre Los Indios-Indios Chapaleufú). Tuvieron que llamarlo por teléfono y a los dos minutos bajó de la camioneta junto a su madre.  En la carpa azul lo esperaban el mejor jugador del mundo y la camiseta número 1 con el apellido \"Cambiaso\". \"Lo busqué antes, en el quinto chukker, pero no lo vi\", explicó luego Adolfito. Ya cambiado, Castagnola caminó unos pasos con una enorme sonrisa y, antes de montar, recibió un saludo de David Stirling, un gesto que se pareció al que le adjudican a Diego Maradona para con Ricardo Bochini en el Mundial México 1986 de fútbol.  \"Estuvo buenísimo. Fue poco tiempo pero lo disfruté mucho. No lo esperaba; me había ido de los palenques porque tenía que jugar otro partido. Debutar así con este equipo y reemplazando al mejor del mundo es lo mejor que hay\", expresó simple y escueto, como su personalidad, Camilo Castagnola. En la cancha se divirtió durante esos preciados 6 minutos y medio al lado de otros cracks: Stirling, Pablo Mac Donough y Juan Martín Nero. No se modificó mucho el desarrollo, y hasta descontó La Albertina. Pero la historia del día ya estaba escrita, el sueño ya estaba cumplido.  Sobre todo, después de que Castagnola mirara los primeros períodos desde los palenques con pantalón blanco, buzo bordó y una actitud como de distraído. Como si manejara con altura cierta desilusión por haber estado a punto de jugar desde el comienzo y vivir, tan joven, su estreno absoluto en la Triple Corona. Luego se le dio la chance. Y puede tener otra en esta misma temporada: Jeta disputará la clasificación para el Abierto de Palermo junto a su hermano Bato, por La Natividad, en un cuarteto de 28 goles. De alcanzar la meta, será titular en el campeonato más importante del planeta. \"Llevate la camiseta. Si querés, regalala\", le dijo su tío al despedirlo en los palenques antes de que cambiara de cancha y de chip para afrontar el otro partido. Difícilmente Camilo vaya a soltar la prenda obsequiada por el mejor polista de todos. \"Lo conozco desde que nació y él forma parte de una camada de chicos muy buena. Estuvo bueno que jugara, pero la carrera de los chicos Castagnola ya era muy importante porque ganaron una Copa de Oro en Inglaterra. No creo que este haya sido el momento más importante\", destacó Cambiaso.   Más allá de la historia del tío y el sobrino, y siguiendo con la tónica accidentada del inicio del Abierto de Tortugas, la lluvia y las caídas volvieron a dar el presente en el certamen, esta vez en la cancha 1 del predio de la Asociación Argentina de Polo en Pilar. Parecía que otra vez los problemas iban a ser el tema central de una jornada de Triple Corona. Sucedió que el mal tiempo apareció en la reanudación de Cría Yatay vs. La Dolfina Polo Ranch, que terminó en un ajustado 13-11 luego de estar 5-1 previamente a la interrupción del martes, y también en el siguiente, en el que impactaron las caídas de Pelón Stirling e Ignacio Toccalino en el el cuarto chukker. Ambos se llevaron un par de raspones y sustos, pero siguieron jugando, a diferencia de Juan Martín Zavaleta y Nicolás Pieres, que habían dejado sus lugares en Ellerstina 17 vs. La Ensenada 6.  Los ganadores de este jueves se enfrenarán el próximo lunes, ya en Tortugas, en la segunda semifinal. Pero esta vez, la historia principal pasó por otro lado. Como tantas, con Cambiaso como protagonista. Quien compartió 17 temporadas con su cuñado, Bartolomé Castagnola, proyecta ahora a su sobrino Camilo, hijo de Lolo. Algo así como cerrar un círculo.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/schumacher-2000-nid2296046","date":"10  de octubre de 2019  • 23:59","title":"El GP de la Fórmula 1 en Japón: de la victoria épica de Schumacher a la amenaza por el tifón","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un tifón amenaza el \r\nGran Premio de Japón, una situación que no resulta desconocida para la \r\nFórmula 1 cuando visita el serpenteante circuito de seis kilómetros a orillas de la bahía de Ise. En 2004 y 2010 se tuvo que reprogramar la prueba de clasificación en el autódromo de \r\nSuzuka, cuando vientos de entre 180 y 200 km/h y trombas de agua obligaron a los comisarios deportivos a cerrar el trazado. Hagibis puso en alerta a la\r\n FIA y provoca que las escuderías, pilotos y organizadores ensayen un seguimiento detallado de los partes meteorológicos. La seguridad es prioritaria para el \r\nGran Circo, que en las oportunidades anteriores aplazó la \r\nqualy para el día de la carrera. \"Está claro que si llega no habrá forma de conducir\", señaló \r\nCharles Leclerc, que firmó las cuatro últimas poles; el monegasco resultó perjudicado en la temporada por las órdenes de equipo que ensayó \r\nFerrari. Al inicio, porque \r\nSebastian Vettel era considerada la mejor espada de la \r\nScuderia; en el Gran Premio de Rusia, del reciente 29 de septiembre, el alemán desoyó la estrategia, no devolvió el puesto logrado en un\r\n undercut, aunque una falla lo eliminó de la carrera. El desastre fue un tanto mayor, ya que provocó que \r\nLewis Hamilton (\r\nMercedes) y su compañero \r\nValtteri Bottas sellaran un 1-2 que no entraba en la planificación del conjunto que lidera Toto Wolff.  La lluvia es una invitada recurrente en Suzuka y el agua fue una aliada para que \r\nMichael Schumacher lograra en ese escenario el primero de los cinco títulos en Ferrari. El 8 de octubre pasado se cumplieron 19 años de aquella victoria con tinte épico, un desahogo para la casa de Maranello, que terminaba con la sequía de campeonatos de sus pilotos. \r\nSchumy, con una estructura de lujo y un auto que se diseñó a nuevo, con un motor V10 a 90 grados en lugar de los 80° anteriores, lo que posibilitó bajar el centro de gravedad y prestar mayor atención al desarrollo aerodinámico, estaba en condiciones de calzarse la corona después de cuatro temporadas a la sombra de \r\nWilliams -\r\nDamon Hill, 1996; J\r\nacques Villeneuve, 1997- y \r\nMcLaren, que con \r\nMika Häkkinen se impuso en 1998 y 1999. El finlandés fue el rival de Schumacher en 2000, aunque el festejo cambió de dueño. La temporada resultó un duelo entre dos pilotos de excelencia y con \r\nRuben Barrichello y \r\nDavid Coutlhard desarrollando el rol de escuderos en Ferrari y McLaren, respectivamente. La cita japonesa era la anteúltima del calendario, que en aquel tiempo era de 17 Grandes Premios, cinco menos de los que habrá en 2020. Schumacher y Häkkinen se repartían 11 de las 15 victorias, de las cuales siete pertenecían al piloto alemán. Y desde la \r\nqualy se observó que Suzuka ofrecería una batalla sin cuartel: 193 milésimas separaron a Schumacher, puntero del campeonato, de su contrincante; en la segunda fila de la grilla, Coutlhard aventajaba a Barrichello. El \r\nDream Team de Ferrari lo lideraba Schumacher en la pista, pero en el garaje se escondía una porción importante del éxito con \r\nJean Todt -director de equipo- y el director técnico \r\nRoss Brawn. Era el cuarto año de una estructura que tenía por delante la oportunidad de ser protagonista de un momento histórico para la \r\nScuderia y para la F.1: ser campeones y romper con el hechizo de 21 años que acumulaban los pilotos del \r\nCavallino Rampante en ser monarcas, después del logro del sudafricano \r\nJody Scheckter en 1979.  La largada del Gran Premio japonés enmudeció a los \r\ntifosi: Häkkinen hizo un movimiento perfecto y adelantó a Schumacher, que no lograba incomodar al finlandés, siempre calculador y sin fisuras para conducir, que se enseñaba más veloz y alimentaba una rápida ventaja en los cronómetros. Los 15 mil espectadores que esperaban un mano a mano vibrante debían contentarse con un manejo abrumador del piloto de McLaren. La pista reflejaba el dominio de Häkkinen y el box de Ferrari se enseñaba imperturbable, como si no quisiera descubrir la jugada. Era la carta que había diseñado Brawn, un magnífico estratego.  La primera de las dos detenciones en los \r\npits modificó el escenario. McLaren hizo una tarea perfecta y aunque Ferrari demoró seis décimas más que su rival, ese tiempo sería la llave de la victoria y del campeonato. De regreso a la pista, cuando los que encabezaban el pelotón descubrieron tráfico la diferencia empezó a reducirse y para cuando Häkkinen salió de la segunda parada Schumacher lo aventajaba por casi medio minuto y con la lluvia como aliada. La situación aumentaba el favoritismo del alemán. Ferrari estiró el llamado al box, desató el nudo que se demoraba 21 años e inició un período de dominio sin precedentes, de cinco temporadas, con la fortaleza conductiva de Schumacher y las genialidades que trazaba desde el muro Brawn. Muy lejos de aquellos años dorados, Ferrari no exhibe un piloto campeón desde 2007, con \r\nKimi Räikkönen. La actual temporada parece sentenciada para que Hamilton se convierta en monarca por sexta ocasión y quede a tiro del registro histórico de Schumacher, y también para que Mercedes celebre entre los Constructores. Entre partes meteorológicos y comentarios, la \r\nScuderia se focaliza en Suzuka y espía el futuro, aventurando que los errores servirán para consolidarse en 2020. \"Optimizar el resultado de cada carrera y recién al final de la temporada sacaremos conclusiones: lo ideal sería mejorar lo del año pasado [Ferrari sumó 571 puntos; ahora acumula 409 con seis Grandes Premios por correrse], porque demostraríamos que seguimos avanzando. Sé que tuvimos un flojo comienzo de temporada, pero también creo que arrepentirse ya no tiene sentido\", aseguró \r\nMattia Binotto, el director de Ferrari, que en Suzuka observa las pantallas del sistema meteorológico tanto como los indicadores de rendimiento que resaltan los autos de Vettel y Leclerc.  El \r\ntifón Hagibis es el eje de la escena en Suzuka y los pilotos no desconocen que la \r\nqualy y los entrenamientos podrían reprogramarse. \"Los esfuerzos que se llevan adelante es para minimizar la alteración del programa de la F.1, pero la seguridad de los aficionados, pilotos y equipos es la prioridad\", dicta un comunicado de los responsables de la categoría. En la rueda de prensa, lejos de enseñarse temerosos por las desaventuras del clima, \r\nMax Verstappen y \r\nCarlos Sainz se desafiaron. pero en la PlayStation y al FIFA.  \"Si se cancelan los entrenamientos [del sábado] tendría más tiempo libre ese día, pero debería levantarme más temprano el domingo [para la \r\nqualy]. Igualmente, algo parecido nos pasó en Austin 2015 [Gran Premio de los Estados Unidos] y no me afectó demasiado\", explicaba Verstappen (Red Bull Racing), cuando Sainz (McLaren) lo interrumpió con una frase que dejó pensativo y sonriente al neerlandés: \"Más FIFA\". \"¿Más FIFA? Lo traje, así que si quieres venir y perder otra vez estás invitado\", retrucó a pura risa \r\nMadMax, un fanático de los videojuegos, al igual que \r\nLando Norris (McLaren).  El español y el neerlandés también se enseñaron serios y analíticos al momento de comentar las dificultades que se presentan con el clima en Suzuka. \"Supongo que nos consultarán, aunque va a ser bastante claro saber si se puede correr o no; por el momento, no habría problemas para el día de la carrera. Así que tengo mi lancha en espera\", señaló Verstappen, que nunca ocultó su dosis de humor. Por su parte, Sainz especificó: \"Confío plenamente en Michael Massi [director de carrera de la F.1] y en su equipo para competir en condiciones de alta seguridad. Lo que sucedió en Hockenheim es un ejemplo, porque en las primeras vueltas el piso estaba muy húmedo y hasta que no se observó lo bastante seguro no se colocó la bandera verde\".La frase acompañó los dichos de Leclerc: \"Aunque solo llevo un año y medio en la Fórmula 1 siempre se privilegió la seguridad al momento de tomar decisiones. Siempre nos preguntaron sobre las condiciones de pista cuando subimos a los autos\". \"En los últimos años, no necesitamos demasiada lluvia para que sea inseguro. Si le agregamos la fuerza del viento creo que todo se complica y mucho. Podemos debatir, pero tendremos que esperar y ver si llega el tifón y cómo llega para tomar la mejor decisión\", aseveró \r\nNico Hulkenberg (\r\nRenault)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-como-esta-llave-nid2239547","date":"10  de octubre de 2019  • 20:50","title":"Copa Argentina: la llave y el programa de los cuartos de final, con River-Almagro","abstract":null,"author":"","key_words":"","body":"La \r\nCopa Argentina ingresa en etapas decisivas, con los ocho equipos ya definidos en los cuartos de final: Central Córdoba de Santiago del Estero, Estudiantes de La Plata, Independiente, Lanús, River, Almagro, Colón y Estudiantes de Buenos Aires. La llave de octavos se completó con el triunfo por penales de Estudiantes de La Plata sobre su homónimo de San Luis por 4-2, luego de igualar 2-2 en los noventa minutos. Nahuel Estévez y Mateo Retegui anotaron los goles del equipo de Gabriel Milito; Leonel Felice y Santiago Rodríguez, en el minuto 93, anotaron para el conjunto albiverde. De hecho, este viernes comenzará la serie de cuartos: desde las 20.30, en el Malvinas Argentinas, en Mendoza, River se enfrentará con Almagro, que viene de dar otro impacto: el Tricolor, que había eliminado a Boca, viene de eliminar a Talleres de Córdoba, en un encuentro jugado en Rosario. Estos son los resultados de los 16avos de final de la Copa Argentina:   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/la-victoria-ellas-iran-permitio-mujeres-partido-nid2296155","date":"10  de octubre de 2019  • 23:59","title":"¿Progreso o propaganda? Irán permitió mujeres en un partido tras casi 40 años, pero las acusaciones no ceden","abstract":null,"author":"Alejandro Casar González","key_words":"","body":"En el estadio Azadi, el más importante de Teherán, la capital iraní, caben casi 80.000 personas. Por primera vez desde su construcción, en 1973, se escribió la historia en las tribunas y no en la cancha. La estadística dirán que el seleccionado de \r\nIrán, una de las potencias asiáticas, goleó por \r\n14 a 0 a Camboya por la eliminatoria para Qatar 2022. Para unas 4000 mujeres, en cambio, la cuestión fue otra: \r\npor primera vez en casi 40 años el gobierno permitió el ingreso de \r\npúblico femenino a un estadio. Las afortunadas compraron las entradas por internet, pero se encontraron con una sorpresa: las confinaron a un rincón, rodeadas por un alambrado y un cordón policial: mujeres vestidas de negro de arriba a abajo a las que se les podía ver solamente los ojos. Las agentes entraron en acción una vez, cuando una de las espectadoras levantó una pancarta que recordaba a Sahar Khodayari, a la que el mundo conoció como \"#BlueGirl\". Así la habían llamado en las redes sociales porque el azul (\"blue\" en inglés) era el color de su equipo, Esteghlal. Khodayari había recibido una pena de seis meses de prisión luego de intentar violar la veda para ver a su conjunto. Se prendió fuego frente a la corte y falleció en un hospital. Su mensaje, sin embargo, llegó hasta la FIFA.  La muerte sensibilizó al mundo occidental y a los dirigentes más poderosos. Gianni Infantino, el presidente de la FIFA, viajó a la capital iraní y asistió a un partido. Lo acompañó un puñado de mujeres, en una prueba piloto. La FIFA pisó el acelerador y dio a entender que podría suspender a Irán de la eliminatoria para el Mundial si las mujeres no podían ingresar a los estadios. En los últimos días, en la Casa de la FIFA, emplazada en las afueras de Zúrich, estaban convencidos de que el regimen iraní eliminaría la prohibición al público femenino.  Esa liberación, sin embargo, fue incompleta. En el Azadi hubo apenas 10.000 personas -la mayoría de las entradas quedó sin vender- y, no obstante, hubo mujeres que protestaron en los ingresos porque las autoridades les habían explicado que el cupo estaba \"cubierto\". Ellas, preparadas para asistir a un día de gloria, con la bandera de Irán pintada en la cara, se quedaron afuera. El día histórico fue consignado por todos los grandes medios occidentales. Hay un problema: Teherán no tendrá fútbol internacional hasta junio próximo, y la supresión del cepo femenino rige solo para partidos internacionales. En los domésticos, el ala conservadora sigue teniendo mayoría. Además, no está la FIFA como para amenazar con castigos que equivalen a millones de dólares en pérdidas.  La familia Shojaei bien podría colgarse la medalla de la rebeldía ante la opresión. Los Shojaei llevan fútbol en sus genes. Masoud jugó en España, Grecia y Qatar. Fue el capitán del equipo nacional en el Mundial de Rusia. Hace un mes, luego de la muerte de #BlueGirl, escribió en Instagram: \"La prohibición a las mujeres nos deja en shock y nos hace condenar el pensamiento medieval de nuestros ancestros. Que una mujer se haya prendido fuego luego de ser procesada tras intentar mirar un partido de fútbol será incomprensible para las futuras generaciones\". Apenas terminó la abrumadora goleada a Camboya, Shojaei reunió a sus compañeros -su recorrido en el fútbol europeo y el seleccionado lo catapultaron casi a la figura de héroe nacional- y los guió hacia un costado del estadio. La brújula apuntaba al sector donde estaban las 4000 mujeres, algunas de las cuales habían aprendido cantos de fútbol en el mismísimo estadio, tantas veces imaginado, nunca antes vivido.  La de Shojaei y sus compañeros fue una ofrenda a ese grupo de hinchas mujeres que habían hecho historia en el Azadi. Con ellas no había ni un solo hombre. El sector era exclusivo para ellas. No pudieron mezclarse. En las tribunas podría haber estado Maryam, una de las hermanas de Masoud Shojaei. Fundadora del movimiento #NoBan4Women (#NoALaProhibiciónALasMujeres), fue una de las principales activistas que abrieron los ojos de la FIFA. Pero no estaba allí. \"No hay suficiente seguridad como para que yo regrese a Irán para el partido. Pero espero algún día poder ver a mi hermano en persona, sentada junto al resto de mi familia, en el estadio Azadi\", dice en una columna de opinión publicada ayer en The New York Times. \"Permitirles a las mujeres el derecho básico a ver partidos de fútbol en un estadio con sus familias simbolizaría un progreso significativo en los derechos de la mujer\", agrega Shojaei en el texto.  Algunos iraníes consideran que lo ocurrido ayer en el Azadi es una \"fachada\" y que sirvió solamente como propaganda para el régimen que gobierna el país. Descreen de que pueda haber mujeres en los próximos partidos de la liga local. Y ven lo de ayer casi como una farsa. En cambio, las 4000 mujeres que celebraron cada uno de los 14 goles de su selección recordarán siempre el día de ayer. Después de todo, \"Azadi\" en persa quiere decir \"libertad\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-argentina-estudiantes-avanzo-sarmiento-como-figura-nid2296163","date":"10  de octubre de 2019  • 21:50","title":"Copa Argentina: Estudiantes avanzó con Sarmiento como figura","abstract":null,"author":"","key_words":"","body":"Estudiantes de La Plata es un equipo discreto, de bajo vuelo. Conserva una luz de esperanza solamente por su estirpe, por su escudo y porque cuenta con un pibe que juega bien, un \r\natorrante de 16 años. \r\nDarío Sarmiento nació en Florencio Varela, es zurdo y se anima a divertirse, a pesar de su baja estatura (1,67 metros) que lo desfavorece en el roce con los más grandes. Más allá de esa revelación, el León no ruge, no le da miedo a nadie. Gabriel Milito ensaya, prueba y se equivoca demasiado seguido y los intérpretes -no todos tienen clase como para jugar en un club que posee tanta historia- suelen fallar. Al menos esta vez, Estudiantes encontró un alivio. Superó por 4-2 en la definición por penales a Estudiantes, de San Luis, un equipo del torneo Federal A. Pasó de todo: no le concedieron un gol legítimo, marcó uno en el tiempo adicional que pudo definir el encuentro y, en la última bola, sufrió el 2-2 definitivo. Zafó en los remates y alcanzó los cuartos de final de la \r\nCopa Argentina; su próximo rival será Central Córdoba, de Santiago del Estero.   El pibe Mateo Retegui -hijo de Chapa, el seleccionador de hockey- marcó el 1-1. La pelota claramente ingresó, pero el juez Hernán Mastrángelo, apoyado en un asistente, consideró lo contrario. Estudiantes insistió; con los cambios que le aportaron frescura -como el del chico Sarmiento- empató y desniveló por un cabezazo de Retegui, pero un minuto después pagó caras sus debilidades. Marca mal, ataca mal. En la Superliga es uno de los equipos que luchan por no descender. Tiene 15 puntos más que su vecino Gimnasia, el peor en ese rubro, pero sabe que su futuro no ofrece garantías.   Milito es resistido por buena parte del público. Sabe que corre desde atrás, pero sigue en la pelea con sus métodos. En la cancha de Arsenal estuvo Diego, su hermano, hoy manager de Racing. Allí, Gabriel pasó del sufrimiento a brindar tres conceptos de esta realidad: "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/siguen-lujos-facundo-campazzo-asistencia-faja-euroliga-nid2296062","date":"10  de octubre de 2019  • 17:40","title":"\"¿Ojos en la espalda?\": la asistencia de faja, el último lujo de Facundo Campazzo en la Euroliga","abstract":null,"author":"","key_words":"","body":"Facundo Campazzo lo tiene en su naturaleza basquetbolística. Una vez más realizó un lujo que terminó bien en un partido importante: ante una defensa alta, con varios marcadores frente a él, el base argentino efectuó un pase de faja (por su espalda) a Walter Tavares, que definió solo al lado del aro. Ocurrió en el comienzo del electrizante triunfo de Real Madrid sobre Maccabi Tel Aviv por 86 a 85 en la capital española, por la segunda fecha de la Euroliga, el torneo de clubes más importante del Viejo Continente. Frente a 9738 espectadores, el conjunto blanco perdía por 2 puntos, 85 a 83, a 10 segundos del cierre, pero un triple de Jaycee Carroll en el segundo final dio vuelta el resultado y le dio a Real la segunda victoria en el certamen. Más allá de la formidable asistencia, muy festejada en las redes sociales, Campazzo terminó con una actuación correcta, pero nada deslumbrante: en 23 minutos hizo 10 puntos (1 de 4 en dobles y en triples y 5 de 6 en libres), 4 pases-gol, 1 robo y 3 pérdidas. Más eficaz estuvo su compatriota Gabriel Deck, autor de 8 tantos (3/3 en dobles, 0/1 en triples y 2/2 en simples), 1 recupero y 1 pérdida en 13 minutos. Nicolás Laprovittola no tuvo participación. Campazzo viene de lucirse en el Mundial de China, en el que resultó subcampeón. Se rumoreó por enésima ocasión que había interés por él desde la NBA, pero Real Madrid se aseguró por más tiempo al cordobés. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/jorge-luis-borges-miguel-cervantes-ajedrez-como-nid2296102","date":"11  de octubre de 2019  • 07:00","title":"Jorge Luis Borges y Miguel de Cervantes: el ajedrez como metáfora de la vida","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"El ajedrez significa y representa mucho más que el rótulo de \"juego-ciencia\" que se le endilga. El ajedrez puede entenderse también como metáfora de la vida, tal como lo concibieron ilustres de la talla de Jorge Luis Borges y Miguel de Cervantes. En el ensayo \"Kafka y sus precursores\", Jorge Luis Borges afirma \"En el vocabulario crítico, la palabra precursor es indispensable, pero habría que tratar de purificarla de toda connotación de polémica o rivalidad. El hecho es que cada escritor crea sus precursores. Su labor modifica nuestra concepción del pasado, como ha de modificar el futuro\". Así, Borges convalida una especie de intertextualidad temática entre escritores y pensadores a través de los tiempos. Leamos uno de los dos sonetos que Borges escribió sobre el ajedrez. En él está presente el determinismo, lo inexorable del devenir humano. \"Tenue rey, sesgo alfil, encarnizada reina, torre directa y peón ladino sobre lo negro y blanco del camino buscan y libran su batalla armada. No saben que la mano señalada del jugador gobierna su destino, no saben que un rigor adamantino sujeta su albedrío y su jornada. También el jugador es prisionero (la sentencia es de Omar) de otro tablero de negras noches y de blancos días. Dios mueve al jugador, y éste, la pieza. ¿Qué Dios detrás de Dios la trama empieza de polvo y tiempo y sueño y agonías?\"  Notamos que en el primer terceto se menciona a Omar. ¿Quién es Omar? Es Omar Khayyam (1048-1131), sabio persa que dejó su huella tanto en las matemáticas como en la poesía. Compuso numerosos cuartetos conocidos como \"Rubaiyat\". Fue traducido del árabe al inglés por el poeta Edward Fitzgerald(1809-1883) y de esa versión traduce al castellano una parte de la obra Joaquín V. Gónzález (1863-1923), educador riojano, siempre presente en nuestros libros de historia. Y entre las \"Rubaiyat\" de Omar encontramos el siguiente cuarteto: \"Nosotros, piezas mudas del juego que Él despliega sobre el tablero abierto de noches y de días, aquí y allá las mueve, las une, las despega, y una a una en la Caja, al final, las relega\". Hay consonancia temática entre los versos de ambos poemas.  Y podemos agregar en la misma línea la mención que hace Cervantes en El Quijote acerca del ajedrez. Es un pasaje de la segunda parte en que El Quijote compara la Comedia con la vida misma y Sancho le responde: \"Pues lo mesmo -dijo don Quijote- acontece en la comedia y trato deste mundo, donde unos hacen los emperadores, otros los pontífices, y finalmente todas cuantas figuras se pueden introducir en una comedia; pero en llegando al fin, que es cuando se acaba la vida, a todos les quita la muerte las ropas que los diferenciaban, y quedan iguales en la sepultura. \"Brava comparación -dijo Sancho-, aunque no tan nueva, que yo no la haya oído muchas y diversas veces, como aquella del juego del ajedrez, que mientras dura el juego cada pieza tiene su particular oficio, y en acabándose el juego todas se mezclan, juntan y barajan, y dan con ellas en una bolsa, que es como dar con la vida en la sepultura.\" Tres grandes escritores que utilizan como referencia al ajedrez para pensar el destino del hombre y su andar en el mundo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/simone-biles-que-hay-detras-del-extraordinario-nid2296103","date":"10  de octubre de 2019  • 19:18","title":"Simone Biles: qué hay detrás del extraordinario triple doble salto de la gimnasta estadounidense","abstract":null,"author":"","key_words":"","body":"En el \r\nMundial de Gimnasia Artística que se realiza en Stuttgart, Alemania, \r\nSimone Biles ya dio un salto hacia la grandeza rompiendo el \r\nrécord de medallas que gana una mujer. Pero hoy había mucha expectativa por si la \r\ngimnasta estadounidense intentaba llevar a cabo un salto más literal: su \r\n\"triple doble\" en la final de las individuales femeninas. No lo consiguió, pero eso no le impidió hacerse con la medalla de oro, que supuso un nuevo récord, al alcanzar el 5º título mundial absoluto y su 22ª medalla en unos mundiales -la 16ª de oro- quedándose solo a una medalla de igualar a una leyenda de la gimnasia masculina como Vitaly Scherbo. Biles logró realizar el triple doble en agosto, en el Campeonato de Estados Unidos. Cuando lo repitió en la fase de clasificación del Mundial, el movimiento fue nombrado \"Biles II\" [una salida doble en su rutina en barra de equilibrio].  En una frase: un doble salto mortal hacia atrás con tres giros. Segundos después de comenzar su rutina en el piso, Biles adquiere velocidad con una carrera antes de lanzarse en un salto mortal. Entonces, utiliza el aterrizaje de ese salto como impulso para iniciar el \"Biles II\". Con la gran cantidad de energía que reúne con esto, al elevarse en el aire empieza a girar su cuerpo en dirección contraria a las aguas del reloj. Al mismo tiempo comienza a voltearse, literalmente, de cabeza. En el punto más alto de la vuelta, queda -por un instante- de frente con la cabeza en alto, después de haber realizado una rotación vertical completa y una rotación y media horizontales. De ahí continúa las rotaciones, al tiempo que da una vuelta completa de cabeza más antes de aterrizar sobre el piso. Lo más importante es que debe aterrizar con ambos pies en la colchoneta sin traspiés o caídas. El movimiento requiere una increíble elasticidad y potencia. Es por eso que nunca se había realizado con éxito antes de la llegada de Biles. Y también es por eso que la estadounidense es una estrella del deporte."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/no-publicar-sergio-hernandez-la-nacion-los-nid2295948","date":"11  de octubre de 2019  • 13:42","title":"Sergio Hernández en LA NACION: los logros en China, la respuesta en la calle y las exageraciones que no le gustan","abstract":null,"author":["Diego Morini","Juan Manuel Trenado"],"key_words":"","body":"Mira hacia los costados, saluda amablemente, porque está en su naturaleza. Camina a paso seguro y cada acción está vinculada a convencer y a no dejar margen a que alguien entienda otra cosa más que lo que quiere transmitir. Después se encargará de dejar en claro que las certezas no están siempre de su lado, pone en duda todo, pero su gestualidad habla de un personaje seguro y avasallante. \r\nSergio Hernández, el entrenador del seleccionado argentino de básquetbol, el estratego que puso al conjunto nacional en la final del \r\nMundial de China y que se besó la medalla de plata en medio del estadio en Pekín cuando fue a recibir su galardón, visitó \r\nLA NACION y, fiel a su estilo, no dejó tema sin abordar. -Ya pasó un buen tiempo del Mundial de China, ¿pudiste darte cuenta de todo lo que lograron? -Un poco más reflexivo estoy. Yo tengo la teoría de que cada vez que vos participás de un proceso y culmina eso, el efecto, el balance y las conclusiones llegan en la pausa y yo no he tenido pausa. Lo que ha sucedido con este equipo y en este Mundial, nunca lo había visto en el básquet. Mirá que me tocó estar con los Rolling Stone, como llamo yo a la \r\nGeneración Dorada completa, pero nunca una cosa así. Lo que pasa en la calle es increíble, porque es básquetbol, porque es Capital Federal, porque. Si hubiera sido en otra ciudad, Mar del Plata, por ejemplo, me conocen más y tiene cierta lógica. Pero acá. -¿Lograste comprender que lo que hicieron, incluso, transcendió el básquetbol? -Sí, lo veo, pero me parece exagerado cuando nos ponen casi como modelo de país. Y hasta me parece resultadista, porque hubiéramos sido los mismos, con los mismos valores, con todo lo que vieron de nosotros, si nos eliminaban en los cuartos de final. Muchos hablan de que se festejó un subcampeonato, pero no es así, lo gente agradece otra cosa. Recibí mensaje de los más diversos. Me agradecen algunos porque sus hijos entendieron que se pueden hacer las cosas trabajando en equipo, otros porque recuperaron la ilusión en el deporte. Muchos me dijeron cosas muy fuertes. Nadie te habla de básquet, quizá sea porque como país estábamos necesitando ese tipo de cosas y nos ponen como ejemplo de cosas que no debemos ser ejemplo. Fue un fenómeno muy extraño.  -Este equipo marcó algo inesperado, ¿fue inesperado para ustedes también? -Comparto que fue inesperado. Pero doy fe que \r\nScola [Luis] me dijo que creía en que podíamos llegar a las semifinales de una Copa del Mundo. Fue después del partido con Puerto Rico, en Formosa, por las ventanas eliminatorias, cuando los borramos de la cancha y ellos habían traído todo su mejor personal. Jugamos a un nivel altísimo. Y camino al vestuario, Luis me dijo que en la intimidad debíamos hablar de semifinales del Mundial para poder ir a los Juegos Olímpicos. Mi cara fue de incredulidad y él me preguntó si yo creía que era imposible llegar a los cuartos de final, le dije que eso lo veía posible y entonces me respondió: \"Si pensamos en cuartos, también debemos pensar en semifinales, porque si hablamos de cuartos nos conformamos y nos quedamos ahí\". El me convenció a mí y a todo el equipo que debíamos enfocarnos en ese objetivo. Se veía una evolución del equipo, pero de ahí a llegar a una final de la Copa del Mundo... -Una de las cosas que se valoró fue la preparación para China, ¿qué valor le das haber ganado los Juegos Panamericanos? -Queríamos volver a ganar una medalla dorada porque teníamos 24 años sin ganar una (Mar del Plata 1995) y porque no podemos darnos el lujo de andar eligiendo qué torneo jugar con todo y cuál no. Además, era bueno como preparación competir por los porotos. Y también necesitábamos que este grupo, que era inexperto como equipo, pudiera saber lo que era sentir presión de ser candidato a quedarse con un título. Antes absorbía la presión Ginóbili, Nocioni, Prigioni, Scola y hasta yo. Queríamos que tuvieran la experiencia de vivir 10 o 15 días presionados de tener que conseguir un objetivo. Si no lo conseguíamos nos íbamos a quedar una sensación de vacío. Y fue un gran acierto haber tomado esa determinación. Cuando terminó el Mundial yo dije que no perdimos la de oro, sino que ganamos la de plata y quedó como una cosa romántica. Pero me interesa que se entienda bien, porque si no parece que, aunque vos pierdas cualquiera cosa que juegues siempre hay éxito y no es así. El fracaso existe. Si hubiésemos perdido la de oro en los Panamericanos no habría dicho que ganamos la de plata. Hubiésemos subido al podio, nos colgábamos la medalla del cuello, saludamos al rival como corresponde, pero con la sensación de que perdimos la medalla de oro.  -En el Mundial esto de lucir la medalla y respetar al rival, ¿salió naturalmente o tuviste que hablar con los jugadores? En otros deportes se la quitan y se la ponen en el bolsillo. -Ellos saben cómo pienso y tienen a Scola, no me necesitan a mí. Scola lleva a ver que se meten la medalla en el bolsillo. Nosotros lo hicimos aun perdiendo en México (Preolímpico de 2015) cuando perdimos la final con Venezuela, que debíamos haber ganado y éramos favoritos. Ahí nos pusimos la medalla y nos pusieron un sombrero mexicano, imagínate que te pongan un sombrero después de perder una final. Lo mismo hizo España con nosotros. Porque cuando terminó la final, nos sacaron de la cancha a los dos equipos y nos volvieron a llamar para la premiación. Y en esa zona mixta, había un grupo de jugadores más jóvenes españoles que celebraban con nosotros a unos metros y aparecieron Marc Gasol, Ricky Rubio y Rudy Fernández, los miraron y les dijeron \"señores calladitos, a respetar que acá está Argentina\". -Igual dejaste saber su dolor, porque dijiste que sos el peor perdedor que existe. -Sin duda que soy muy mal perdedor, una de las cosas por las que dejaría de dirigir es porque me cuesta cada vez más digerir una derrota, pero bueno. -Ya dejaste claro que te interesa más el cómo que un resultado, tenés una carrera exitosa, pero este logro, sin la Generación Dorada, ¿es una reivindicación para vos? -No sé si reivindicación, me suena. Lo que me pasa es que siento que soy parte de un grupo, en realidad líder de un grupo, porque si no parece que me pongo demasiado de humilde, que fue el mejor equipo que dirigí en mi vida. Y no hablo en potencial, sino que es algo real. De eso se trata de hacer un equipo: tener una buena performance y llegar lo más alto que puedas llegar. Y este equipo tocó el techo y lo superó. Siento que estuve al frente de un equipo que jugó el mejor básquetbol de todos los grupos que dirigí en mi vida en función del personal que tenía y me siento orgulloso. Hay mucha hipocresía en todas estas cosas. Viste que hay gente que te dice que su defecto es que va de frente y su virtud también. O no me importa el qué dirán, hago la mía. Y es todo mentira, todos hablan por atrás, pocas veces se va de frente y a todos les pesa la mirada del otro y más en una profesión como esta. Esta fue la final más vista en la historia del básquetbol mundial. Y sin ojos encima. Y te afectan esas cosas. Pero una vez que terminan las cosas no analizo el impacto hacia afuera, sí lo hago internamente. Después de haber dirigido este equipo siento que me puedo retirar tranquilo.  -Siempre estuvieron bajo la sombra de la Generación Dorada. ¿Esto que lograron los corrió de ese lugar? -El problema lo vamos a tener dentro de ocho años, que los que vengan van a jugar a la sombra de lo que hicimos nosotros y de la Generación Dorada. Siempre va a pasar lo mismo. Todavía hay mucha gente que dice: \"Como Rubén Magnano no hubo ninguno\". ¡Y me lo dicen a mí! Que si viene Magnano me paro. ¿Qué hacés contra eso? Para todos los entrenadores argentinos Magnano es nuestro oro. Chau. No me hieren diciéndome eso. Pienso lo mismo. Aunque yo laburo de esto y sé que no hay tantos mejores y peores. El que lo ve de afuera, esto va a ser siempre así. Está bueno que esta camada haya tenido este logro. Por ellos mismo. No es fácil jugar con esa mochila, con esa herencia todo el tiempo. Parece que todo lo que ellos hacen es poco, pero va a seguir sucediendo. El ser humano es así. Vamos a seguir comparando. Messi tiene que hacer mil goles más y aún así van a decir: \"No, pero Maradona.\". Y capaz que le pasó a Maradona mismo, cuando tenía 20 años, que decían: \"Sí, pero como Distéfano no va a haber nadie\". Es humano. Voy a muchos países y la problemática es la misma. Salvo alguno que sea más frío. -Trascender los puso en un plano inesperado. Hasta se habla de tomar a la selección como modelo de país. -Me preguntan algunas cosas y yo digo: \"no tengo idea\". Cuando nos ubican en temas por fuera de lo deportivo yo no sé. Si me decís \"se me rompió el teléfono\", te digo: \"no sé ni cómo abrirlo. ¿Se abre? No tengo idea\". Yo sé que hay un problema con el deporte, porque no tiene una política de Estado. Pero si me preguntás: \"¿Cómo lo hacemos mejor?\". Mi respuesta es que no sé. Dame un equipo y yo trato de hacerlo jugar de la mejor manera. Puedo tirar una idea, pero tampoco porque me fue bien en un Mundial voy a estar autorizado a ser Ministro de Deportes. La mayoría de las cosas por suerte me las dicen a mí, que tengo 55 años y más o menos sé cómo responder. Los jugadores se bajaron del avión, llegaron a Madrid y punto final. ¡Gracias a Dios que es así! Porque tienen 20 y pico de años. Qué saben si son un modelo de país. Lo único que sabemos es lo que hicimos: nos entrenamos, nos rompimos el culo, hicimos lo que mejor pudimos y para nosotros eso es algo de todos los días. No importa el resultado. El laburo en equipo por un bien común, ese compromiso es único. No hay otra forma de hacer las cosas que cumpliendo roles, respetando lugares y jerarquías y respetando reglas y sistemas. Buscando la excelencia. Porque si no quedás afuera. En otro lugar podés tener los intereses personales por sobre los colectivos. Pero en el deporte no."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-carlos-tevez-gustavo-alfaro-river-nid2296298","date":"11  de octubre de 2019  • 07:56","title":"Boca piensa en River: del Carlos Tevez \"políticamente incorrecto\" a \"las pavadas\" que escuchó Gustavo Alfaro","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Boca transita horas decisivas. Inmerso en un clima donde las elecciones comienzan a tomar mayor relevancia en el club semana tras semana, el equipo trata de enfocarse en lo más importante por estos días: la semifinal de la \r\nCopa Libertadores, nada menos que contra \r\nRiver. El 2-0 en el Monumental significó un golpe difícil de asimilar y dentro de ese contexto, \r\nCarlos Tevez y \r\nGustavo Alfaro volvieron a hablar durante la octava Cena Anual Solidaria que la Fundación Boca Social desarrolló por primera vez en la \r\nBombonera. \"No estoy desesperado por jugar como titular frente a River, porque esa es una decisión que tomará Alfaro\", dijo \r\nApache. El director técnico fue más tajante cuando le consultaron acerca del posible planteo para la revancha: \"Escuché tantas pavadas estos días, pero entiendo que tienen que hablar. Línea de tres, de cuatro, o de lo que sea, pero que gane Boca\". Hace algunos días, las declaraciones de Tevez criticando la forma de jugar de los xeneizes hacían pensar que tenía varias diferencias con el estilo del entrenador de Boca. Anoche, el delantero volvió a ratificar su mirada con respecto a la serie que se avecina frente al equipo de Marcelo Gallardo: \"Todos piensan igual, no dije algo que no correspondía. Todos en el Mundo Boca piensan igual. No creo que este sea un momento donde uno tiene que especular. Cuando uno reconoce un problema ya dio dos pasos adelante y a partir de ahí es más fácil solucionarlo. Sabemos lo que nos pasa, lo hablamos con el DT y estamos tratando de solucionarlo. Boca tiene que salir adelante en conjunto\", dijo.  Y agregó en TyC Sports: \"Es que como soy políticamente incorrecto porque no cuido mis palabras, a veces se generan líos, pero siempre hacen una novela de lo que no existe. Si ponen que estamos peleados... esto es el día a día de Boca, es la clase de periodismo que a veces se hace contra el club. A nosotros no nos afecta, estamos tratando de buscar el mejor funcionamiento para el 22 de octubre\". Tevez reconoció la dificultad para dar vuelta la semifinal: \"Este partido con River es muy difícil, pero hay que saber que son 90 minutos y no hay que desesperarse por hacer un gol en los primeros 20. Si hacemos nuestro mejor partido, tenemos chances\". Por otro lado, remarcó que charlaron con Alfaro y en los últimos días fueron probando diferentes alternativas. \"Acá no hay titulares y suplentes para jugar las semifinales. Estamos probando con (Mauro) Zárate y yo, o él con (Franco) Soldano o éste conmigo. Alfaro es un gran estratega y lo que él piense para jugarle a River lo vamos a llevar adelante como él lo diga\", puntualizó. En los últimos días Alfaro fue ensayando diferentes variantes tácticas para el compromiso ante River. Modificaciones de dibujo y de nombres propios. Claro que se tratan apenas de varias pruebas, pero algunas de ellas lo enseñaban con una línea de tres en el fondo, un esquema muy diferente a los que suele utilizar. \"La cantidad de pavadas que se han hablado. Línea de lo que sea, pero que Boca gane\", remarcó el DT. Y luego fue más analítico: \"Estamos muy comprometidos en saber lo que tenemos que hacer. Es cierto que vamos dos goles abajo y es cuesta arriba la realidad, pero estamos con la fe intacta de sacar la eliminatoria adelante\". Alfaro también se refirió a la actualidad del equipo, que tiene lesionados a Ramón Ábila y Daniele De Rossi. \"Todos los jugadores trabajan bien y con mucho compromiso. Tenemos ganas de luchar, lo juramentamos en la cancha de River y lo empezamos a vivir el día siguiente. Cada paso que damos, nos adaptamos para eso\". El evento para 1.500 personas se llamó Enzo Pagani en honor al fallecido director de Boca Social y contó con la participación de los dos planteles de fútbol, masculino y femenino. En su transcurso se remató un auto con los colores azul y Amarillo de Boca junto con una moto y camisetas. Estuvieron presentes autoridades del club y viejas glorias del fútbol, que cenaron en un sobrepiso instalado en el sector L de plateas. \"Acá cobramos 35.000 pesos el cubierto, pero más allá de lo que hicimos en nuestro mandato y de los 1.300 millones de superávit, lo que nos reclama el hincha es ganar esta Libertadores\", aceptó el presidente Daniel Angelici.  La entidad de la Ribera recaudó 40.600.000 pesos. De eso, 29.600.000 correspondieron a la suma de todas las mesas de los presentes más otros 11.000.000 producto de las subastas. Un ejemplo: por los botines con los que debutó Daniele De Rossi en Boca se recaudaron 2.000.0000. Finalmente, Angelici se refirió al operativo de seguridad que tendrá el trascendental duelo del próximo 22 de octubre. \"Ya tuvimos la primera reunión con los organismos de seguridad. Va a haber una gran cantidad de efectivos. A los hinchas de Boca les pido que vengan a alentar y que alienten a los once futbolistas que van a dejar la vida por la camiseta. Además, un acto de violencia podría redundar en una sanción al club. El hincha de Boca tiene que ser muy consciente de eso y tiene que venir con la alegría de estar nuevamente en una semifinal\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-juanfer-quintero-copa-argentina-almagro-nid2296299","date":"11  de octubre de 2019  • 09:30","title":"River: las \"cosquillitas en la panza\" que siente Juanfer Quintero y el puntaje que se puso antes de volver a jugar","abstract":null,"author":"","key_words":"","body":"Necesitó mucha paciencia \r\nJuan Fernando Quintero. Una lesión ligamentaria demanda varias fases: la asimilación de la noticia es la primera, una instancia nada sencilla. Estar en plenitud y que se trastoquen los planes es el primer golpe. Después viene la fase de la operación y el comienzo de la recuperación. Al final, cuando el futbolista se calza los botines, necesita luchar contra la ansiedad: mejor que volver rápido es volver bien. Hoy, probablemente, el largo camino del 10 de River tenga un punto de inflexión: casi siete meses después de haber tenido que dejar las canchas por obligación volverá a firmar una planilla como jugador. Si Marcelo Gallardo lo dispone, además, jugará unos minutos ante Almagro, en Mendoza, \r\nen el partido de cuartos de final de la Copa Argentina. ¿Y cómo está este jugador al que el público de River adoptó rápido y entronizó el 9 de diciembre, cuando le anotó el gol del 2-1 decisivo a Boca, en la final de la Copa Libertadores? \"Estoy 9 puntos\", respondió él anoche, cuando el plantel de 18 jugadores llegó a aquella capital, mientras cientos de hinchas los esperaban en la puerta del hotel. Feliz por la convocatoria de Gallardo, dejó ver sus emociones: \"Estoy muy contento, va a ser un día especial para mí y lo estoy disfrutando. No hay ningún motivo para estar triste. La lesiones son cosas del fútbol y, gracias a Dios, nunca me sentí solo durante la recuperación. Tuve la compañía de mi familia, los compañeros, el cuerpo técnico, los médicos y mi mentalidad\".  El momento en que el entrenador le comunicó que viajaría a Mendoza también fue especial: \"Sentí cosquillitas en la panza como sentiría cualquiera que ama el fútbol. Si me citaron para este partido es porque me vieron bien. De peso estoy igual. Sigo la dieta. No soy vegano pero sigo una dieta y noté un cambio en mi cuerpo. Averigüen bien que les va a servir\", les dijo a los periodistas que lo rodeaban, riéndose.  Tras varios meses de kinesiología, gimnasio, ejercicios de fortalecimiento y trabajos de rehabilitación, el enganche colombiano volvió a trotar a fines de junio, tomó contacto con la pelota a mediados de julio y a comienzos de septiembre ya pudo volver a realizar tareas tácticas y técnicas con el plantel. Ahora, después de encontrar su mejor versión física, vendrá la fase de sumar minutos en partidos oficiales.  En su horizonte, aunque no lo diga, está Boca, otra vez: la revancha de las semifinales de la Copa, el 22 de noviembre en la Bombonera. No faltó quien le recordara aquel gol en el Bernabéu: \"Me siento muy orgulloso pero todos fuimos parte de esa Copa. La Libertadores es parte de la historia del club y gracias a Dios pude ser parte de ella  Tras recuperarse de una rotura de ligamentos el mediocampista recibió el alta médica el 23 de septiembre último. Gallardo será cauteloso con la cantidad de minutos que tendrá Quintero en este retorno: quiere llevarlo de a poco, como ya expresó cuando el colombiano se sumó de vuelta al plantel. El último partido de Quintero fue el 13 de marzo en el duelo ante Independiente, cuando tuvo que dejar el campo a los 13 minutos del segundo tiempo, por la rotura del ligamento anterior de su rodilla izquierda. Hasta hoy."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-autodestructivos-razones-eliminacion-responsabilidad-ledesma-nid2296221","date":"11  de octubre de 2019  • 23:59","title":"Los Pumas autodestructivos: las razones de la eliminación y la responsabilidad de Ledesma","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Empieza lo mejor del \r\nMundial de rugby y \r\nlos Pumas lo mirarán de lejos. A 18.000 kilómetros, para ser exactos, que es la distancia que separa a la Argentina de Japón. No será sencillo disfrutar de la espectacularidad de los All Blacks, la practicidad de Inglaterra, el temple de Gales y el atrevimiento de Japón sabiendo que el equipo argentino tenía talento de sobra como para, por lo menos, estar entre los ocho mejores. Ver a Francia ganarle angustiosamente a Estados Unidos y a Tonga no hace más que profundizar la herida, pero la comparación que vale no es con los rivales, sino con el potencial de los propios Pumas. Ya no sirve lamentarse por los penales fallados, los no cobrados, los tackles errados o una salida mal concebida. Los Pumas perdieron contra Francia porque jugaron mal. Y menos por la desafortunada expulsión de Tomás Lavanini a los 17 minutos del partido con Inglaterra. Difícilmente la historia habría sido distinta 15 contra 15. No fueron dos puntos en un partido ni un hombre menos en otro lo que alejó a la Argentina del gran banquete de esta fiesta, sino su propia tendencia autodestructiva. Es allí adonde debe apuntar el análisis. Daniel Hourcade tomó las riendas en el seleccionado en octubre de 2013 y ya desde entonces apuntó todos los cañones a Japón 2019. Lo dijo explícitamente y lo ratificó con sus acciones, apostando por jugadores jóvenes que conocía de Pampas XV. Cambió el paradigma del juego de los Pumas y lo coronó con un gran Mundial 2015. Pero ese equipo que terminó cuarto no era un producto terminado; todavía tenía mucho para crecer, y aun así lo desmembró. La transición, ingreso al Súper Rugby incluido, fue traumática. Mario Ledesma asumió hace un año y logró encarrilar al equipo en un principio. Por primera vez los Pumas ganaron dos encuentros en un mismo Rugby Championship. A partir de entonces todo se derrumbó y el seleccionado llegó a la cita máxima en un punto muy bajo.  Es cierto, como insiste Ledesma, que entre los jóvenes que atravesaron una gran experiencia y el gran trabajo de la UAR en el desarrollo de jugadores de alto rendimiento hay materia prima como para soñar con estar más alto en 2023. Pero esta eliminación no deja de ser una enorme oportunidad desperdiciada por un grupo grande de jugadores que llegaba en edad ideal para explotar, para dar el máximo. Jugadores que, para evitar errores en el futuro o aunque más no sea para imitar el trabajo de Inglaterra o Nueva Zelanda, siguen siendo indispensables tanto por lo que tienen para aportar en la cancha como -sobre todo- por lo que pueden transmitir afuera. Además, la inexperiencia es una excusa fútil cuando se pone en la balanza a los rugbiers que no fueron convocados, algunos de ellos con dotes de liderazgo que habrían aportado más allá de lo técnico. Todos estaban disponibles, incluidos los que actúan en Europa. Santiago Carreras, de 21 años, que terminó siendo el mejor back de los Pumas en el balance de los cuatro partidos, tuvo problemas defensivos, más por errores de posicionamiento que por cuestiones técnicas del tackle. En un puesto que era el mejor cubierto, Ramiro Moyano terminó jugando apenas 40 minutos y Bautista Delguy, que llegó al ciento por ciento según sus palabras y las del entrenador, participó desde el inicio sólo en el último partido. Eso, por nombrar a los dos titulares de 2018. El bajo nivel de jugadores de elite es lo más difícil de explicar. Pablo Matera, Nicolás Sánchez, Agustín Creevy y Jerónimo de la Fuente también estuvieron desconocidos. Intrascendentes. Guido Petti Pagadizábal, a la cabeza, y Marcos Kremer, en segundo término, son los que mejor rindieron.  Y eso que los Pumas parecen finalmente haberle encontrado la vuelta al scrum, tuvieron un line-out excelente (excepto contra Estados Unidos) y fueron disciplinados. Las fallas estuvieron fundamentalmente en la falta de fluidez del ataque, que apareció únicamente en el último encuentro (en los primeros tres la pelota no llegó al segundo centro), y sobre todo en la defensa, ausente en los cuatro encuentros. Cuando Ledesma y todo el equipo armaron un bosquejo de lo que querían como su identidad de juego, seguramente el tackle haya estado ubicado entre los ítem primordiales. Esa identidad no apareció, como tampoco todas esas cualidades intangibles que hacen exitoso a un equipo, en cualquier deporte que sea. Le cabe al entrenador Mario Ledesma una gran responsabilidad en este sentido. En la última conferencia de prensa, en el Kumagaya Rugby Stadium, cambió el tono altivo con que se había expresado luego de la derrota ante Inglaterra y admitió que se debía una profunda autocrítica: \"Hay que seguir preparándose. Hoy el puesto de entrenador tiene muchísimo que ver con la táctica y con la estrategia, pero también con lo emocional y cómo nos vinculamos con el jugador y cómo se vinculan entre ellos. Y cómo vinculamos lo externo: las redes, los medios... un montón de factores que en nuestra época de jugadores no estaban. Tenemos que seguir preparándonos para servir a los chicos lo mejor posible\".  Ledesma es uno de los pocos entrenadores argentinos que tienen la preparación que exige este nivel, por su pasado como puma y su recorrido como entrenador por los dos hemisferios, pero nunca había estado al frente de un equipo como head coach. Él también se lleva un aprendizaje. Decir que fue demasiado rígido o que le faltó empatía sería aventurado. Decir que hubo internas en el equipo sería irresponsable. Pero es ineludible que, cuando no un jugador o dos, sino la gran mayoría, rinde muy por debajo de sus posibilidades y en el momento cumbre, cuando no hay excusas, la responsabilidad número 1 recae en el entrenador. El replanteo que sobreviene excede a los 23 que entran a una cancha. Excede incluso el sorteo del próximo Mundial, por realizarse en mayo de 2021, que, si se mantiene el criterio de los anteriores años, dependerá del ranking de World Rugby. Hoy los Pumas están décimos, con lo que tendrían 75% de posibilidades de caer en una zona con dos poderosos (el 25% sería que les tocara con Escocia), y tienen un solo año para mejorarlo. Aunque es posible que esto se modifique. El replanteo, en definitiva, debe abarcar también la utilización que se haga de Jaguares y la política de convocatorias a los jugadores que actúan en el exterior (dos factores íntimamente ligados y que se alteran entre sí). Las condiciones distan de ser las de Nueva Zelanda o Inglaterra, que tienen una base profesional amplísima. Pero estar involucrado en el Rugby Championship y en el Súper Rugby no deja de ser un privilegio reservado para pocos. Las advertencias que aparecieron en estas páginas cuando se decidió el camino de la proscripción a los \"europeos\" a fines de 2014, de tener a todo un plantel de apenas 35 jugadores jugando, viajando y conviviendo juntos del 1° de febrero al 31 de noviembre, de que podía ser contraproducente, se cumplieron. El capitán Pablo Matera dijo no saber cómo seguiría su futuro en el seleccionado. Es uno de varios que emigran a Europa. Cabe plantearse si flexibilizarla aun más no redundaría en más competencia por los puestos y en generar un ámbito todavía más diferenciado entre Pumas y Jaguares. Lo que se decida, debe ser hecho supeditado al mejor interés del seleccionado argentino de rugby."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/todo-ganador-river-apuesta-copa-argentina-suena-nid2296160","date":"10  de octubre de 2019  • 23:59","title":"Todo a ganador: River apuesta por la Copa Argentina y sueña con la Triple Corona","abstract":null,"author":"Ariel Ruya","key_words":"","body":"La final de la \r\nCopa Libertadores se jugará el sábado 23 de noviembre, en el estadio Nacional, de Santiago, Chile, desde las 17.30. Por primera vez, habrá un único partido para la definición. \r\nRiver está instalado en las semifinales: en el primer encuentro, se impuso por 2 a 0 sobre \r\nBoca, en el Monumental. El desquite será el próximo 22, a las 21.30, en la Bombonera. Es el primer desafío. La otra llave es exclusiva para brasileños: un día después, Gremio y Flamengo, en Porto Alegre, resolverán el otro clasificado. En el primer encuentro, empataron 1-1. En la última etapa, con \r\nMarcelo Gallardo, River logró dos trofeos: en 2015, frente a Tigres, de México, y en 2018, contra Boca, en Madrid. La última fecha, la 23, de la Superliga, se jugará el 1° de marzo de 2020. Ese domingo, el equipo millonario se enfrentará con Atlético Tucumán, en el Norte, aunque lógicamente no se puede saber si tendrá posibilidades matemáticas de consagrarse en el único torneo que le falta al exitoso ciclo del Muñeco. Está en el segundo orden de preferencias. Una cuenta pendiente. Hoy, ahora mismo, cumplido el noveno capítulo, está tercero en la tabla, con 17 puntos, a cuatro de Boca, el líder. Es el equipo que más goles marcó, con 19.  La final de la Copa Argentina se jugará el 27 de noviembre, en horario y sede por designar. El conjunto de Núñez jugará esta noche, a las 20.30, frente al sorprendente Almagro (eliminó a Boca y dejó en el camino a Talleres), en Mendoza, en busca de las semifinales. En las otras llaves, instalados en los cuartos de final, van a cruzarse Colón frente a Estudiantes de Buenos Aires, el próximo 16 -en el mismo destino hipotético de River-; Independiente con Lanús (el 25 de octubre) y Central Córdoba, de Santiago del Estero con Estudiantes de La Plata (también, el 16). Es el tercer objetivo de River, que con Gallardo logró el certamen en 2016 y 2017. En el historial entre River y Almagro se registran seis partidos, con ventaja para el equipo millonario, con cinco triunfos contra uno. Esa única victoria de Almagro fue hace 15 años, el 14 de octubre de 2004 en el estadio Monumental, por la 10ª fecha del Apertura. La victoria fue de 2 a 0, con goles de Maximiliano Castano y Osvaldo Miranda, el equipo era dirigido por Enrique Hrabina-Juan Amador Sánchez, mientras que River tenía como DT a Leonardo Astrada y como titular a... Gallardo.  River corre, juega, descansa, piensa y gana. Por ahora, gana, con su estímulo arrollador, a tal punto que tiene una ambición extraordinaria: conquistar la Triple Corona. Detrás del esfuerzo colectivo, un interrogante: el trajín, a veces, deja secuelas físicas. El regreso de Juan Fernando Quintero, luego de una grave lesión, y la vuelta de Leonardo Ponzio, el símbolo, en el último tramo de su carrera, garantizan frescura y experiencia en un par de huecos. Pero algunos jugadores están al límite, como Lucas Pratto, como Nicolás de la Cruz. El riesgo es noble, pero siempre hay que dejar una puerta abierta a la precaución. ¿Y si pierde un soldado con la mira en el choque contra Boca? Será, el de esta noche, un equipo ideal, con los mejores intérpretes y el N°10 y el capitán en el banco de los suplentes. \"Vamos a apuntar a todos los frentes y, si podemos llegar al final, mejor. Si no, haremos el esfuerzo. Lo importante es que sigamos con una idea clara de juego, después lo demás decanta por sí mismo. Tratamos de imponernos más allá de los rivales; a veces se da con claridad y diferencia, y otras no\", contó el entrenador, tiempo atrás. Y Rafael Santos Borré amplía el concepto: \"Para nosotros lo más importante siempre va a ser que el equipo gane, que consigamos los objetivos. Estamos bien en todos los frentes, nos sentimos a gusto, y en el juego nos vamos sintiendo cómodos. Ir ganando partidos nos brinda confianza\". Esa confianza, tal vez, es la que resuelve la formación en cada circunstancia. En los tres ámbitos, Gallardo se inclinó por el mejor repertorio, aunque seguramente contra Arsenal, en Sarandí, por la próxima fecha de la Superliga, no jueguen todos los titulares, a sólo unos días de la definición en la Bombonera rumbo a la primera de las tres \"finales\" que pretende el Muñeco. En realidad, la única que quita verdaderamente el sueño."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cena-anual-solidaria-boca-recaudacion-millonaria-objetos-nid2296309","date":"11  de octubre de 2019  • 11:32","title":"Cena Anual Solidaria de Boca: los millones que se pagaron por los botines de Carlos Tevez y Daniele De Rossi y la recaudación récord","abstract":null,"author":"","key_words":"","body":"Por octava vez, \r\nBoca celebró su \r\nCena Anual Solidaria. Ya no fue en La Rural, sino que esta vez festejó en su casa, la mítica \r\nBombonera. El evento para 1.500 personas se llamó Enzo Pagani en honor al fallecido director de Boca Social y contó con la participación de los dos planteles de fútbol, masculino y femenino. En su transcurso se remató un auto con los colores azul y Amarillo de Boca junto con una moto y camisetas. Estuvieron presentes autoridades del club y viejas glorias del fútbol, que cenaron en un sobrepiso instalado en el sector L de plateas. Los 40.600.000 obtenidos -récord desde que el club organiza este acontecimiento- se destinarán a los 16 programas relacionados con la Fundación de la entidad de La Ribera.  La colorida noche en la Bombonera contó con muchos detalles y perlitas. En principio ingresaron Las Gladiadoras y luego los integrantes del plantel de fútbol masculino. A la cabeza apareció Carlos Tevez, y detrás de él se encolumnaron Daniele de Rossi, Mauro Zárate, Eduardo Salvio, Lisandro López, Alexis Mac Allister, Iván Marcone, Carlos Izquierdoz y Franco Soldano, entre otros. Los jugadores se ubicaron en un sector VIP. Allí, claro, no tenían acceso todos los invitados al evento. En otras de las mesas hubo espacio para viejas glorias del club: Angel Clemente Rojas, Rolando Schiavi, José Basualdo, Mauricio Serna, Carlos Fernando Navarro Montoya y Enrique Hrabina. También algunos famosos como Juanita Viale, Karina Mazzocco y Zorrito Von Quintiero. \"Acá cobramos 35.000 pesos el cubierto\", remarcó el presidente Daniel Angelici. De los más de 40.000.000 de pesos recaudados, 29.600.000 correspondieron a la suma de todas las mesas de los presentes más otros 11.000.000 producto de las subastas. Según se supo, se logró la suma que habían calculado con antelación en el club. El mes pasado, por caso, River había tenido también su gala anual, por la que recaudaron 34.880.000 pesos.  Una vez finalizada la cena llegó el tiempo de rematar los distintos productos. Uno de los aportes más grandes llegaron por los botines de Tevez, por los que se pagaron 2.800.000 pesos. El particular momento contó con la presencia del propio delantero y Angelici a cargo del remate. \"¿Y vos cuánto calzás? Podés jugar bien con éstos si los usás los sábados\", le sugirió el presidente al oferente. \"¡Son número 41 te van justo!\", agregó Tevez. Asimismo, entre los objetos más valuados aparecieron algunas pertenencias de Esteban Andrada y De Rossi. Por el buzo del arquero, más un cuadro y una réplica de la Bombonera pagaron 2.100.000 pesos. En tanto que por los botines con los que el italiano debutó en Boca (contra Almagro en la Copa Argentina) se recaudaron 2.000.0000.  Cerca del cierre llegó el momento del baile con un show de Agapornis. A esa altura, los jugadores de Boca ya se habían retirado a descansar. Además, a lo largo del evento se proyectaron distintos videos y uno de ellos tuvo como protagonista estelar a Diego Maradona. El actual entrenador de Gimnasia dejó un mensaje para los hinchas: \"Los argentinos somos todos de Boca. Al que no le gusta que se joda, loco\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/daniele-de-rossi-boca-40-dias-inactividad-nid2296013","date":"10  de octubre de 2019  • 23:59","title":"¿Qué será del futuro de Daniele De Rossi en Boca? Lleva 40 días de inactividad, entre silencio y fastidio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Daniele De Rossi no juega un partido oficial desde hace \r\n40 días. Y todo indica que tampoco podrá estar ante Racing, el 19 de octubre por la \r\nSuperliga. En ese contexto, sería una utopía imaginarlo dentro de los 11 futbolistas de Boca que, tres días después, definan el pase a la final de la \r\nCopa Libertadores frente a \r\nRiver en la Bombonera. Es evidente que\r\nla efervescencia y la revolución que generó su llegada al club de la Ribera se fue diluyendo. Los medios pasaron de un seguimiento que se le hizo casi minuto a minuto de su vida en Buenos Aires a casi a ignorar su presencia en la Argentina. Incluso, aquel auspicioso debut en el estadio Único de La Plata, con gol incluido a Almagro, en el empate con derrota por penales por la Copa Argentina, parece haber sucedido en el siglo pasado.  Hoy, el físico le pasa factura al italiano. A los 36 años, los dos meses de inactividad que tuvo en su país entre que anunció su retiro y decidió cumplir su sueño juvenil de vestir la camiseta azul y oro, fueron contraproducentes. Y el entusiasmo que exhibió desde su debut en agosto (jugó cuatro de los cinco partidos que disputó el equipo y solo se ausentó en la goleada sobre Liga, en la altura de Quito) derivó en una cadena de lesiones de la cual se le está complicando salir.  Al mismo tiempo, se da otra situación incómoda. Para Alfaro, De Rossi no mueve la aguja. El entrenador había sido muy claro durante una conferencia de prensa de pretemporada. \"A De Rossi no lo pedí\", confesó en Ezeiza. Y fue más allá: \"Hay cosas que son necesarias y otras que son complementarias. Esto no es una valoración de jerarquías, sino que yo digo que hay un tiempo también para los chicos, como le dije a Obando, a Capaldo, a Weigandt\". Aunque reconoce su experiencia y jerarquía, y valora el entusiasmo y compromiso que pone en cada entrenamiento que realiza, el DT considera que el italiano no tiene el despliegue que él necesita en un puesto clave para su engranaje. Lo cierto es que De Rossi no jugó ante Estudiantes por decisión del entrenador, y a los pocos días quedó descartado del clásico con San Lorenzo por una distensión en el isquiotibial de la pierna derecha.  La lesión era, en principio, leve y se estimaba que le demandaría solo una semana de recuperación. Pero tampoco llegó en condiciones al encuentro con Newell's. Entonces, el gran objetivo fue recuperarlo para la ida de las semifinales de la Libertadores contra River. Sin embargo, también vio desde afuera el triunfo millonario en Núñez. En el medio, lo impensado. Como consecuencia de sus buenas actuaciones en Boca, el técnico de Italia, \r\nRoberto Mancini, lo convocó a un preseleccionado de la \r\nazzurra. Era su regreso al tetracampeón del mundo. Pero las lesiones se lo impidieron.  Alfaro aguardaba que el cuerpo médico le diera el alta médica la semana pasada, pero eso no sucedió. Como quisieron evitar una recaída, el romano fue intensificando de a poco su puesta a punto. La nueva meta era llegar en óptimas condiciones a la vuelta con River, en la Bombonera. De Rossi se enfocó en intentar sumarse al trabajo grupal. El martes de esta semana, después de perderse el encuentro con Defensa y Justicia, hizo trabajos de campo, con el plan de ir de menor a mayor con la puesta a punto. Pero otra vez hubo malas noticias. Este miércoles el italiano no realizó ninguna actividad por una sobrecarga en el gemelo derecho. En ese contexto, es muy difícil que pueda ser parte del partido con River en la Bombonera. Porque en caso de que se recupere, llegará al 22 de octubre con 52 días de inactividad oficial y sin ritmo de competencia. Demasiada ventaja para un encuentro trascendental. La incorporación de De Rossi contradice una postura que Daniel Angelici, que en 2014 eligió desprenderse de Juan Román Riquelme (que entonces tenía la misma edad que el italiano ahora), y siempre priorizó contrataciones jóvenes y que tengan un buen valor de reventa. Salvo en los últimos mercados de pases, donde llegaron Goltz (34), Tevez (35), Zárate (32) e Izquierdoz (31), entre otros. Resulta llamativa la apuesta por De Rossi. Vale por el sueño del italiano, por las gestiones exitosas que llevó a cabo el director deportivo Nicolás Burdisso y también se destacan las importantes acciones de marketing alrededor del campeón del mundo en Alemania 2006 (una de ellas, que los partidos de Boca sean televisados en vivo para toda Italia), Pero su incorporación todavía no tuvo el peso esperado desde lo futbolístico, y además contradice una postura que Daniel Angelici mantuvo durante gran parte de sus casi ocho años de gestión. El actual presidente del club de la Ribera cobró fama en 2010, cuando en su rol de tesorero se negó a aceptar un contrato de cuatro años con Juan Román Riquelme, por considerar que era un riesgo grande para la economía del club un vínculo tan prolongado con un futbolista de 32 años. En sintonía con esa postura, y ya como presidente, en 2014 eligió desprenderse del ídolo cuando el pueblo xeneize le pedía la renovación y que el Nº 10 se retire con la camiseta azul y oro.  Sin embargo, en julio de 2015 anunció con bombos y platillos la repatriación de Carlos Tevez (entonces, de 31 años). No solo eso. El mismo dirigente que siempre priorizó contrataciones jóvenes y que tengan un buen valor de reventa contrató en los últimos mercados de pases a Paolo Goltz (llegó en 2017, hoy tiene 34 años), Carlos Izquierdoz (2018, 31), Ramón Ábila (2018, 30), Julio Buffarini (2018, 31), Mauro Zárate (2018, 32) y Lisandro López (2019, 30), además del contrato por dos años que le firmó al Apache a los 34 años, hoy 35, tras su experiencia en la relajada liga china. \"Buen promedio de edad\" respondería el Angelici de hace dos años, como hizo en julio de 2017 durante una entrevista a Fox Sports Radio, cuando opinó sobre Enzo Pérez (31), Javier Pinola (34) e Ignacio Scocco (32), entonces flamantes refuerzos de River. Con chances mínimas de decir presente en la Bombonera el 22 de octubre, De Rossi está enfocado en recuperar su mejor forma lo antes posible, para estar otra vez disponible para Alfaro, y así poder demostrar sus condiciones. Para que su paso por Boca no sea apenas la satisfacción de un deseo personal o un éxito comercial, sino una incorporación que también sumó desde lo futbolístico."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-almagro-copa-argentina-nid2296100","date":"11  de octubre de 2019  • 08:00","title":"River-Almagro, por la Copa Argentina: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Mientras espera el desquite por la semifinal de la Copa Libertadores que lo enfrentará a Boca el 22 de octubre en la Bombonera, \r\nRiver jugará este viernes ante \r\nAlmagro, en el partido que abre la llave de cuartos de final de la \r\nCopa Argentina. El encuentro se disputa desde las 20.30 en el estadio Malvinas Argentinas, en Mendoza, con el arbitraje de Ariel Penel y televisado por TyC Sports. En caso de igualdad al término de los 90 minutos, la definición se extenderá a los penales. El vencedor de este duelo se enfrentará en las semifinales con el ganador del cruce entre Colón de Santa Fe y Estudiantes de Buenos Aires. La mente de todo River está en la apasionante definición de la semifinal ante Boca por la Libertadores, tras la victoria por 2-0 en Nuñez y con el mesurado optimismo que le dio ese resultado al vigente campeón de América que dirige \r\nMarcelo Gallardo.  Pero antes de ese compromiso, y todavía con la mira en la triple competencia, llega este duelo frente a Almagro, una de las revelaciones de esta Copa Argentina, que sorprendió al eliminar a Boca en los 32avos de final e impidió un posible superclásico en este torneo. El lunes pasado, el equipo de Gastón Esmerado dio otro paso exitoso al dejar afuera a Talleres de Córdoba (1-0), sexto en la Superliga. Lo curioso del Tricolor es que está último en su zona en la Primera Nacional, sin haber conseguido triunfos por el momento. Una interesante y muy buena novedad para River será la presencia entre los suplentes del colombiano \r\nJuanfer Quintero, que podría volver a jugar después de sufrir la rotura de los ligamentos de la rodilla izquierda el 17 de marzo pasado ante Independiente. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/formula-1-cambios-gran-premio-japon-paso-nid2296222","date":"10  de octubre de 2019  • 23:34","title":"Fórmula 1: los cambios en el Gran Premio de Japón por el paso del tifón Hagibis","abstract":null,"author":"","key_words":"","body":"TOKIO - Las sesiones de clasificación del \r\nGran Premio de Japón de la \r\nFórmula 1, que estaban previstas para el sábado, se aplazaron para el domingo por el paso del \r\ntifón Hagibis, según anunciaron los organizadores a primera hora del viernes a través de un comunicado. Esta postergación queda sujeta a la situación meteorológica del domingo por la mañana en el circuito de Suzuka, ya que aún se esperan fuertes ráfagas de viento. La carrera se mantiene programada para las 14.10 locales (las 2.10 del domingo en la Argentina). Originalmente, la clasificación se iba a realizar el sábado a las 15 (las 3 en nuestro país), pero se aplazó para el domingo a las 10, unas cuatro horas antes de la carrera. \"Debido al impacto previsto del tifón Hagibis, Mobilityland [la propietaria del circuito] y la Federación Japonesa del Automóvil (JAF) decidieron anular todas las actividades previstas para el sábado 12 de octubre\", señalaron en el comunicado.  \"La Federación Internacional del Automóvil (FIA) y la Fórmula 1 respaldan esta decisión en interés de la seguridad de los espectadores, de los competidores y de todos en el circuito de Suzuka\", se agregó en el anuncio. De este modo, los pilotos solo disponen de las dos sesiones de ensayos libres del viernes para prepararse para las clasificatorias y para el GP, ya que la tercera sesión del sábado por la mañana quedó anulada. El finlandés Valteri Bottas (Mercedes) dominó los primeros ensayos libres en Suzuka, seguido por su coequiper, el británico Lewis Hamilton.  En todo caso, la prueba japonesa del Campeonato Mundial de Fórmula 1 se vio perturbada por los tifones en numerosas ocasiones. También en 2004 y en 2010 las sesiones de clasificación se realizaron poco antes de la carrera del domingo. El paso del tifón Hagibis por Japón ya provocó la cancelación de dos partidos del Mundial de rugby del fin de semana; a modo de prevención, se anunció que no se jugarán Inglaterra-Francia en Yokohama y Nueva Zelanda-Italia en Toyota, lo que desató una fuerte polémica."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/la-vuelta-al-mundo-roger-federer-suizo-nid2296125","date":"10  de octubre de 2019  • 23:59","title":"La vuelta al mundo de Roger Federer: el suizo recorrerá 100.000 km en cuatro meses","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Roger Federer, probablemente el mejor tenista de la historia, sigue asombrando por su talento y capacidad competitiva a los 38 años. Pero el actual número 3 del circuito también impresiona por las ganas y el impulso que ostenta para continuar viajando por el mundo para jugar, oficialmente o en exhibiciones. Según un cálculo del diario suizo Tages-Anzeiger, desde esta última semana y por los próximos cuatro meses, recorrerá aproximadamente 100.000 kilómetros. Federer se encuentra en Shanghai, donde está participando del Masters 1000. Desde el aeropuerto internacional de Zurich, el de mayor volumen de pasajeros de Suiza, a la ciudad china, recorrió 9024 kilómetros. La gira por Asia continuará en los próximos días, porque desde Shanghai viajará a Tokio (1765 km) para jugar una exhibición con el japonés Kei Nishikori, el lunes próximo (14). Luego, Roger regresará a Zurich (9597 km).  Tras participar del ATP 500 de su ciudad natal, Basilea (a partir del 21 del actual), viajará a Londres (778 km) para competir en la Copa de Maestros (10 a 17 de noviembre). Una vez terminada su participación en el exclusivo torneo que reúne a los mejores ocho de la temporada, comenzará la larga e intensa gira por Sudamérica y Centroamérica. Desde Inglaterra a Santiago de Chile, escenario de la primera de las cinco exhibiciones que hará en el continente americano (el 19 de noviembre, ante el alemán Alexander Zverev), recorrerá 11.690 kilómetros. Serán 1138 km más hasta Buenos Aires (jugará el 20, en Parque Roca, frente a Juan Martín del Potro). De inmediato, su itinerario incluye partidos en Bogotá, Ciudad de México y Quito (todos encuentros ante Zverev). Después de dos semanas de vacaciones con su familia en un resort desconocido (generalmente Roger y Mirka, su mujer, eligen algún lugar del Océano Índico), el campamento de entrenamiento del ganador de 20 Grand Slam se establecerá en Dubai, desde el 11 de diciembre. Antes de que termine el año, jugará un flamante y pequeño torneo de exhibición en China: del 27 al 29 de diciembre, en Hangzhou, la capital de la provincia de Zhejiang, a 342 kilómetros de Shanghai. Ya comenzado el 2020, el exnúmero 1 del mundo se dirigirá a Australia (12.067 km), primero para participar de la nueva Copa ATP, en Sydney (del 3 al 12 de enero de 2020), y luego para jugar el primer major del año, el Abierto de Australia, en Melbourne (714 km).  Después del Australian Open, el próximo partido programado de Federer será el 7 de febrero, en el benéfico \"Match por África\", contra el español Rafael Nadal, en Ciudad del Cabo, donde las 48.000 entradas se agotaron en poco tiempo. También visitará un proyecto de su fundación en Johannesburgo, el centro comercial y financiero más importante del país de origen de su madre: Sudáfrica. Después de esta intensa etapa, según el diario Tages-Anzeiger, Federer no podrá descansar por mucho tiempo ya que entre el ATP de Dubai (desde el 24 de febrero) y el Masters 1000 de Indian Wells (12 de marzo), evalúa realizar otra exhibición. El gran Roger es una máquina perfecta de contagiar al público y de generar ingresos económicos. Ostenta 12 sponsors de primera categoría y de diferentes rubros (automotriz, relojería, chocolates, aviones privados, fabricante de equipajes de alta calidad, etc). Su agente y socio en Team 8, Tony Godsick, el esposo de la extenista Mary Joe Fernández, reveló que Federer rechaza dos \"grandes negocios al mes\" ya que no puede vincularse a más compañías mientras juegue al tenis profesional, debido a la falta de tiempo. Federer ganó US$ 93.4 millones en los últimos doce meses, según Forbes (la misma publicación de finanzas y negocios apuntó que el helvético es el quinto atleta mejor pago del mundo, en una lista que encabezan los futbolistas Lionel Messi y Cristiano Ronaldo). Federer, históricamente, lució un estado atlético (casi) perfecto. Pero ante semejante recorrido durante los próximos cuatro meses se plantea si no será demasiada carga para su cuerpo. Su agenda está completa, los patrocinadores lo buscan, los fanáticos de todo el mundo quieren verlo en vivo, los torneos no se lo quieren perder. Y él intenta cumplir con todos."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/schumacher-2000-nid2296046","date":"10  de octubre de 2019  • 23:59","title":"El GP de la Fórmula 1 en Japón: de la victoria épica de Schumacher a la amenaza por el tifón","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un tifón amenaza el \r\nGran Premio de Japón, una situación que no resulta desconocida para la \r\nFórmula 1 cuando visita el serpenteante circuito de seis kilómetros a orillas de la bahía de Ise. En 2004 y 2010 se tuvo que reprogramar la prueba de clasificación en el autódromo de \r\nSuzuka, cuando vientos de entre 180 y 200 km/h y trombas de agua obligaron a los comisarios deportivos a cerrar el trazado. Hagibis puso en alerta a la\r\n FIA y provoca que las escuderías, pilotos y organizadores ensayen un seguimiento detallado de los partes meteorológicos. La seguridad es prioritaria para el \r\nGran Circo, que en las oportunidades anteriores aplazó la \r\nqualy para el día de la carrera. \"Está claro que si llega no habrá forma de conducir\", señaló \r\nCharles Leclerc, que firmó las cuatro últimas poles; el monegasco resultó perjudicado en la temporada por las órdenes de equipo que ensayó \r\nFerrari. Al inicio, porque \r\nSebastian Vettel era considerada la mejor espada de la \r\nScuderia; en el Gran Premio de Rusia, del reciente 29 de septiembre, el alemán desoyó la estrategia, no devolvió el puesto logrado en un\r\n undercut, aunque una falla lo eliminó de la carrera. El desastre fue un tanto mayor, ya que provocó que \r\nLewis Hamilton (\r\nMercedes) y su compañero \r\nValtteri Bottas sellaran un 1-2 que no entraba en la planificación del conjunto que lidera Toto Wolff.  La lluvia es una invitada recurrente en Suzuka y el agua fue una aliada para que \r\nMichael Schumacher lograra en ese escenario el primero de los cinco títulos en Ferrari. El 8 de octubre pasado se cumplieron 19 años de aquella victoria con tinte épico, un desahogo para la casa de Maranello, que terminaba con la sequía de campeonatos de sus pilotos. \r\nSchumy, con una estructura de lujo y un auto que se diseñó a nuevo, con un motor V10 a 90 grados en lugar de los 80° anteriores, lo que posibilitó bajar el centro de gravedad y prestar mayor atención al desarrollo aerodinámico, estaba en condiciones de calzarse la corona después de cuatro temporadas a la sombra de \r\nWilliams -\r\nDamon Hill, 1996; J\r\nacques Villeneuve, 1997- y \r\nMcLaren, que con \r\nMika Häkkinen se impuso en 1998 y 1999. El finlandés fue el rival de Schumacher en 2000, aunque el festejo cambió de dueño. La temporada resultó un duelo entre dos pilotos de excelencia y con \r\nRuben Barrichello y \r\nDavid Coutlhard desarrollando el rol de escuderos en Ferrari y McLaren, respectivamente. La cita japonesa era la anteúltima del calendario, que en aquel tiempo era de 17 Grandes Premios, cinco menos de los que habrá en 2020. Schumacher y Häkkinen se repartían 11 de las 15 victorias, de las cuales siete pertenecían al piloto alemán. Y desde la \r\nqualy se observó que Suzuka ofrecería una batalla sin cuartel: 193 milésimas separaron a Schumacher, puntero del campeonato, de su contrincante; en la segunda fila de la grilla, Coutlhard aventajaba a Barrichello. El \r\nDream Team de Ferrari lo lideraba Schumacher en la pista, pero en el garaje se escondía una porción importante del éxito con \r\nJean Todt -director de equipo- y el director técnico \r\nRoss Brawn. Era el cuarto año de una estructura que tenía por delante la oportunidad de ser protagonista de un momento histórico para la \r\nScuderia y para la F.1: ser campeones y romper con el hechizo de 21 años que acumulaban los pilotos del \r\nCavallino Rampante en ser monarcas, después del logro del sudafricano \r\nJody Scheckter en 1979.  La largada del Gran Premio japonés enmudeció a los \r\ntifosi: Häkkinen hizo un movimiento perfecto y adelantó a Schumacher, que no lograba incomodar al finlandés, siempre calculador y sin fisuras para conducir, que se enseñaba más veloz y alimentaba una rápida ventaja en los cronómetros. Los 15 mil espectadores que esperaban un mano a mano vibrante debían contentarse con un manejo abrumador del piloto de McLaren. La pista reflejaba el dominio de Häkkinen y el box de Ferrari se enseñaba imperturbable, como si no quisiera descubrir la jugada. Era la carta que había diseñado Brawn, un magnífico estratego.  La primera de las dos detenciones en los \r\npits modificó el escenario. McLaren hizo una tarea perfecta y aunque Ferrari demoró seis décimas más que su rival, ese tiempo sería la llave de la victoria y del campeonato. De regreso a la pista, cuando los que encabezaban el pelotón descubrieron tráfico la diferencia empezó a reducirse y para cuando Häkkinen salió de la segunda parada Schumacher lo aventajaba por casi medio minuto y con la lluvia como aliada. La situación aumentaba el favoritismo del alemán. Ferrari estiró el llamado al box, desató el nudo que se demoraba 21 años e inició un período de dominio sin precedentes, de cinco temporadas, con la fortaleza conductiva de Schumacher y las genialidades que trazaba desde el muro Brawn. Muy lejos de aquellos años dorados, Ferrari no exhibe un piloto campeón desde 2007, con \r\nKimi Räikkönen. La actual temporada parece sentenciada para que Hamilton se convierta en monarca por sexta ocasión y quede a tiro del registro histórico de Schumacher, y también para que Mercedes celebre entre los Constructores. Entre partes meteorológicos y comentarios, la \r\nScuderia se focaliza en Suzuka y espía el futuro, aventurando que los errores servirán para consolidarse en 2020. \"Optimizar el resultado de cada carrera y recién al final de la temporada sacaremos conclusiones: lo ideal sería mejorar lo del año pasado [Ferrari sumó 571 puntos; ahora acumula 409 con seis Grandes Premios por correrse], porque demostraríamos que seguimos avanzando. Sé que tuvimos un flojo comienzo de temporada, pero también creo que arrepentirse ya no tiene sentido\", aseguró \r\nMattia Binotto, el director de Ferrari, que en Suzuka observa las pantallas del sistema meteorológico tanto como los indicadores de rendimiento que resaltan los autos de Vettel y Leclerc.  El \r\ntifón Hagibis es el eje de la escena en Suzuka y los pilotos no desconocen que la \r\nqualy y los entrenamientos podrían reprogramarse. \"Los esfuerzos que se llevan adelante es para minimizar la alteración del programa de la F.1, pero la seguridad de los aficionados, pilotos y equipos es la prioridad\", dicta un comunicado de los responsables de la categoría. En la rueda de prensa, lejos de enseñarse temerosos por las desaventuras del clima, \r\nMax Verstappen y \r\nCarlos Sainz se desafiaron. pero en la PlayStation y al FIFA.  \"Si se cancelan los entrenamientos [del sábado] tendría más tiempo libre ese día, pero debería levantarme más temprano el domingo [para la \r\nqualy]. Igualmente, algo parecido nos pasó en Austin 2015 [Gran Premio de los Estados Unidos] y no me afectó demasiado\", explicaba Verstappen (Red Bull Racing), cuando Sainz (McLaren) lo interrumpió con una frase que dejó pensativo y sonriente al neerlandés: \"Más FIFA\". \"¿Más FIFA? Lo traje, así que si quieres venir y perder otra vez estás invitado\", retrucó a pura risa \r\nMadMax, un fanático de los videojuegos, al igual que \r\nLando Norris (McLaren).  El español y el neerlandés también se enseñaron serios y analíticos al momento de comentar las dificultades que se presentan con el clima en Suzuka. \"Supongo que nos consultarán, aunque va a ser bastante claro saber si se puede correr o no; por el momento, no habría problemas para el día de la carrera. Así que tengo mi lancha en espera\", señaló Verstappen, que nunca ocultó su dosis de humor. Por su parte, Sainz especificó: \"Confío plenamente en Michael Massi [director de carrera de la F.1] y en su equipo para competir en condiciones de alta seguridad. Lo que sucedió en Hockenheim es un ejemplo, porque en las primeras vueltas el piso estaba muy húmedo y hasta que no se observó lo bastante seguro no se colocó la bandera verde\".La frase acompañó los dichos de Leclerc: \"Aunque solo llevo un año y medio en la Fórmula 1 siempre se privilegió la seguridad al momento de tomar decisiones. Siempre nos preguntaron sobre las condiciones de pista cuando subimos a los autos\". \"En los últimos años, no necesitamos demasiada lluvia para que sea inseguro. Si le agregamos la fuerza del viento creo que todo se complica y mucho. Podemos debatir, pero tendremos que esperar y ver si llega el tifón y cómo llega para tomar la mejor decisión\", aseveró \r\nNico Hulkenberg (\r\nRenault)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/jorge-luis-borges-miguel-cervantes-ajedrez-como-nid2296102","date":"11  de octubre de 2019  • 07:00","title":"Jorge Luis Borges y Miguel de Cervantes: el ajedrez como metáfora de la vida","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"El ajedrez significa y representa mucho más que el rótulo de \"juego-ciencia\" que se le endilga. El ajedrez puede entenderse también como metáfora de la vida, tal como lo concibieron ilustres de la talla de Jorge Luis Borges y Miguel de Cervantes. En el ensayo \"Kafka y sus precursores\", Jorge Luis Borges afirma \"En el vocabulario crítico, la palabra precursor es indispensable, pero habría que tratar de purificarla de toda connotación de polémica o rivalidad. El hecho es que cada escritor crea sus precursores. Su labor modifica nuestra concepción del pasado, como ha de modificar el futuro\". Así, Borges convalida una especie de intertextualidad temática entre escritores y pensadores a través de los tiempos. Leamos uno de los dos sonetos que Borges escribió sobre el ajedrez. En él está presente el determinismo, lo inexorable del devenir humano. \"Tenue rey, sesgo alfil, encarnizada reina, torre directa y peón ladino sobre lo negro y blanco del camino buscan y libran su batalla armada. No saben que la mano señalada del jugador gobierna su destino, no saben que un rigor adamantino sujeta su albedrío y su jornada. También el jugador es prisionero (la sentencia es de Omar) de otro tablero de negras noches y de blancos días. Dios mueve al jugador, y éste, la pieza. ¿Qué Dios detrás de Dios la trama empieza de polvo y tiempo y sueño y agonías?\"  Notamos que en el primer terceto se menciona a Omar. ¿Quién es Omar? Es Omar Khayyam (1048-1131), sabio persa que dejó su huella tanto en las matemáticas como en la poesía. Compuso numerosos cuartetos conocidos como \"Rubaiyat\". Fue traducido del árabe al inglés por el poeta Edward Fitzgerald(1809-1883) y de esa versión traduce al castellano una parte de la obra Joaquín V. Gónzález (1863-1923), educador riojano, siempre presente en nuestros libros de historia. Y entre las \"Rubaiyat\" de Omar encontramos el siguiente cuarteto: \"Nosotros, piezas mudas del juego que Él despliega sobre el tablero abierto de noches y de días, aquí y allá las mueve, las une, las despega, y una a una en la Caja, al final, las relega\". Hay consonancia temática entre los versos de ambos poemas.  Y podemos agregar en la misma línea la mención que hace Cervantes en El Quijote acerca del ajedrez. Es un pasaje de la segunda parte en que El Quijote compara la Comedia con la vida misma y Sancho le responde: \"Pues lo mesmo -dijo don Quijote- acontece en la comedia y trato deste mundo, donde unos hacen los emperadores, otros los pontífices, y finalmente todas cuantas figuras se pueden introducir en una comedia; pero en llegando al fin, que es cuando se acaba la vida, a todos les quita la muerte las ropas que los diferenciaban, y quedan iguales en la sepultura. \"Brava comparación -dijo Sancho-, aunque no tan nueva, que yo no la haya oído muchas y diversas veces, como aquella del juego del ajedrez, que mientras dura el juego cada pieza tiene su particular oficio, y en acabándose el juego todas se mezclan, juntan y barajan, y dan con ellas en una bolsa, que es como dar con la vida en la sepultura.\" Tres grandes escritores que utilizan como referencia al ajedrez para pensar el destino del hombre y su andar en el mundo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/los-chicos-castagnola-vienen-galopando-camilo-reemplazo-nid2296071","date":"10  de octubre de 2019  • 23:30","title":"Los chicos Castagnola vienen galopando: Camilo reemplazó a Adolfo Cambiaso y debutó más joven que su tío","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"En 1992, Adolfo Cambiaso debutó a los 17 años en la Triple Corona. El crack tiene dos sobrinos que vienen volando en el polo: Bartolomé (h.) y Camilo Castagnola. Y al más chico de los dos le dio este jueves la oportunidad de ser más precoz que él mismo en la elite de este deporte: a los 16 años, Camilo se calzó la camiseta de La Dolfina y tuvo su estreno en el Abierto de Tortugas, para jugar el último chukker de un triunfo por 15 a 8 frente a La Albertina en el último cuarto de final. El propio Cambiaso le dejó su lugar. No quería cargar más su dolorida espalda, y convocó al adolescente, que en este torneo es suplente en el equipo de 40 goles de handicap. En el sexto período, cuando la victoria ya era irremontable, Adolfito se acercó al galope a los palenques, gritó \"¡vestite, Jeta!\" y siguió jugando. Pero el chico no estaba: ya se había ido a prepararse para jugar por La Natividad la final del Metropolitano de Alto Handicap (terminaría 11-4 sobre Los Indios-Indios Chapaleufú). Tuvieron que llamarlo por teléfono y a los dos minutos bajó de la camioneta junto a su madre.  En la carpa azul lo esperaban el mejor jugador del mundo y la camiseta número 1 con el apellido \"Cambiaso\". \"Lo busqué antes, en el quinto chukker, pero no lo vi\", explicó luego Adolfito. Ya cambiado, Castagnola caminó unos pasos con una enorme sonrisa y, antes de montar, recibió un saludo de David Stirling, un gesto que se pareció al que le adjudican a Diego Maradona para con Ricardo Bochini en el Mundial México 1986 de fútbol.  \"Estuvo buenísimo. Fue poco tiempo pero lo disfruté mucho. No lo esperaba; me había ido de los palenques porque tenía que jugar otro partido. Debutar así con este equipo y reemplazando al mejor del mundo es lo mejor que hay\", expresó simple y escueto, como su personalidad, Camilo Castagnola. En la cancha se divirtió durante esos preciados 6 minutos y medio al lado de otros cracks: Stirling, Pablo Mac Donough y Juan Martín Nero. No se modificó mucho el desarrollo, y hasta descontó La Albertina. Pero la historia del día ya estaba escrita, el sueño ya estaba cumplido.  Sobre todo, después de que Castagnola mirara los primeros períodos desde los palenques con pantalón blanco, buzo bordó y una actitud como de distraído. Como si manejara con altura cierta desilusión por haber estado a punto de jugar desde el comienzo y vivir, tan joven, su estreno absoluto en la Triple Corona. Luego se le dio la chance. Y puede tener otra en esta misma temporada: Jeta disputará la clasificación para el Abierto de Palermo junto a su hermano Bato, por La Natividad, en un cuarteto de 28 goles. De alcanzar la meta, será titular en el campeonato más importante del planeta. \"Llevate la camiseta. Si querés, regalala\", le dijo su tío al despedirlo en los palenques antes de que cambiara de cancha y de chip para afrontar el otro partido. Difícilmente Camilo vaya a soltar la prenda obsequiada por el mejor polista de todos. \"Lo conozco desde que nació y él forma parte de una camada de chicos muy buena. Estuvo bueno que jugara, pero la carrera de los chicos Castagnola ya era muy importante porque ganaron una Copa de Oro en Inglaterra. No creo que este haya sido el momento más importante\", destacó Cambiaso.   Más allá de la historia del tío y el sobrino, y siguiendo con la tónica accidentada del inicio del Abierto de Tortugas, la lluvia y las caídas volvieron a dar el presente en el certamen, esta vez en la cancha 1 del predio de la Asociación Argentina de Polo en Pilar. Parecía que otra vez los problemas iban a ser el tema central de una jornada de Triple Corona. Sucedió que el mal tiempo apareció en la reanudación de Cría Yatay vs. La Dolfina Polo Ranch, que terminó en un ajustado 13-11 luego de estar 5-1 previamente a la interrupción del martes, y también en el siguiente, en el que impactaron las caídas de Pelón Stirling e Ignacio Toccalino en el el cuarto chukker. Ambos se llevaron un par de raspones y sustos, pero siguieron jugando, a diferencia de Juan Martín Zavaleta y Nicolás Pieres, que habían dejado sus lugares en Ellerstina 17 vs. La Ensenada 6.  Los ganadores de este jueves se enfrenarán el próximo lunes, ya en Tortugas, en la segunda semifinal. Pero esta vez, la historia principal pasó por otro lado. Como tantas, con Cambiaso como protagonista. Quien compartió 17 temporadas con su cuñado, Bartolomé Castagnola, proyecta ahora a su sobrino Camilo, hijo de Lolo. Algo así como cerrar un círculo.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/quien-sera-referi-revancha-boca-river-copa-libertadores-nid2296509","date":"11  de octubre de 2019  • 19:01","title":"Quién será el referí de la revancha Boca-River por la Copa Libertadores","abstract":null,"author":"","key_words":"","body":"Otra vez un referí brasileño para el superclásico copero. El partido de vuelta crucial por las semifinales de la Copa Libertadores, por disputarse entre Boca y River el martes 22 de octubre, será dirigido por \r\nWilton Sampaio, de acuerdo con la decisión comunicada por la Conmebol. En la semifinal de ida, disputada en el Monumental el 1° de octubre pasado, con la victoria para River por 2-0, fue \r\nRaphael Claus, también de Brasil, el que tuvo a su cargo la conducción del encuentro. Claus, se recuerda, sancionó un penal para River a los 4 minutos a instancias del VAR, producto de una infracción de Emanuel Mas a Rafael Santos Borré que él no había otorgado. Y sobre el final, también luego de ser requerido por el VAR, le cambió la tarjeta a Nicolás Capaldo, volante xeneize: le quitó la amarilla y le aplicó la roja, por una dura infracción a Enzo Pérez.  Sampaio tiene 37 años y estará acompañado por sus compatriotas Fabricio Vilarinho y Rodrigo Correa, mientras que el cuarto árbitro será el peruano Víctor Carrillo.  En cuanto al VAR, tendrá acento argentino: \r\nMauro Vigliano estará a cargo, acompañado por Fernando Rapallini y por Hernán Maidana (línea). El chileno Carlos Astroza, en tanto, oficiará como veedor VAR y el paraguayo Enrique Cáceres participará en carácter de asesor internacional. En la actual Copa Libertadores, Sampaio no dirigió ningún partido de River. En cambio, sí fue árbitro en uno de los encuentros de Boca: el 0-0 en la Bombonera frente a Liga de Quito, por el choque de vuelta correspondiente a los cuartos de final. Del mismo, modo, el partido de vuelta por la otra semifinal entre Flamengo y Gremio, ambos brasileños, tendrá un árbitro argentino: \r\nPatricio Loustau. En el encuentro de ida, en Porto Alegre, dirigió Néstor Pitana, que anuló tres goles de Flamengo a instancias del VAR."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-almagro-copa-argentina-nid2296100","date":"11  de octubre de 2019  • 20:00","title":"River-Almagro, por la Copa Argentina: un choque atractivo en busca de las semifinales","abstract":null,"author":"","key_words":"","body":" Mientras espera el desquite por la semifinal de la Copa Libertadores que lo enfrentará a Boca el 22 de octubre en la Bombonera, \r\nRiver jugará este viernes ante \r\nAlmagro, en el partido que abre la llave de cuartos de final de la \r\nCopa Argentina. El encuentro se disputa desde las 20.30 en el estadio Malvinas Argentinas, en Mendoza, con el arbitraje de Ariel Penel y televisado por TyC Sports. En caso de igualdad al término de los 90 minutos, la definición se extenderá a los penales. El vencedor de este duelo se enfrentará en las semifinales con el ganador del cruce entre Colón de Santa Fe y Estudiantes de Buenos Aires. La mente de todo River está en la apasionante definición de la semifinal ante Boca por la Libertadores, tras la victoria por 2-0 en Nuñez y con el mesurado optimismo que le dio ese resultado al vigente campeón de América que dirige \r\nMarcelo Gallardo.  Pero antes de ese compromiso, y todavía con la mira en la triple competencia, llega este duelo frente a Almagro, una de las revelaciones de esta Copa Argentina, que sorprendió al eliminar a Boca en los 32avos de final e impidió un posible superclásico en este torneo. El lunes pasado, el equipo de Gastón Esmerado dio otro paso exitoso al dejar afuera a Talleres de Córdoba (1-0), sexto en la Superliga. Lo curioso del Tricolor es que está último en su zona en la Primera Nacional, sin haber conseguido triunfos por el momento. Una interesante y muy buena novedad para River será la presencia entre los suplentes del colombiano \r\nJuanfer Quintero, que podría volver a jugar después de sufrir la rotura de los ligamentos de la rodilla izquierda el 17 de marzo pasado ante Independiente. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/shanghai-djokovicfederer-tsitsipas-zverev-nid2296340","date":"11  de octubre de 2019  • 14:24","title":"Masters 1000 de Shanghai: Djokovic perdió el Nº 1, Federer se enojó y Tsitsipas se enteró por TV que se había clasificado al Masters de Londres","abstract":null,"author":"","key_words":"","body":"El final de la temporada 2019 de tenis asoma con una gran batalla por el número 1 del ranking. En \r\nChina se movió el tablero, porque \r\nNovak Djokovic quedó eliminado en el \r\nMasters 1000 de Shanghai y en un par de semanas le cederá el trono a \r\nRafael Nadal. El \r\nMasters de Londres promete un enorme atractivo para ver quién termina el año como el mejor del circuito \r\nATP. Así, un año después, el tenista español volverá a lo más alto del ranking tras la clasificación que se actualizará el próximo 4 de noviembre. Pase lo que pase en el Masters 1000 de Paris, Nadal será nuevamente el primero del escalafón. Djokovic cayó en los cuartos de final de Shanghai contra \r\nStefanos Tsitsipas por 3-6, 7-5 y 6-4 y dejó allí 820 puntos, dado que en el 2018 resultó el campeón de este torneo.  Para entender la modificación en la cima del ranking hay que hacer varias cuentas. Después del traspié ante Tsitsipas, el serbio acumula 9.545 puntos en la clasificación, contra los 9.225 de Nadal y Djokovic sólo podrá sumar 400 en París en caso de que levante el trofeo. Así, de lograrlo, llegaría a los 9.945, pero la ATP resta antes del Masters londinense (10 al 17 de noviembre) los puntos obtenidos el año anterior (1000), con lo que se quedaría con 8.945. Para Nole resultaba algo difícil de sostener, porque en el O2 Arena también había sido finalista en 2018.    Nadal, que no defiende puntos en la recta final del año (no jugó ni en Bercy ni en Londres en 2018), volverá al lugar en el que estuvo por última vez el 29 de octubre de 2018. Con esto, el jugador oriundo de Manacor tiene en sus manos la posibilidad de terminar en lo más alto de la clasificación por quinta vez en su carrera. Después del fin de semana compartido con las grandes leyendas en la Laver Cup, la nueva guardia del tenis pisó fuerte en Shanghai. Primero fue Tsitsipas, en parte, quien alejó a Djokovic del primer lugar del ranking. Además, el festejo para el griego fue doble: el triunfo le permitió clasificarse al Masters de Londres por primera vez en su carrera. \"Veo a Stefanos con el potencial necesario para ser número 1 del mundo en el futuro\", aseguró Djokovic. La particularidad es que Tsitsipas, que se anotó la tercera victoria en el año contra los mejores tenistas del mundo (Federer en el Abierto de Australia, Nadal en el Masters 1000 de Madrid y hoy contra Djokovic), se enteró de su clasificación a Londres en la entrevista televisiva posterior al festejo contra el serbio. Según admitió el propio protagonista, en los últimos días no había observado el ranking de la ATP.   Aquellas largas charlas durante la Laver Cup que incluso se hicieron virales parecen haber encontrado sus resultados. En esos días se pudo ver a Nadal y Federer conversando con Tsitsipas y Alexander Zverev. Una mezcla de consejos \"paternales\", sabiduría y experiencia con aquellos que recién dan sus primeros pasos en el circuito grande. Pues bien, después de varios meses sumergido en un tenis de bajo vuelo, el alemán sorprendió al suizo en los cuartos de final de Shanghai por 6-3, 6-7 (7) y 6-3 en un cruce repleto de nervios, donde el ganador de 20 títulos de Grand Slam terminó enfurecido con el juez de silla Nacho Forcadell.    Zverev se apoyó en su buen servicio (17 aces) y en su concentración ante un Federer que alternó lo mejor y lo peor. En el primer set hizo el break para situarse 4-2 y mantener la ventaja. En el segundo Federer fue capaz de salvar cinco bolas de partido con un tenis extraordinario y se apuntó el empate. Lejos de frustrarse, Zverev se recuperó en la manga decisiva, situándose 3-0. En ese momento fue cuando Federer lanzó una bola al techo pero se fue a la tribuna, costándole un punto. \"¿De qué estamos hablando? ¿De mariposas?\", lanzó el tenista.  \"Yo entiendo lo que estás diciendo, pero si no te sanciono en ese momento, no sé qué podría hacer después\", le respondió el juez de silla. Mientras, Federer aseguraba que golpeó la pelota con el marco de la raqueta y sin fuerza, a lo que Forcadell le argumentaba que la conducta no correspondía.    \"Ya puedes escribir algo en Twitter, ¿verdad? Siguiente pregunta\", respondió en sala de prensa Federer a un periodista que le preguntó por el árbitro. Zverev tendrá ante Marco Berrettini un partido clave para estar en el O2 londinense en noviembre. El italiano, otro de los rivales directos de Roberto Bautista para la cita de 'maestros' y que también accedió a las semifinales tras imponerse al austriaco Dominic Thiem por 7-6(8), 6-4."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/sergio-hernandez-la-nacion-los-nid2295948","date":"11  de octubre de 2019  • 13:42","title":"Sergio Hernández en LA NACION: los logros en China, la respuesta en la calle y las exageraciones que no le gustan","abstract":null,"author":["Diego Morini","Juan Manuel Trenado"],"key_words":"","body":"Mira hacia los costados, saluda amablemente, porque está en su naturaleza. Camina a paso seguro y cada acción está vinculada a convencer y a no dejar margen a que alguien entienda otra cosa más que lo que quiere transmitir. Después se encargará de dejar en claro que las certezas no están siempre de su lado, pone en duda todo, pero su gestualidad habla de un personaje seguro y avasallante. \r\nSergio Hernández, el entrenador del seleccionado argentino de básquetbol, el estratego que puso al conjunto nacional en la final del \r\nMundial de China y que se besó la medalla de plata en medio del estadio en Pekín cuando fue a recibir su galardón, visitó \r\nLA NACION y, fiel a su estilo, no dejó tema sin abordar. -Ya pasó un buen tiempo del Mundial de China, ¿pudiste darte cuenta de todo lo que lograron? -Un poco más reflexivo estoy. Yo tengo la teoría de que cada vez que vos participás de un proceso y culmina eso, el efecto, el balance y las conclusiones llegan en la pausa y yo no he tenido pausa. Lo que ha sucedido con este equipo y en este Mundial, nunca lo había visto en el básquet. Mirá que me tocó estar con los Rolling Stone, como llamo yo a la \r\nGeneración Dorada completa, pero nunca una cosa así. Lo que pasa en la calle es increíble, porque es básquetbol, porque es Capital Federal, porque. Si hubiera sido en otra ciudad, Mar del Plata, por ejemplo, me conocen más y tiene cierta lógica. Pero acá. -¿Lograste comprender que lo que hicieron, incluso, transcendió el básquetbol? -Sí, lo veo, pero me parece exagerado cuando nos ponen casi como modelo de país. Y hasta me parece resultadista, porque hubiéramos sido los mismos, con los mismos valores, con todo lo que vieron de nosotros, si nos eliminaban en los cuartos de final. Muchos hablan de que se festejó un subcampeonato, pero no es así, lo gente agradece otra cosa. Recibí mensaje de los más diversos. Me agradecen algunos porque sus hijos entendieron que se pueden hacer las cosas trabajando en equipo, otros porque recuperaron la ilusión en el deporte. Muchos me dijeron cosas muy fuertes. Nadie te habla de básquet, quizá sea porque como país estábamos necesitando ese tipo de cosas y nos ponen como ejemplo de cosas que no debemos ser ejemplo. Fue un fenómeno muy extraño.  -Este equipo marcó algo inesperado, ¿fue inesperado para ustedes también? -Comparto que fue inesperado. Pero doy fe que \r\nScola [Luis] me dijo que creía en que podíamos llegar a las semifinales de una Copa del Mundo. Fue después del partido con Puerto Rico, en Formosa, por las ventanas eliminatorias, cuando los borramos de la cancha y ellos habían traído todo su mejor personal. Jugamos a un nivel altísimo. Y camino al vestuario, Luis me dijo que en la intimidad debíamos hablar de semifinales del Mundial para poder ir a los Juegos Olímpicos. Mi cara fue de incredulidad y él me preguntó si yo creía que era imposible llegar a los cuartos de final, le dije que eso lo veía posible y entonces me respondió: \"Si pensamos en cuartos, también debemos pensar en semifinales, porque si hablamos de cuartos nos conformamos y nos quedamos ahí\". El me convenció a mí y a todo el equipo que debíamos enfocarnos en ese objetivo. Se veía una evolución del equipo, pero de ahí a llegar a una final de la Copa del Mundo... -Una de las cosas que se valoró fue la preparación para China, ¿qué valor le das haber ganado los Juegos Panamericanos? -Queríamos volver a ganar una medalla dorada porque teníamos 24 años sin ganar una (Mar del Plata 1995) y porque no podemos darnos el lujo de andar eligiendo qué torneo jugar con todo y cuál no. Además, era bueno como preparación competir por los porotos. Y también necesitábamos que este grupo, que era inexperto como equipo, pudiera saber lo que era sentir presión de ser candidato a quedarse con un título. Antes absorbía la presión Ginóbili, Nocioni, Prigioni, Scola y hasta yo. Queríamos que tuvieran la experiencia de vivir 10 o 15 días presionados de tener que conseguir un objetivo. Si no lo conseguíamos nos íbamos a quedar una sensación de vacío. Y fue un gran acierto haber tomado esa determinación. Cuando terminó el Mundial yo dije que no perdimos la de oro, sino que ganamos la de plata y quedó como una cosa romántica. Pero me interesa que se entienda bien, porque si no parece que, aunque vos pierdas cualquiera cosa que juegues siempre hay éxito y no es así. El fracaso existe. Si hubiésemos perdido la de oro en los Panamericanos no habría dicho que ganamos la de plata. Hubiésemos subido al podio, nos colgábamos la medalla del cuello, saludamos al rival como corresponde, pero con la sensación de que perdimos la medalla de oro.  -En el Mundial esto de lucir la medalla y respetar al rival, ¿salió naturalmente o tuviste que hablar con los jugadores? En otros deportes se la quitan y se la ponen en el bolsillo. -Ellos saben cómo pienso y tienen a Scola, no me necesitan a mí. Scola lleva a ver que se meten la medalla en el bolsillo. Nosotros lo hicimos aun perdiendo en México (Preolímpico de 2015) cuando perdimos la final con Venezuela, que debíamos haber ganado y éramos favoritos. Ahí nos pusimos la medalla y nos pusieron un sombrero mexicano, imagínate que te pongan un sombrero después de perder una final. Lo mismo hizo España con nosotros. Porque cuando terminó la final, nos sacaron de la cancha a los dos equipos y nos volvieron a llamar para la premiación. Y en esa zona mixta, había un grupo de jugadores más jóvenes españoles que celebraban con nosotros a unos metros y aparecieron Marc Gasol, Ricky Rubio y Rudy Fernández, los miraron y les dijeron \"señores calladitos, a respetar que acá está Argentina\". -Igual dejaste saber su dolor, porque dijiste que sos el peor perdedor que existe. -Sin duda que soy muy mal perdedor, una de las cosas por las que dejaría de dirigir es porque me cuesta cada vez más digerir una derrota, pero bueno. -Ya dejaste claro que te interesa más el cómo que un resultado, tenés una carrera exitosa, pero este logro, sin la Generación Dorada, ¿es una reivindicación para vos? -No sé si reivindicación, me suena. Lo que me pasa es que siento que soy parte de un grupo, en realidad líder de un grupo, porque si no parece que me pongo demasiado de humilde, que fue el mejor equipo que dirigí en mi vida. Y no hablo en potencial, sino que es algo real. De eso se trata de hacer un equipo: tener una buena performance y llegar lo más alto que puedas llegar. Y este equipo tocó el techo y lo superó. Siento que estuve al frente de un equipo que jugó el mejor básquetbol de todos los grupos que dirigí en mi vida en función del personal que tenía y me siento orgulloso. Hay mucha hipocresía en todas estas cosas. Viste que hay gente que te dice que su defecto es que va de frente y su virtud también. O no me importa el qué dirán, hago la mía. Y es todo mentira, todos hablan por atrás, pocas veces se va de frente y a todos les pesa la mirada del otro y más en una profesión como esta. Esta fue la final más vista en la historia del básquetbol mundial. Y sin ojos encima. Y te afectan esas cosas. Pero una vez que terminan las cosas no analizo el impacto hacia afuera, sí lo hago internamente. Después de haber dirigido este equipo siento que me puedo retirar tranquilo.  -Siempre estuvieron bajo la sombra de la Generación Dorada. ¿Esto que lograron los corrió de ese lugar? -El problema lo vamos a tener dentro de ocho años, que los que vengan van a jugar a la sombra de lo que hicimos nosotros y de la Generación Dorada. Siempre va a pasar lo mismo. Todavía hay mucha gente que dice: \"Como Rubén Magnano no hubo ninguno\". ¡Y me lo dicen a mí! Que si viene Magnano me paro. ¿Qué hacés contra eso? Para todos los entrenadores argentinos Magnano es nuestro oro. Chau. No me hieren diciéndome eso. Pienso lo mismo. Aunque yo laburo de esto y sé que no hay tantos mejores y peores. El que lo ve de afuera, esto va a ser siempre así. Está bueno que esta camada haya tenido este logro. Por ellos mismo. No es fácil jugar con esa mochila, con esa herencia todo el tiempo. Parece que todo lo que ellos hacen es poco, pero va a seguir sucediendo. El ser humano es así. Vamos a seguir comparando. Messi tiene que hacer mil goles más y aún así van a decir: \"No, pero Maradona.\". Y capaz que le pasó a Maradona mismo, cuando tenía 20 años, que decían: \"Sí, pero como Distéfano no va a haber nadie\". Es humano. Voy a muchos países y la problemática es la misma. Salvo alguno que sea más frío. -Trascender los puso en un plano inesperado. Hasta se habla de tomar a la selección como modelo de país. -Me preguntan algunas cosas y yo digo: \"no tengo idea\". Cuando nos ubican en temas por fuera de lo deportivo yo no sé. Si me decís \"se me rompió el teléfono\", te digo: \"no sé ni cómo abrirlo. ¿Se abre? No tengo idea\". Yo sé que hay un problema con el deporte, porque no tiene una política de Estado. Pero si me preguntás: \"¿Cómo lo hacemos mejor?\". Mi respuesta es que no sé. Dame un equipo y yo trato de hacerlo jugar de la mejor manera. Puedo tirar una idea, pero tampoco porque me fue bien en un Mundial voy a estar autorizado a ser Ministro de Deportes. La mayoría de las cosas por suerte me las dicen a mí, que tengo 55 años y más o menos sé cómo responder. Los jugadores se bajaron del avión, llegaron a Madrid y punto final. ¡Gracias a Dios que es así! Porque tienen 20 y pico de años. Qué saben si son un modelo de país. Lo único que sabemos es lo que hicimos: nos entrenamos, nos rompimos el culo, hicimos lo que mejor pudimos y para nosotros eso es algo de todos los días. No importa el resultado. El laburo en equipo por un bien común, ese compromiso es único. No hay otra forma de hacer las cosas que cumpliendo roles, respetando lugares y jerarquías y respetando reglas y sistemas. Buscando la excelencia. Porque si no quedás afuera. En otro lugar podés tener los intereses personales por sobre los colectivos. Pero en el deporte no."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lo-nombraron-mejor-dt-liga-espana-pero-nid2296456","date":"11  de octubre de 2019  • 16:59","title":"Lo nombraron el mejor DT de la Liga de España, pero ahora está en la cuerda floja","abstract":null,"author":"Christian Leblebidjian","key_words":"","body":"La Comisión de los Premios Ramón Cobo, con el visto bueno de la Junta Directiva del Comité de \r\nEntrenadores y de la propia \r\nFederación Española, le otorgaron este viernes el premio al mejor entrenador de la pasada campaña en primera división a \r\nMauricio Pellegrino, DT de \r\nLeganés. La entrega de premios se llevará a cabo el martes 19 de Noviembre. Lo curioso es que el extécnico de \r\nIndependiente y \r\nEstudiantes ahora no la está pasando bien, incluso en España afirman que está en la cuerda floja porque en el inicio de la temporada 2019/20 su equipo está último, apenas consiguió dos puntos en las primeras ocho fechas de La Liga. El entrenador del C.D. Leganés en su primera temporada logró mantener un año más al equipo en primera división alcanzando \r\nla mejor clasificación histórica del club, con un récord de puntos: 45 en 38 fechas. Pero el fútbol suele ser tan vertiginoso que no da respiro. Y en la actualidad varios directivos dudan sobre la continuidad de Pellegrino. ¿El motivo? Los mismos resultados. El sábado pasado Leganés perdió ante Levante, en un partido con polémicas, y no fue la primera vez que el equipo de Pellegrino se quejó por los fallos entre los árbitros y la aplicación del VAR. Pero Leganés está último, con dos puntos: dos empates y seis derrotas, 4 goles a favor y 12 en contra.  Esta distinción la entrega la Federación desde 2011, en homenaje a un ex presidente del Comité de Entrenadores de la Liga, y los valores y un comportamiento general a lo largo de la temporada. Este sábado tendrá una nueva oportunidad Pellegrino de conseguir el oxígeno necesario para continuar trabajando con tranquilidad. Leganés visitará a Getafe, que está en la posición 12° sobre 20 equipos, por la novena fecha de La Liga. Si bien el torneo es largo en España, los últimos tres puestos son los que descienden de categoría (no se resuelve por promedios) y no siempre tienen más paciencia con los entrenadores que en la Argentina.  Uno de los partidos por los que más reconocimiento ganó Pellegrino en la temporada 2018/19 fue el triunfo ante Barcelona por 2-1. Y luego de empezar perdiendo. En un video que armó con \"Clase Magistral\", el entrenador explicó detalles de aquel triunfo: \"Veníamos jugando con línea de 4 en defensa, pero como yo fui jugador de Barcelona, sabía que cuando uno juega con un equipo así, por más que ponga 4 defensores igual tiene que defender 5 pasillos. Y Barcelona es un equipo peligroso porque, parado en ataque, solía quedar 2-1-4-3, y así te buscaba dominar el partido con el control del balón\".  De todas formas, Pellegrino dejó en claro que para festejar en esta clase de compromisos es también clave el componente emocional: \"Más que el condimento táctico, lo que más nos costaba en la semana era transmitirles a los jugadores que el triunfo era posible. Ese convencimiento que se pueda generar tiene mucho más peso que la manera que uno elija para jugar o la estrategia. Empezamos perdiendo y nosotros necesitábamos esa capacidad de resiliencia. El equipo se sobrepuso y pudimos dar vuelta el marcador. Está claro que para ganar un partido así te tiene que salir todo a la perfección\". Ya con la pelota en movimiento, Pellegrino explicó cómo fue aquél plan de juego: \"A pesar de jugar con 3 centrales, pudimos estar bastante lejos del arco y esto nos permitía al menos cuando recuperábamos el balón tener a tres jugadores para contraatacar, que eran Nabil El Zhar, En-Nesyri y Oscar Rodríguez. Son partidos que te salen uno de cada tanto, pero ya con el Alavés (el 10 de septiembre de 2016, también en un triunfo 2-1) un plan similar nos había dado resultado\". Y siguió: \"Sabíamos que la defensa de Barcelona jugaba adelantada y si nosotros teníamos la chance de sumar 4 o 5 pases, que ya era mucho, podíamos hacerles daño. Teníamos a Juanfran y Jonathan Silva como carrileros, bien abiertos. Un pelotazo largo que llegó para el ataque de Silva fue respaldado por 4 jugadores y un centro preciso y trabajado de Silva para El Zhar terminó en el empate. Nosotros íbamos con transiciones rápidas, pero con la premisa de llegar con cuatro o cinco jugadores al área de Barcelona\". Leganés jugó esa tarde con un esquema 3-4-2-1. \"Oscar y El Zhar eran dos mediaspuntas que jugaban a la espalda de Busquets. Un balón largo de Ruben a En-Nesyri terminó con el respaldo de Oscar y el 2-1. Todo con un patrón parecido, jugando a las espaldas de los defensores y con transiciones rápidas\", explicó en aquel momento Pellegrino. Ahora el DT argentino (muy reconocido por sus conocimientos y comportamiento profesional en Sudamérica y en Europa también) necesitará de otro partido perfecto ante Getafe para encontrar algo de paz en esta nueva temporada. Porque el rendimiento del equipo no es malo, pero los resultados no lo están acompañando. Y así como el récord de puntos conseguido en la temporada 2018/19 le valió el reconocimiento otorgado el viernes por la Federación Española, ahora los resultados lo ponen en jaque. Lo bueno es que Pellegrino tiene la personalidad y la capacidad para sacar adelante al equipo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-carlos-tevez-gustavo-alfaro-river-nid2296298","date":"11  de octubre de 2019  • 07:56","title":"Boca piensa en River: del Carlos Tevez \"políticamente incorrecto\" a \"las pavadas\" que escuchó Gustavo Alfaro","abstract":null,"author":"Fernando Vergara","key_words":"","body":"Boca transita horas decisivas. Inmerso en un clima donde las elecciones comienzan a tomar mayor relevancia en el club semana tras semana, el equipo trata de enfocarse en lo más importante por estos días: la semifinal de la \r\nCopa Libertadores, nada menos que contra \r\nRiver. El 2-0 en el Monumental significó un golpe difícil de asimilar y dentro de ese contexto, \r\nCarlos Tevez y \r\nGustavo Alfaro volvieron a hablar durante la octava Cena Anual Solidaria que la Fundación Boca Social desarrolló por primera vez en la \r\nBombonera. \"No estoy desesperado por jugar como titular frente a River, porque esa es una decisión que tomará Alfaro\", dijo \r\nApache. El director técnico fue más tajante cuando le consultaron acerca del posible planteo para la revancha: \"Escuché tantas pavadas estos días, pero entiendo que tienen que hablar. Línea de tres, de cuatro, o de lo que sea, pero que gane Boca\". Hace algunos días, las declaraciones de Tevez criticando la forma de jugar de los xeneizes hacían pensar que tenía varias diferencias con el estilo del entrenador de Boca. Anoche, el delantero volvió a ratificar su mirada con respecto a la serie que se avecina frente al equipo de Marcelo Gallardo: \"Todos piensan igual, no dije algo que no correspondía. Todos en el Mundo Boca piensan igual. No creo que este sea un momento donde uno tiene que especular. Cuando uno reconoce un problema ya dio dos pasos adelante y a partir de ahí es más fácil solucionarlo. Sabemos lo que nos pasa, lo hablamos con el DT y estamos tratando de solucionarlo. Boca tiene que salir adelante en conjunto\", dijo.  Y agregó en TyC Sports: \"Es que como soy políticamente incorrecto porque no cuido mis palabras, a veces se generan líos, pero siempre hacen una novela de lo que no existe. Si ponen que estamos peleados... esto es el día a día de Boca, es la clase de periodismo que a veces se hace contra el club. A nosotros no nos afecta, estamos tratando de buscar el mejor funcionamiento para el 22 de octubre\". Tevez reconoció la dificultad para dar vuelta la semifinal: \"Este partido con River es muy difícil, pero hay que saber que son 90 minutos y no hay que desesperarse por hacer un gol en los primeros 20. Si hacemos nuestro mejor partido, tenemos chances\". Por otro lado, remarcó que charlaron con Alfaro y en los últimos días fueron probando diferentes alternativas. \"Acá no hay titulares y suplentes para jugar las semifinales. Estamos probando con (Mauro) Zárate y yo, o él con (Franco) Soldano o éste conmigo. Alfaro es un gran estratega y lo que él piense para jugarle a River lo vamos a llevar adelante como él lo diga\", puntualizó. En los últimos días Alfaro fue ensayando diferentes variantes tácticas para el compromiso ante River. Modificaciones de dibujo y de nombres propios. Claro que se tratan apenas de varias pruebas, pero algunas de ellas lo enseñaban con una línea de tres en el fondo, un esquema muy diferente a los que suele utilizar. \"La cantidad de pavadas que se han hablado. Línea de lo que sea, pero que Boca gane\", remarcó el DT. Y luego fue más analítico: \"Estamos muy comprometidos en saber lo que tenemos que hacer. Es cierto que vamos dos goles abajo y es cuesta arriba la realidad, pero estamos con la fe intacta de sacar la eliminatoria adelante\". Alfaro también se refirió a la actualidad del equipo, que tiene lesionados a Ramón Ábila y Daniele De Rossi. \"Todos los jugadores trabajan bien y con mucho compromiso. Tenemos ganas de luchar, lo juramentamos en la cancha de River y lo empezamos a vivir el día siguiente. Cada paso que damos, nos adaptamos para eso\". El evento para 1.500 personas se llamó Enzo Pagani en honor al fallecido director de Boca Social y contó con la participación de los dos planteles de fútbol, masculino y femenino. En su transcurso se remató un auto con los colores azul y Amarillo de Boca junto con una moto y camisetas. Estuvieron presentes autoridades del club y viejas glorias del fútbol, que cenaron en un sobrepiso instalado en el sector L de plateas. \"Acá cobramos 35.000 pesos el cubierto, pero más allá de lo que hicimos en nuestro mandato y de los 1.300 millones de superávit, lo que nos reclama el hincha es ganar esta Libertadores\", aceptó el presidente Daniel Angelici.  La entidad de la Ribera recaudó 40.600.000 pesos. De eso, 29.600.000 correspondieron a la suma de todas las mesas de los presentes más otros 11.000.000 producto de las subastas. Un ejemplo: por los botines con los que debutó Daniele De Rossi en Boca se recaudaron 2.000.0000. Finalmente, Angelici se refirió al operativo de seguridad que tendrá el trascendental duelo del próximo 22 de octubre. \"Ya tuvimos la primera reunión con los organismos de seguridad. Va a haber una gran cantidad de efectivos. A los hinchas de Boca les pido que vengan a alentar y que alienten a los once futbolistas que van a dejar la vida por la camiseta. Además, un acto de violencia podría redundar en una sanción al club. El hincha de Boca tiene que ser muy consciente de eso y tiene que venir con la alegría de estar nuevamente en una semifinal\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/daniele-de-rossi-boca-40-dias-inactividad-nid2296013","date":"10  de octubre de 2019  • 23:59","title":"¿Qué será del futuro de Daniele De Rossi en Boca? Lleva 40 días de inactividad, entre silencio y fastidio","abstract":null,"author":"Pablo Lisotto","key_words":"","body":"Daniele De Rossi no juega un partido oficial desde hace \r\n40 días. Y todo indica que tampoco podrá estar ante Racing, el 19 de octubre por la \r\nSuperliga. En ese contexto, sería una utopía imaginarlo dentro de los 11 futbolistas de Boca que, tres días después, definan el pase a la final de la \r\nCopa Libertadores frente a \r\nRiver en la Bombonera. Es evidente que\r\nla efervescencia y la revolución que generó su llegada al club de la Ribera se fue diluyendo. Los medios pasaron de un seguimiento que se le hizo casi minuto a minuto de su vida en Buenos Aires a casi a ignorar su presencia en la Argentina. Incluso, aquel auspicioso debut en el estadio Único de La Plata, con gol incluido a Almagro, en el empate con derrota por penales por la Copa Argentina, parece haber sucedido en el siglo pasado.  Hoy, el físico le pasa factura al italiano. A los 36 años, los dos meses de inactividad que tuvo en su país entre que anunció su retiro y decidió cumplir su sueño juvenil de vestir la camiseta azul y oro, fueron contraproducentes. Y el entusiasmo que exhibió desde su debut en agosto (jugó cuatro de los cinco partidos que disputó el equipo y solo se ausentó en la goleada sobre Liga, en la altura de Quito) derivó en una cadena de lesiones de la cual se le está complicando salir.  Al mismo tiempo, se da otra situación incómoda. Para Alfaro, De Rossi no mueve la aguja. El entrenador había sido muy claro durante una conferencia de prensa de pretemporada. \"A De Rossi no lo pedí\", confesó en Ezeiza. Y fue más allá: \"Hay cosas que son necesarias y otras que son complementarias. Esto no es una valoración de jerarquías, sino que yo digo que hay un tiempo también para los chicos, como le dije a Obando, a Capaldo, a Weigandt\". Aunque reconoce su experiencia y jerarquía, y valora el entusiasmo y compromiso que pone en cada entrenamiento que realiza, el DT considera que el italiano no tiene el despliegue que él necesita en un puesto clave para su engranaje. Lo cierto es que De Rossi no jugó ante Estudiantes por decisión del entrenador, y a los pocos días quedó descartado del clásico con San Lorenzo por una distensión en el isquiotibial de la pierna derecha.  La lesión era, en principio, leve y se estimaba que le demandaría solo una semana de recuperación. Pero tampoco llegó en condiciones al encuentro con Newell's. Entonces, el gran objetivo fue recuperarlo para la ida de las semifinales de la Libertadores contra River. Sin embargo, también vio desde afuera el triunfo millonario en Núñez. En el medio, lo impensado. Como consecuencia de sus buenas actuaciones en Boca, el técnico de Italia, \r\nRoberto Mancini, lo convocó a un preseleccionado de la \r\nazzurra. Era su regreso al tetracampeón del mundo. Pero las lesiones se lo impidieron.  Alfaro aguardaba que el cuerpo médico le diera el alta médica la semana pasada, pero eso no sucedió. Como quisieron evitar una recaída, el romano fue intensificando de a poco su puesta a punto. La nueva meta era llegar en óptimas condiciones a la vuelta con River, en la Bombonera. De Rossi se enfocó en intentar sumarse al trabajo grupal. El martes de esta semana, después de perderse el encuentro con Defensa y Justicia, hizo trabajos de campo, con el plan de ir de menor a mayor con la puesta a punto. Pero otra vez hubo malas noticias. Este miércoles el italiano no realizó ninguna actividad por una sobrecarga en el gemelo derecho. En ese contexto, es muy difícil que pueda ser parte del partido con River en la Bombonera. Porque en caso de que se recupere, llegará al 22 de octubre con 52 días de inactividad oficial y sin ritmo de competencia. Demasiada ventaja para un encuentro trascendental. La incorporación de De Rossi contradice una postura que Daniel Angelici, que en 2014 eligió desprenderse de Juan Román Riquelme (que entonces tenía la misma edad que el italiano ahora), y siempre priorizó contrataciones jóvenes y que tengan un buen valor de reventa. Salvo en los últimos mercados de pases, donde llegaron Goltz (34), Tevez (35), Zárate (32) e Izquierdoz (31), entre otros. Resulta llamativa la apuesta por De Rossi. Vale por el sueño del italiano, por las gestiones exitosas que llevó a cabo el director deportivo Nicolás Burdisso y también se destacan las importantes acciones de marketing alrededor del campeón del mundo en Alemania 2006 (una de ellas, que los partidos de Boca sean televisados en vivo para toda Italia), Pero su incorporación todavía no tuvo el peso esperado desde lo futbolístico, y además contradice una postura que Daniel Angelici mantuvo durante gran parte de sus casi ocho años de gestión. El actual presidente del club de la Ribera cobró fama en 2010, cuando en su rol de tesorero se negó a aceptar un contrato de cuatro años con Juan Román Riquelme, por considerar que era un riesgo grande para la economía del club un vínculo tan prolongado con un futbolista de 32 años. En sintonía con esa postura, y ya como presidente, en 2014 eligió desprenderse del ídolo cuando el pueblo xeneize le pedía la renovación y que el Nº 10 se retire con la camiseta azul y oro.  Sin embargo, en julio de 2015 anunció con bombos y platillos la repatriación de Carlos Tevez (entonces, de 31 años). No solo eso. El mismo dirigente que siempre priorizó contrataciones jóvenes y que tengan un buen valor de reventa contrató en los últimos mercados de pases a Paolo Goltz (llegó en 2017, hoy tiene 34 años), Carlos Izquierdoz (2018, 31), Ramón Ábila (2018, 30), Julio Buffarini (2018, 31), Mauro Zárate (2018, 32) y Lisandro López (2019, 30), además del contrato por dos años que le firmó al Apache a los 34 años, hoy 35, tras su experiencia en la relajada liga china. \"Buen promedio de edad\" respondería el Angelici de hace dos años, como hizo en julio de 2017 durante una entrevista a Fox Sports Radio, cuando opinó sobre Enzo Pérez (31), Javier Pinola (34) e Ignacio Scocco (32), entonces flamantes refuerzos de River. Con chances mínimas de decir presente en la Bombonera el 22 de octubre, De Rossi está enfocado en recuperar su mejor forma lo antes posible, para estar otra vez disponible para Alfaro, y así poder demostrar sus condiciones. Para que su paso por Boca no sea apenas la satisfacción de un deseo personal o un éxito comercial, sino una incorporación que también sumó desde lo futbolístico."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/rugby/los-pumas-autodestructivos-razones-eliminacion-responsabilidad-ledesma-nid2296221","date":"11  de octubre de 2019  • 23:59","title":"Los Pumas autodestructivos: las razones de la eliminación y la responsabilidad de Ledesma","abstract":null,"author":"Alejo Miranda","key_words":"","body":"TOKIO.- Empieza lo mejor del \r\nMundial de rugby y \r\nlos Pumas lo mirarán de lejos. A 18.000 kilómetros, para ser exactos, que es la distancia que separa a la Argentina de Japón. No será sencillo disfrutar de la espectacularidad de los All Blacks, la practicidad de Inglaterra, el temple de Gales y el atrevimiento de Japón sabiendo que el equipo argentino tenía talento de sobra como para, por lo menos, estar entre los ocho mejores. Ver a Francia ganarle angustiosamente a Estados Unidos y a Tonga no hace más que profundizar la herida, pero la comparación que vale no es con los rivales, sino con el potencial de los propios Pumas. Ya no sirve lamentarse por los penales fallados, los no cobrados, los tackles errados o una salida mal concebida. Los Pumas perdieron contra Francia porque jugaron mal. Y menos por la desafortunada expulsión de Tomás Lavanini a los 17 minutos del partido con Inglaterra. Difícilmente la historia habría sido distinta 15 contra 15. No fueron dos puntos en un partido ni un hombre menos en otro lo que alejó a la Argentina del gran banquete de esta fiesta, sino su propia tendencia autodestructiva. Es allí adonde debe apuntar el análisis. Daniel Hourcade tomó las riendas en el seleccionado en octubre de 2013 y ya desde entonces apuntó todos los cañones a Japón 2019. Lo dijo explícitamente y lo ratificó con sus acciones, apostando por jugadores jóvenes que conocía de Pampas XV. Cambió el paradigma del juego de los Pumas y lo coronó con un gran Mundial 2015. Pero ese equipo que terminó cuarto no era un producto terminado; todavía tenía mucho para crecer, y aun así lo desmembró. La transición, ingreso al Súper Rugby incluido, fue traumática. Mario Ledesma asumió hace un año y logró encarrilar al equipo en un principio. Por primera vez los Pumas ganaron dos encuentros en un mismo Rugby Championship. A partir de entonces todo se derrumbó y el seleccionado llegó a la cita máxima en un punto muy bajo.  Es cierto, como insiste Ledesma, que entre los jóvenes que atravesaron una gran experiencia y el gran trabajo de la UAR en el desarrollo de jugadores de alto rendimiento hay materia prima como para soñar con estar más alto en 2023. Pero esta eliminación no deja de ser una enorme oportunidad desperdiciada por un grupo grande de jugadores que llegaba en edad ideal para explotar, para dar el máximo. Jugadores que, para evitar errores en el futuro o aunque más no sea para imitar el trabajo de Inglaterra o Nueva Zelanda, siguen siendo indispensables tanto por lo que tienen para aportar en la cancha como -sobre todo- por lo que pueden transmitir afuera. Además, la inexperiencia es una excusa fútil cuando se pone en la balanza a los rugbiers que no fueron convocados, algunos de ellos con dotes de liderazgo que habrían aportado más allá de lo técnico. Todos estaban disponibles, incluidos los que actúan en Europa. Santiago Carreras, de 21 años, que terminó siendo el mejor back de los Pumas en el balance de los cuatro partidos, tuvo problemas defensivos, más por errores de posicionamiento que por cuestiones técnicas del tackle. En un puesto que era el mejor cubierto, Ramiro Moyano terminó jugando apenas 40 minutos y Bautista Delguy, que llegó al ciento por ciento según sus palabras y las del entrenador, participó desde el inicio sólo en el último partido. Eso, por nombrar a los dos titulares de 2018. El bajo nivel de jugadores de elite es lo más difícil de explicar. Pablo Matera, Nicolás Sánchez, Agustín Creevy y Jerónimo de la Fuente también estuvieron desconocidos. Intrascendentes. Guido Petti Pagadizábal, a la cabeza, y Marcos Kremer, en segundo término, son los que mejor rindieron.  Y eso que los Pumas parecen finalmente haberle encontrado la vuelta al scrum, tuvieron un line-out excelente (excepto contra Estados Unidos) y fueron disciplinados. Las fallas estuvieron fundamentalmente en la falta de fluidez del ataque, que apareció únicamente en el último encuentro (en los primeros tres la pelota no llegó al segundo centro), y sobre todo en la defensa, ausente en los cuatro encuentros. Cuando Ledesma y todo el equipo armaron un bosquejo de lo que querían como su identidad de juego, seguramente el tackle haya estado ubicado entre los ítem primordiales. Esa identidad no apareció, como tampoco todas esas cualidades intangibles que hacen exitoso a un equipo, en cualquier deporte que sea. Le cabe al entrenador Mario Ledesma una gran responsabilidad en este sentido. En la última conferencia de prensa, en el Kumagaya Rugby Stadium, cambió el tono altivo con que se había expresado luego de la derrota ante Inglaterra y admitió que se debía una profunda autocrítica: \"Hay que seguir preparándose. Hoy el puesto de entrenador tiene muchísimo que ver con la táctica y con la estrategia, pero también con lo emocional y cómo nos vinculamos con el jugador y cómo se vinculan entre ellos. Y cómo vinculamos lo externo: las redes, los medios... un montón de factores que en nuestra época de jugadores no estaban. Tenemos que seguir preparándonos para servir a los chicos lo mejor posible\".  Ledesma es uno de los pocos entrenadores argentinos que tienen la preparación que exige este nivel, por su pasado como puma y su recorrido como entrenador por los dos hemisferios, pero nunca había estado al frente de un equipo como head coach. Él también se lleva un aprendizaje. Decir que fue demasiado rígido o que le faltó empatía sería aventurado. Decir que hubo internas en el equipo sería irresponsable. Pero es ineludible que, cuando no un jugador o dos, sino la gran mayoría, rinde muy por debajo de sus posibilidades y en el momento cumbre, cuando no hay excusas, la responsabilidad número 1 recae en el entrenador. El replanteo que sobreviene excede a los 23 que entran a una cancha. Excede incluso el sorteo del próximo Mundial, por realizarse en mayo de 2021, que, si se mantiene el criterio de los anteriores años, dependerá del ranking de World Rugby. Hoy los Pumas están décimos, con lo que tendrían 75% de posibilidades de caer en una zona con dos poderosos (el 25% sería que les tocara con Escocia), y tienen un solo año para mejorarlo. Aunque es posible que esto se modifique. El replanteo, en definitiva, debe abarcar también la utilización que se haga de Jaguares y la política de convocatorias a los jugadores que actúan en el exterior (dos factores íntimamente ligados y que se alteran entre sí). Las condiciones distan de ser las de Nueva Zelanda o Inglaterra, que tienen una base profesional amplísima. Pero estar involucrado en el Rugby Championship y en el Súper Rugby no deja de ser un privilegio reservado para pocos. Las advertencias que aparecieron en estas páginas cuando se decidió el camino de la proscripción a los \"europeos\" a fines de 2014, de tener a todo un plantel de apenas 35 jugadores jugando, viajando y conviviendo juntos del 1° de febrero al 31 de noviembre, de que podía ser contraproducente, se cumplieron. El capitán Pablo Matera dijo no saber cómo seguiría su futuro en el seleccionado. Es uno de varios que emigran a Europa. Cabe plantearse si flexibilizarla aun más no redundaría en más competencia por los puestos y en generar un ámbito todavía más diferenciado entre Pumas y Jaguares. Lo que se decida, debe ser hecho supeditado al mejor interés del seleccionado argentino de rugby."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/harvey-elliott-juvenil-se-burlo-harry-kane-nid2296448","date":"11  de octubre de 2019  • 17:24","title":"Harvey Elliott: el juvenil que se burló de Harry Kane en un video y le dieron 14 días de suspensión","abstract":null,"author":"","key_words":"","body":"La asociación inglesa suspendió por 14 días a \r\nHarvey Elliott, un \r\njuvenil de 16 años que pertenece a \r\nLiverpool. Lo hizo luego de analizar las burlas de Elliott a \r\nHarry Kane, el capitán del seleccionado inglés, en un \r\nvideo doméstico que se difundió hace unos meses a través de la red social \r\nSnapchat. En la filmación, Elliott (quien también integra el seleccionado Sub 17 de Inglaterra) imita a Kane en una reunión con sus amigos luego de que apareciera la imagen del goleador en la TV. Se mofa del delantero de Tottenham y lo trata de \"maldito retardado\". Después de que la filmación se viralizara, Elliott pidió disculpas públicas por el hecho. Sin embargo, un tribunal de la asociación inglesa actuó de oficio. El veredicto, difundido hoy, confirma que el juvenil incumplió las reglas de comportamiento y usó palabras insultantes y lenguaje abusivo, un hecho \"agravado por la referencia a una discapacidad\".   De acuerdo con el veredicto, Elliott fue imputado el 23 de agosto pasado, y admitió el cargo unos días después: el 2 de septiembre. No usó su derecho de defenderse en persona: mandó una carta personal pidiendo disculpas. \"El video se tomó durante una reunión con amigos en un ambiente privado. No está dirigido a nadie. Pero entiendo que mis acciones fueron inmaduras y sin sentido. Quiero dejar en claro que el contenido del video no representa lo que soy como persona ni la manera en la que fui criado. De verdad, me arrepiento\", escribió Elliott.  Su club, Liverpool, también le envió un documento a la FA buscando atenuar el castigo para el juvenil. Los campeones de Europa recordaron que en sus instalaciones rige \"tolerancia cero\" contra cualquier forma de discriminación y que se comunicaron con Elliott ni bien el video salió a la luz. \"Le explicamos el significado de las palabras que dijo, y cómo son vistas por el público\", dice el texto que recibió la FA inglesa. Además, el capitán del equipo, Jordan Henderson, también habló con el juvenil involucrado sobre su conducta y acerca de cómo ese tipo de acciones \"afectan a mucha más gente que a la directamente involucrada en la filmación\". Al final, Raj Parker (presidente del tribunal) y sus compañeros Stuart Ripley y Marvin Robinson decidieron la pena de dos semanas de suspensión. El castigo quedó atenuado en virtud de la edad de Elliott y de las enseñanzas que el caso debe haberle dejado. El futbolista deberá pagar 350 libras esterlinas. Y realizar un curso educativo en las instalaciones de la asociación inglesa. A Kane, por lo pronto, la situación no lo alejó de su eje. Aunque su equipo, Tottenham, no tenga el mejor presente en la Liga Premier (viene de perder 3-0 con Brighton), el capitán del seleccionado inglés anotó de penal este viernes el gol de Inglaterra en la derrota por 2-1 frente a República Checa, en un partido válido por las eliminatorias rumbo a la próxima Eurocopa."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/cena-anual-solidaria-boca-recaudacion-millonaria-objetos-nid2296309","date":"11  de octubre de 2019  • 11:32","title":"Cena Anual Solidaria de Boca: los millones que se pagaron por los botines de Carlos Tevez y Daniele De Rossi y la recaudación récord","abstract":null,"author":"","key_words":"","body":"Por octava vez, \r\nBoca celebró su \r\nCena Anual Solidaria. Ya no fue en La Rural, sino que esta vez festejó en su casa, la mítica \r\nBombonera. El evento para 1.500 personas se llamó Enzo Pagani en honor al fallecido director de Boca Social y contó con la participación de los dos planteles de fútbol, masculino y femenino. En su transcurso se remató un auto con los colores azul y Amarillo de Boca junto con una moto y camisetas. Estuvieron presentes autoridades del club y viejas glorias del fútbol, que cenaron en un sobrepiso instalado en el sector L de plateas. Los 40.600.000 obtenidos -récord desde que el club organiza este acontecimiento- se destinarán a los 16 programas relacionados con la Fundación de la entidad de La Ribera.  La colorida noche en la Bombonera contó con muchos detalles y perlitas. En principio ingresaron Las Gladiadoras y luego los integrantes del plantel de fútbol masculino. A la cabeza apareció Carlos Tevez, y detrás de él se encolumnaron Daniele de Rossi, Mauro Zárate, Eduardo Salvio, Lisandro López, Alexis Mac Allister, Iván Marcone, Carlos Izquierdoz y Franco Soldano, entre otros. Los jugadores se ubicaron en un sector VIP. Allí, claro, no tenían acceso todos los invitados al evento. En otras de las mesas hubo espacio para viejas glorias del club: Angel Clemente Rojas, Rolando Schiavi, José Basualdo, Mauricio Serna, Carlos Fernando Navarro Montoya y Enrique Hrabina. También algunos famosos como Juanita Viale, Karina Mazzocco y Zorrito Von Quintiero. \"Acá cobramos 35.000 pesos el cubierto\", remarcó el presidente Daniel Angelici. De los más de 40.000.000 de pesos recaudados, 29.600.000 correspondieron a la suma de todas las mesas de los presentes más otros 11.000.000 producto de las subastas. Según se supo, se logró la suma que habían calculado con antelación en el club. El mes pasado, por caso, River había tenido también su gala anual, por la que recaudaron 34.880.000 pesos.  Una vez finalizada la cena llegó el tiempo de rematar los distintos productos. Uno de los aportes más grandes llegaron por los botines de Tevez, por los que se pagaron 2.800.000 pesos. El particular momento contó con la presencia del propio delantero y Angelici a cargo del remate. \"¿Y vos cuánto calzás? Podés jugar bien con éstos si los usás los sábados\", le sugirió el presidente al oferente. \"¡Son número 41 te van justo!\", agregó Tevez. Asimismo, entre los objetos más valuados aparecieron algunas pertenencias de Esteban Andrada y De Rossi. Por el buzo del arquero, más un cuadro y una réplica de la Bombonera pagaron 2.100.000 pesos. En tanto que por los botines con los que el italiano debutó en Boca (contra Almagro en la Copa Argentina) se recaudaron 2.000.0000.  Cerca del cierre llegó el momento del baile con un show de Agapornis. A esa altura, los jugadores de Boca ya se habían retirado a descansar. Además, a lo largo del evento se proyectaron distintos videos y uno de ellos tuvo como protagonista estelar a Diego Maradona. El actual entrenador de Gimnasia dejó un mensaje para los hinchas: \"Los argentinos somos todos de Boca. Al que no le gusta que se joda, loco\". "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/automovilismo/schumacher-2000-nid2296046","date":"10  de octubre de 2019  • 23:59","title":"El GP de la Fórmula 1 en Japón: de la victoria épica de Schumacher a la amenaza por el tifón","abstract":null,"author":"Alberto Cantore","key_words":"","body":"Un tifón amenaza el \r\nGran Premio de Japón, una situación que no resulta desconocida para la \r\nFórmula 1 cuando visita el serpenteante circuito de seis kilómetros a orillas de la bahía de Ise. En 2004 y 2010 se tuvo que reprogramar la prueba de clasificación en el autódromo de \r\nSuzuka, cuando vientos de entre 180 y 200 km/h y trombas de agua obligaron a los comisarios deportivos a cerrar el trazado. Hagibis puso en alerta a la\r\n FIA y provoca que las escuderías, pilotos y organizadores ensayen un seguimiento detallado de los partes meteorológicos. La seguridad es prioritaria para el \r\nGran Circo, que en las oportunidades anteriores aplazó la \r\nqualy para el día de la carrera. \"Está claro que si llega no habrá forma de conducir\", señaló \r\nCharles Leclerc, que firmó las cuatro últimas poles; el monegasco resultó perjudicado en la temporada por las órdenes de equipo que ensayó \r\nFerrari. Al inicio, porque \r\nSebastian Vettel era considerada la mejor espada de la \r\nScuderia; en el Gran Premio de Rusia, del reciente 29 de septiembre, el alemán desoyó la estrategia, no devolvió el puesto logrado en un\r\n undercut, aunque una falla lo eliminó de la carrera. El desastre fue un tanto mayor, ya que provocó que \r\nLewis Hamilton (\r\nMercedes) y su compañero \r\nValtteri Bottas sellaran un 1-2 que no entraba en la planificación del conjunto que lidera Toto Wolff.  La lluvia es una invitada recurrente en Suzuka y el agua fue una aliada para que \r\nMichael Schumacher lograra en ese escenario el primero de los cinco títulos en Ferrari. El 8 de octubre pasado se cumplieron 19 años de aquella victoria con tinte épico, un desahogo para la casa de Maranello, que terminaba con la sequía de campeonatos de sus pilotos. \r\nSchumy, con una estructura de lujo y un auto que se diseñó a nuevo, con un motor V10 a 90 grados en lugar de los 80° anteriores, lo que posibilitó bajar el centro de gravedad y prestar mayor atención al desarrollo aerodinámico, estaba en condiciones de calzarse la corona después de cuatro temporadas a la sombra de \r\nWilliams -\r\nDamon Hill, 1996; J\r\nacques Villeneuve, 1997- y \r\nMcLaren, que con \r\nMika Häkkinen se impuso en 1998 y 1999. El finlandés fue el rival de Schumacher en 2000, aunque el festejo cambió de dueño. La temporada resultó un duelo entre dos pilotos de excelencia y con \r\nRuben Barrichello y \r\nDavid Coutlhard desarrollando el rol de escuderos en Ferrari y McLaren, respectivamente. La cita japonesa era la anteúltima del calendario, que en aquel tiempo era de 17 Grandes Premios, cinco menos de los que habrá en 2020. Schumacher y Häkkinen se repartían 11 de las 15 victorias, de las cuales siete pertenecían al piloto alemán. Y desde la \r\nqualy se observó que Suzuka ofrecería una batalla sin cuartel: 193 milésimas separaron a Schumacher, puntero del campeonato, de su contrincante; en la segunda fila de la grilla, Coutlhard aventajaba a Barrichello. El \r\nDream Team de Ferrari lo lideraba Schumacher en la pista, pero en el garaje se escondía una porción importante del éxito con \r\nJean Todt -director de equipo- y el director técnico \r\nRoss Brawn. Era el cuarto año de una estructura que tenía por delante la oportunidad de ser protagonista de un momento histórico para la \r\nScuderia y para la F.1: ser campeones y romper con el hechizo de 21 años que acumulaban los pilotos del \r\nCavallino Rampante en ser monarcas, después del logro del sudafricano \r\nJody Scheckter en 1979.  La largada del Gran Premio japonés enmudeció a los \r\ntifosi: Häkkinen hizo un movimiento perfecto y adelantó a Schumacher, que no lograba incomodar al finlandés, siempre calculador y sin fisuras para conducir, que se enseñaba más veloz y alimentaba una rápida ventaja en los cronómetros. Los 15 mil espectadores que esperaban un mano a mano vibrante debían contentarse con un manejo abrumador del piloto de McLaren. La pista reflejaba el dominio de Häkkinen y el box de Ferrari se enseñaba imperturbable, como si no quisiera descubrir la jugada. Era la carta que había diseñado Brawn, un magnífico estratego.  La primera de las dos detenciones en los \r\npits modificó el escenario. McLaren hizo una tarea perfecta y aunque Ferrari demoró seis décimas más que su rival, ese tiempo sería la llave de la victoria y del campeonato. De regreso a la pista, cuando los que encabezaban el pelotón descubrieron tráfico la diferencia empezó a reducirse y para cuando Häkkinen salió de la segunda parada Schumacher lo aventajaba por casi medio minuto y con la lluvia como aliada. La situación aumentaba el favoritismo del alemán. Ferrari estiró el llamado al box, desató el nudo que se demoraba 21 años e inició un período de dominio sin precedentes, de cinco temporadas, con la fortaleza conductiva de Schumacher y las genialidades que trazaba desde el muro Brawn. Muy lejos de aquellos años dorados, Ferrari no exhibe un piloto campeón desde 2007, con \r\nKimi Räikkönen. La actual temporada parece sentenciada para que Hamilton se convierta en monarca por sexta ocasión y quede a tiro del registro histórico de Schumacher, y también para que Mercedes celebre entre los Constructores. Entre partes meteorológicos y comentarios, la \r\nScuderia se focaliza en Suzuka y espía el futuro, aventurando que los errores servirán para consolidarse en 2020. \"Optimizar el resultado de cada carrera y recién al final de la temporada sacaremos conclusiones: lo ideal sería mejorar lo del año pasado [Ferrari sumó 571 puntos; ahora acumula 409 con seis Grandes Premios por correrse], porque demostraríamos que seguimos avanzando. Sé que tuvimos un flojo comienzo de temporada, pero también creo que arrepentirse ya no tiene sentido\", aseguró \r\nMattia Binotto, el director de Ferrari, que en Suzuka observa las pantallas del sistema meteorológico tanto como los indicadores de rendimiento que resaltan los autos de Vettel y Leclerc.  El \r\ntifón Hagibis es el eje de la escena en Suzuka y los pilotos no desconocen que la \r\nqualy y los entrenamientos podrían reprogramarse. \"Los esfuerzos que se llevan adelante es para minimizar la alteración del programa de la F.1, pero la seguridad de los aficionados, pilotos y equipos es la prioridad\", dicta un comunicado de los responsables de la categoría. En la rueda de prensa, lejos de enseñarse temerosos por las desaventuras del clima, \r\nMax Verstappen y \r\nCarlos Sainz se desafiaron. pero en la PlayStation y al FIFA.  \"Si se cancelan los entrenamientos [del sábado] tendría más tiempo libre ese día, pero debería levantarme más temprano el domingo [para la \r\nqualy]. Igualmente, algo parecido nos pasó en Austin 2015 [Gran Premio de los Estados Unidos] y no me afectó demasiado\", explicaba Verstappen (Red Bull Racing), cuando Sainz (McLaren) lo interrumpió con una frase que dejó pensativo y sonriente al neerlandés: \"Más FIFA\". \"¿Más FIFA? Lo traje, así que si quieres venir y perder otra vez estás invitado\", retrucó a pura risa \r\nMadMax, un fanático de los videojuegos, al igual que \r\nLando Norris (McLaren).  El español y el neerlandés también se enseñaron serios y analíticos al momento de comentar las dificultades que se presentan con el clima en Suzuka. \"Supongo que nos consultarán, aunque va a ser bastante claro saber si se puede correr o no; por el momento, no habría problemas para el día de la carrera. Así que tengo mi lancha en espera\", señaló Verstappen, que nunca ocultó su dosis de humor. Por su parte, Sainz especificó: \"Confío plenamente en Michael Massi [director de carrera de la F.1] y en su equipo para competir en condiciones de alta seguridad. Lo que sucedió en Hockenheim es un ejemplo, porque en las primeras vueltas el piso estaba muy húmedo y hasta que no se observó lo bastante seguro no se colocó la bandera verde\".La frase acompañó los dichos de Leclerc: \"Aunque solo llevo un año y medio en la Fórmula 1 siempre se privilegió la seguridad al momento de tomar decisiones. Siempre nos preguntaron sobre las condiciones de pista cuando subimos a los autos\". \"En los últimos años, no necesitamos demasiada lluvia para que sea inseguro. Si le agregamos la fuerza del viento creo que todo se complica y mucho. Podemos debatir, pero tendremos que esperar y ver si llega el tifón y cómo llega para tomar la mejor decisión\", aseveró \r\nNico Hulkenberg (\r\nRenault)."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/ajedrez/jorge-luis-borges-miguel-cervantes-ajedrez-como-nid2296102","date":"11  de octubre de 2019  • 07:00","title":"Jorge Luis Borges y Miguel de Cervantes: el ajedrez como metáfora de la vida","abstract":null,"author":"Pablo Ricardi","key_words":"","body":"El ajedrez significa y representa mucho más que el rótulo de \"juego-ciencia\" que se le endilga. El ajedrez puede entenderse también como metáfora de la vida, tal como lo concibieron ilustres de la talla de Jorge Luis Borges y Miguel de Cervantes. En el ensayo \"Kafka y sus precursores\", Jorge Luis Borges afirma \"En el vocabulario crítico, la palabra precursor es indispensable, pero habría que tratar de purificarla de toda connotación de polémica o rivalidad. El hecho es que cada escritor crea sus precursores. Su labor modifica nuestra concepción del pasado, como ha de modificar el futuro\". Así, Borges convalida una especie de intertextualidad temática entre escritores y pensadores a través de los tiempos. Leamos uno de los dos sonetos que Borges escribió sobre el ajedrez. En él está presente el determinismo, lo inexorable del devenir humano. \"Tenue rey, sesgo alfil, encarnizada reina, torre directa y peón ladino sobre lo negro y blanco del camino buscan y libran su batalla armada. No saben que la mano señalada del jugador gobierna su destino, no saben que un rigor adamantino sujeta su albedrío y su jornada. También el jugador es prisionero (la sentencia es de Omar) de otro tablero de negras noches y de blancos días. Dios mueve al jugador, y éste, la pieza. ¿Qué Dios detrás de Dios la trama empieza de polvo y tiempo y sueño y agonías?\"  Notamos que en el primer terceto se menciona a Omar. ¿Quién es Omar? Es Omar Khayyam (1048-1131), sabio persa que dejó su huella tanto en las matemáticas como en la poesía. Compuso numerosos cuartetos conocidos como \"Rubaiyat\". Fue traducido del árabe al inglés por el poeta Edward Fitzgerald(1809-1883) y de esa versión traduce al castellano una parte de la obra Joaquín V. Gónzález (1863-1923), educador riojano, siempre presente en nuestros libros de historia. Y entre las \"Rubaiyat\" de Omar encontramos el siguiente cuarteto: \"Nosotros, piezas mudas del juego que Él despliega sobre el tablero abierto de noches y de días, aquí y allá las mueve, las une, las despega, y una a una en la Caja, al final, las relega\". Hay consonancia temática entre los versos de ambos poemas.  Y podemos agregar en la misma línea la mención que hace Cervantes en El Quijote acerca del ajedrez. Es un pasaje de la segunda parte en que El Quijote compara la Comedia con la vida misma y Sancho le responde: \"Pues lo mesmo -dijo don Quijote- acontece en la comedia y trato deste mundo, donde unos hacen los emperadores, otros los pontífices, y finalmente todas cuantas figuras se pueden introducir en una comedia; pero en llegando al fin, que es cuando se acaba la vida, a todos les quita la muerte las ropas que los diferenciaban, y quedan iguales en la sepultura. \"Brava comparación -dijo Sancho-, aunque no tan nueva, que yo no la haya oído muchas y diversas veces, como aquella del juego del ajedrez, que mientras dura el juego cada pieza tiene su particular oficio, y en acabándose el juego todas se mezclan, juntan y barajan, y dan con ellas en una bolsa, que es como dar con la vida en la sepultura.\" Tres grandes escritores que utilizan como referencia al ajedrez para pensar el destino del hombre y su andar en el mundo."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/polo/los-chicos-castagnola-vienen-galopando-camilo-reemplazo-nid2296071","date":"10  de octubre de 2019  • 23:30","title":"Los chicos Castagnola vienen galopando: Camilo reemplazó a Adolfo Cambiaso y debutó más joven que su tío","abstract":null,"author":"Alejandro Panfil","key_words":"","body":"En 1992, Adolfo Cambiaso debutó a los 17 años en la Triple Corona. El crack tiene dos sobrinos que vienen volando en el polo: Bartolomé (h.) y Camilo Castagnola. Y al más chico de los dos le dio este jueves la oportunidad de ser más precoz que él mismo en la elite de este deporte: a los 16 años, Camilo se calzó la camiseta de La Dolfina y tuvo su estreno en el Abierto de Tortugas, para jugar el último chukker de un triunfo por 15 a 8 frente a La Albertina en el último cuarto de final. El propio Cambiaso le dejó su lugar. No quería cargar más su dolorida espalda, y convocó al adolescente, que en este torneo es suplente en el equipo de 40 goles de handicap. En el sexto período, cuando la victoria ya era irremontable, Adolfito se acercó al galope a los palenques, gritó \"¡vestite, Jeta!\" y siguió jugando. Pero el chico no estaba: ya se había ido a prepararse para jugar por La Natividad la final del Metropolitano de Alto Handicap (terminaría 11-4 sobre Los Indios-Indios Chapaleufú). Tuvieron que llamarlo por teléfono y a los dos minutos bajó de la camioneta junto a su madre.  En la carpa azul lo esperaban el mejor jugador del mundo y la camiseta número 1 con el apellido \"Cambiaso\". \"Lo busqué antes, en el quinto chukker, pero no lo vi\", explicó luego Adolfito. Ya cambiado, Castagnola caminó unos pasos con una enorme sonrisa y, antes de montar, recibió un saludo de David Stirling, un gesto que se pareció al que le adjudican a Diego Maradona para con Ricardo Bochini en el Mundial México 1986 de fútbol.  \"Estuvo buenísimo. Fue poco tiempo pero lo disfruté mucho. No lo esperaba; me había ido de los palenques porque tenía que jugar otro partido. Debutar así con este equipo y reemplazando al mejor del mundo es lo mejor que hay\", expresó simple y escueto, como su personalidad, Camilo Castagnola. En la cancha se divirtió durante esos preciados 6 minutos y medio al lado de otros cracks: Stirling, Pablo Mac Donough y Juan Martín Nero. No se modificó mucho el desarrollo, y hasta descontó La Albertina. Pero la historia del día ya estaba escrita, el sueño ya estaba cumplido.  Sobre todo, después de que Castagnola mirara los primeros períodos desde los palenques con pantalón blanco, buzo bordó y una actitud como de distraído. Como si manejara con altura cierta desilusión por haber estado a punto de jugar desde el comienzo y vivir, tan joven, su estreno absoluto en la Triple Corona. Luego se le dio la chance. Y puede tener otra en esta misma temporada: Jeta disputará la clasificación para el Abierto de Palermo junto a su hermano Bato, por La Natividad, en un cuarteto de 28 goles. De alcanzar la meta, será titular en el campeonato más importante del planeta. \"Llevate la camiseta. Si querés, regalala\", le dijo su tío al despedirlo en los palenques antes de que cambiara de cancha y de chip para afrontar el otro partido. Difícilmente Camilo vaya a soltar la prenda obsequiada por el mejor polista de todos. \"Lo conozco desde que nació y él forma parte de una camada de chicos muy buena. Estuvo bueno que jugara, pero la carrera de los chicos Castagnola ya era muy importante porque ganaron una Copa de Oro en Inglaterra. No creo que este haya sido el momento más importante\", destacó Cambiaso.   Más allá de la historia del tío y el sobrino, y siguiendo con la tónica accidentada del inicio del Abierto de Tortugas, la lluvia y las caídas volvieron a dar el presente en el certamen, esta vez en la cancha 1 del predio de la Asociación Argentina de Polo en Pilar. Parecía que otra vez los problemas iban a ser el tema central de una jornada de Triple Corona. Sucedió que el mal tiempo apareció en la reanudación de Cría Yatay vs. La Dolfina Polo Ranch, que terminó en un ajustado 13-11 luego de estar 5-1 previamente a la interrupción del martes, y también en el siguiente, en el que impactaron las caídas de Pelón Stirling e Ignacio Toccalino en el el cuarto chukker. Ambos se llevaron un par de raspones y sustos, pero siguieron jugando, a diferencia de Juan Martín Zavaleta y Nicolás Pieres, que habían dejado sus lugares en Ellerstina 17 vs. La Ensenada 6.  Los ganadores de este jueves se enfrenarán el próximo lunes, ya en Tortugas, en la segunda semifinal. Pero esta vez, la historia principal pasó por otro lado. Como tantas, con Cambiaso como protagonista. Quien compartió 17 temporadas con su cuñado, Bartolomé Castagnola, proyecta ahora a su sobrino Camilo, hijo de Lolo. Algo así como cerrar un círculo.   "}
